[
  {
    "id": "93a05e83c5d12036",
    "title": "Football in Greenland: The 'toughest' championship in the world?",
    "link": "https://www.bbc.com/sport/football/videos/c87y0e5l8v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Crammed into one hectic summer week, the Greenlandic Football Championship is like no other tournament on earth.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T05:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0dc29f5d772a0ad",
    "title": "Sinner wins to set up Alcaraz final at US Open",
    "link": "https://www.bbc.com/sport/tennis/articles/ce84d4xpe4xo?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner comes through an injury scare to win his US Open semi-final against Felix Auger-Aliassime and set up another tantalising Grand Slam final with Carlos Alcaraz.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T03:28:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9b141f5ec0aa4f6",
    "title": "Djokovic 'not giving up on Slams' - but can body keep up?",
    "link": "https://www.bbc.com/sport/tennis/articles/c237k1je1xgo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic says he wants to play in the Grand Slams next year, but his body is continuing to let him down at the business end.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T02:44:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48cacfa322d33945",
    "title": "Karol G Dazzles With Tropical NFL Halftime Show in São Paulo: ‘Hey, Brazil!’",
    "link": "https://www.billboard.com/music/latin/karol-g-halftime-show-brazil-chiefs-chargers-nfl-game-recap-1236060533/",
    "summary": "The Colombian star headlined the season opener spectacle on Friday (Sept. 5).",
    "body": "Karol G brought her Tropicoqueta energy to the NFL stage in Brazil, where she headlined the halftime show on Friday night (Sept. 5) during the season opener between the Kansas City Chiefs and the Los Angeles Chargers. Related Karol G Expands Winning Streak on Latin Airplay Chart With ‘Latina&nbsp;Foreva’ Jonas Brothers Promise They&#039;ll Be Home For the Holidays &#8212; No Matter What &#8212; in First Look at &#039;A Very Jonas Christmas Movie&#039; Sabrina Carpenter&#039;s &#039;Man&#039;s Best Friend&#039; Romps to U.K. No. 1 with Massive Opening Week The Colombian superstar&#8217;s performance was streamed live on the NFL’s YouTube channel from Corinthians Arena in São Paulo, where she opened her short-but-dazzling set singing some verses in Portuguese, before switching to Spanish for &#8220;Bandida Entrenada.&#8221; &#8220;Hey, Brazil!&#8221; she greeted the audience with excitement. &#8220;¡Arriba mi gente latina!&#8221; (Up my Latin people!) Dressed in a brown and yellow miniskirt with copper details and a bra with yellow pineapples for cups, Karol, with her wavy dark blond hair down, performed a medley of songs that included her Billboard Hot Latin Songs No. 1 hit &#8220;…",
    "image": null,
    "pubDate": "2025-09-06T02:09:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30cc360fa3f73064",
    "title": "The JBL Flip 7 speaker reappears at a $50 discount!",
    "link": "https://www.androidauthority.com/jbl-flip-7-deal-3595422/",
    "summary": "This is the speaker to get if you want something ultra-portable for all your adventures.",
    "body": "Credit: Sound Guys The JBL Charge 6 is our favorite speaker, and it is still on sale for $139.95 on Woot.com . While impressive and super portable, some of you want something even easier to carry around. If you really value portability, then the JBL Flip 7 is your best bet. It is back to its record-low price of $99.95, saving you $50! Buy the JBL Flip 7 speaker for just $99.95 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/JBL-Flip-7-in-hand.jpeg",
    "pubDate": "2025-09-06T01:16:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e80ad47ff03186a",
    "title": "Can SoundExchange Bring Lawsuits? SiriusXM Appeal Will Shape Royalties Enforcement",
    "link": "https://www.billboard.com/pro/soundexchange-appeals-siriusxm-royalties-lawsuit-dismissal/",
    "summary": "SoundExchange says an \"erroneous ruling\" incorrectly barred it from collecting royalties via litigation.",
    "body": "A major court ruling last month found that SoundExchange doesn’t have the power to collect royalties through litigation. Now, the organization has launched an appeal in hopes of preserving this enforcement strategy. SoundExchange’s notice of appeal on Friday (Sept. 5) challenges an August federal court ruling that dismissed its $400 million lawsuit against SiriusXM. Judge Naomi Reice Buchwald held in her decision that SoundExchange, a nonprofit designated by the Copyright Royalty Board to collect performance royalties for artists, does not actually have the right to sue anybody under federal law. Related SoundExchange Loses SiriusXM Lawsuit: Judge Says Royalties Org Is ‘Not a Legal Advocacy&nbsp;Group&#8217; Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 This ruling was the first to weigh in on SoundExchange’s standing to collect recorded royalties via lawsuits, and the implications are big. For more than a decade, the organization has regularly used litigation to secure hundreds of millions of dollars in royalties from radio broadcasters like SiriusXM …",
    "image": null,
    "pubDate": "2025-09-06T00:33:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "aba6669cdd9dfc35",
    "title": "In Canada: Alex Warren Speaks Out After Exiting Sommo Festival, Says ‘I’m Going Through a Lot’",
    "link": "https://www.billboard.com/pro/alex-warren-speaks-exiting-canada-sommo-festival/",
    "summary": "In other Canadian industry news this week, Karan Aujla sets a Punjabi-language chart record and Paul Haagenson joins Bruce Allen Entertainment.",
    "body": "Alex Warren is doing something un ordinary for a pop star. On Sep. 3, organizers of P.E.I’s Sommo Festival shared that the “Ordinary” singer withdrew from the event due to “a recently booked scheduling conflict,” in a now-deleted social post. Related Alex Warren’s ‘Ordinary’ Is Billboard’s No. 1 Global Song of the Summer for&nbsp;2025 Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 Warner Music Japan CEO Takeshi Okada on the Company&#039;s New Vision and Japanese Music Being the Next Trend: Interview &#8220;With the festival being next week, as you can imagine, this leaves us in a difficult position,&#8221; they wrote. &#8220;We are working hard to complete the lineup, and you&#8217;ll be the first to know when we do.&#8221; Warren was set to join the East Coast two-day festival from September 13-14, with headliners Hozier and Alanis Morissette, and support from Ducks Ltd., PVRIS, Alice Merton, Chiara Savasta, Michael Marcagi, Hollow Coves and more. Later that night, the chart-topping star took to TikTok to share his perspective — and set the record straight. “Four weeks ago, I asked for time off. I’m going through a lot of stuff, I’ve been touring al…",
    "image": null,
    "pubDate": "2025-09-06T00:04:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "685eb377b919c1c9",
    "title": "Sphere Entertainment Stock Jumps for Second Week on ‘Wizard of Oz’ Hype",
    "link": "https://www.billboard.com/pro/sphere-entertainment-stock-rises-wizard-of-oz/",
    "summary": "The Billboard Global Music Index rose 1.7% to 3,301.18, bringing its year-to-date gain to 42.7%.",
    "body": "Sphere Entertainment Co. was the top-performing music stock for the second consecutive week after gaining 7.8% to $48.90 for the week ended Sept. 5. After rising 6.8% the previous week, Sphere Entertainment rode continued enthusiasm for the revamped The Wizard of Oz that debuted at Sphere on Aug. 28. On Wednesday (Sept. 3), the stock reached a 52-week high of $49.98 after the company announced it repurchased $27.5 million of common stock, putting it within reach of its all-time high of $51.19 set in February 2021. Related Which Music Companies Had the Best Stock Returns in the Last Three&nbsp;Years? Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 Warner Music Japan CEO Takeshi Okada on the Company&#039;s New Vision and Japanese Music Being the Next Trend: Interview German concert promoter CTS Eventim was the No. 2 music stock of the week, rising 5.5% to 84.45 euros ($98.99). On Tuesday, Rothschild &amp; Co. upgraded CTS Eventim to a “buy” rating and lowered its price target to 105.00 euros ($123.08) from 109.00 euros ($127.77).&nbsp; Spotify was No. 3 after gaining 3.6% to $707.19. On Wednesday, Guggenheim reiterated its “buy” rating and $850 price ta…",
    "image": null,
    "pubDate": "2025-09-05T23:37:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93af52b5d58b2618",
    "title": "Save $38 on my favorite power bank, the CUKTECH 15 Ultra",
    "link": "https://www.androidauthority.com/cuktech-15-ultra-power-bank-deal-2-3595423/",
    "summary": "Keep your essentials powered wherever you go, all while paying less for a premium power bank.",
    "body": "Credit: Edgar Cervantes / Android Authority The CUKTECH 15 Ultra has become my favorite power bank. It’s an impressive little battery pack with plenty of power, yet very manageable portability. It’s on sale today, so you can take it home (or wherever you want) at a $38 discount. Buy the CUKTECH 15 Ultra Power Bank for just $71.99 ($38 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/CUKTECH-15-Ultra-Power-Bank-16.jpg",
    "pubDate": "2025-09-05T23:17:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd51bae8330bf352",
    "title": "New faces but same old Chelsea in winning start",
    "link": "https://www.bbc.com/sport/football/articles/cly6l61l430o?at_medium=RSS&at_campaign=rss",
    "summary": "It is far too early to tell whether anyone can stop Chelsea but it was the same old outcome at Stamford Bridge as they saw off Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:49:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f69fd82577b19015",
    "title": "Damon Dash Declares Bankruptcy, Citing More Than $25M in Debts",
    "link": "https://www.billboard.com/pro/damon-dash-bankruptcy-roc-a-fella-co-founder-debts/",
    "summary": "The Roc-A-Fella Records co-founder owes quite a bit of money in tax bills, unpaid child support and court judgments.",
    "body": "Roc-A-Fella Records co-founder Damon Dash has filed for bankruptcy, saying he has just over $4,000 to his name and owes more than $25 million in tax bills, child support and court judgments. Dash, who co-founded Roc-A-Fella with Jay-Z and Kareem “Biggs” Burke in 1994, is seeking to clear his debts through a so-called Chapter 7 bankruptcy petition filed Thursday (Sept. 4) in Florida. It comes almost exactly a year after Dash’s one-third interest in Roc-A-Fella was auctioned off to the state of New York due to these same debts. Related Judge Postpones Auction of Damon Dash&#8217;s Roc-A-Fella Stake. Here&#8217;s Why It&#8217;ll Now Cost a Lot&nbsp;More Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 According to the petition, Dash has just $100 in cash on hand and a few possessions worth a total of $4,250. These items include $2,500 worth of jewelry, plus a cellphone, clothes and two guns. Dash’s debts far outweigh his assets. He claims to owe a whopping $25.3 million, $19 million of which is composed of unpaid taxes to authorities in New York, New Jersey …",
    "image": null,
    "pubDate": "2025-09-05T22:46:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8899bc94ceb2e438",
    "title": "‘Soda Pop’ Choreographer Lee Jung Says She’s Ready to Move From Saja Boys to BTS After Success of ‘KPop Demon Hunters’",
    "link": "https://www.billboard.com/culture/tv-film/lee-jung-kpop-demon-hunters-choreographer-soda-pop-bts-1236060522/",
    "summary": "THE BLACK LABEL choreographer also created the moves for HUNTR/X's \"How It's Done\" in the hit Netflix film.",
    "body": "KPop Demon Hunters has shattered records once again. After becoming the most-watched film in Netflix history, standout track &#8220;Golden&#8221; went on to top the Billboard Hot 100 chart (for three weeks so far). As a film centered around K-pop, this is more than just a box-office milestone; it’s a landmark in the history of the genre itself. Related &#8216;Golden&#8217; Choreographer Jo Na-In &#8216;Stunned &amp; Thrilled&#8217; That &#8216;KPop Demon Hunters&#8217; Song Topped Hot 100, Wants to Work With Lady Gaga&nbsp;Next RAYE Plays Herself &amp; Covers a Jazz Classic &#039;Whilst Staring Into Jason Bateman&#039;s Eyes&#039; in New Netflix &#039;Black Rabbit&#039; Series: See Photos The Best Audio &amp; Tech Deals Are Still Up to 40% Off After Labor Day: Shop Here So why has this film resonated so strongly? This can be understood in the same context as K-pop’s global popularity. Throughout its evolution, K-pop has consistently maintained a balance between music, performance and choreography. Performance videos have become almost mandatory alongside K-pop music videos, and every comeback promotion is accompanied by a dance challenge. K-pop is never just the music — it is the …",
    "image": null,
    "pubDate": "2025-09-05T22:43:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7eff124759ae38c9",
    "title": "Conlan delivers emphatic win against Bateson",
    "link": "https://www.bbc.com/sport/boxing/articles/ckg2v272wpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Conlan roared \"I'm back\" as he stopped Jack Bateson in the fourth round at Dublin's 3Arena on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:38:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7eff124759ae38c9",
    "title": "Conlan delivers emphatic win against Bateson",
    "link": "https://www.bbc.com/sport/boxing/articles/ckg2v272wpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Conlan roared \"I'm back\" as he stopped Jack Bateson in the fourth round at Dublin's 3Arena on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:38:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10207687c2d33132",
    "title": "‘Golden’ Choreographer Jo Na-In ‘Stunned & Thrilled’ That ‘KPop Demon Hunters’ Song Topped Hot 100, Wants to Work With Lady Gaga Next",
    "link": "https://www.billboard.com/culture/tv-film/golden-choreographer-jo-na-in-interview-kpop-demon-hunters-1236060371/",
    "summary": "The dancer & choreographer also created the dance moves for \"Takedown\" in the Netflix animated film.",
    "body": "When she was growing up, Jo Na-In &#8212; a dancer and choreographer on the hit Netflix animated film KPop Demon Hunters &#8212; followed a friend to her first dance academy and was labeled a “klutz,” but through relentless effort, she managed to gain admission to Seoul Performing Arts High School’s Practical Dance department. In 2020, she joined the world-renowned dance crew Just Jerk and boldly dropped out of school to enter the professional world when she was only 17 years old. Related Led by HUNTR/X’s ‘Golden’ at No. 1, ‘KPop Demon Hunters’ Becomes First Soundtrack With Four Simultaneous Hot 100 Top&nbsp;10s RAYE Plays Herself &amp; Covers a Jazz Classic &#039;Whilst Staring Into Jason Bateman&#039;s Eyes&#039; in New Netflix &#039;Black Rabbit&#039; Series: See Photos The Best Audio &amp; Tech Deals Are Still Up to 40% Off After Labor Day: Shop Here The following year, Jo Nain appeared on Street Dance Girls Fighter (SuGirlPa) , a spin-off of the wildly popular Korean dance variety show Street Woman Fighter , and led the crew TURNS to victory. She was recognized as the best female high school dancer in Korea, and Vogue Korea named her among “The 24 people leading the changes o…",
    "image": null,
    "pubDate": "2025-09-05T22:19:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "246c3fc9e61c1b43",
    "title": "Dua Lipa Covers Aretha Franklin in Liberating Short Film for YSL’s Libre Eau de Parfum: Shop the Fragrance",
    "link": "https://www.billboard.com/culture/product-recommendations/dua-lipa-aretha-franklin-cover-think-ysl-libre-perfume-shop-1236060369/",
    "summary": "Lipa has been the face of YSL's Libre fragrance since it launched in 2019.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Dua Lipa is starring in a dramatic campaign film for YSL set to a surprising cover, with Lipa tackling &#8220;Think&#8221; by the late legend Aretha Franklin . The campaign, titled &#8220;Free at Heart,&#8221; dropped last month and focuses on YSL&#8217;s best-selling Libre Eau de Parfum fragrance, with Lipa as the face. The resulting film is dramatic and powerful, shot between the hustle and bustle of the city and the stillness of Chile’s Atacama Desert. Lipa&#8217;s cover of Franklin&#8217;s track &#8212; a top 10 hit on the Billboard Hot 100 in 1968 &#8212; is a haunting and stripped-down version that starts slow before evolving into a cacophony of powerful runs and a backtrack that is meant to evoke a liberated feeling — unscripted, untamed and unapologetic. The campaign&#8217;s message is clear: Libre women are free at heart. Lipa has been the face of YSL&#8217;s Libre fragrance since it launched in 2019. Franklin, playing a waitress, memorably…",
    "image": null,
    "pubDate": "2025-09-05T22:08:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1148f56be752813",
    "title": "Derek Bruner Launches Verity Artist Management With Cochren & Co., Rhett Walker & More",
    "link": "https://www.billboard.com/pro/rhett-walker-cochren-co-manager-new-management-firm/",
    "summary": "The executive started the new artist management company after more than a decade with First Company Management.",
    "body": "Longtime artist manager Derek Bruner has launched the new management company Verity Artist Management after 12 years with First Company Management. Verity Artist Management, based in Franklin, Tenn., has launched with clients including Contemporary Christian Music artists Rhett Walker , Cochren and Co., MacKenzie Phillips, Holly Halliwell and 7eventh Time Down, who all join from First Company. Related Latin Exec Claudia Arcay Launches Arco Entertainment Agency: &#8216;I Decided to Fulfill My&nbsp;Dream&#8217; Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 Warner Music Japan CEO Takeshi Okada on the Company&#039;s New Vision and Japanese Music Being the Next Trend: Interview Bruner says he decided to launch the new company in June, telling Billboard , &#8220;I spoke to some of the artists I worked with, and they were like, &#8216;Yeah, we&#8217;d love to come with you. We love working with you,&#8217; so it&#8217;s been an honor and joy to start this.&#8221; Bruner notes that the company is gearing up to add day-to-day staff. &#8220;I&#8217;m definitely looking to expand, but also looking to do this in the right way, take care of what I have, [and] be…",
    "image": null,
    "pubDate": "2025-09-05T22:03:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16c4eb7aaa9bd18e",
    "title": "Froome 'relieved' to leave hospital after crash",
    "link": "https://www.bbc.com/sport/cycling/articles/ce80109vv7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time Tour de France winner Chris Froome says he is \"relieved to be heading home from the hospital\" after a crash in southern France last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:03:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7700f7d4f935cd93",
    "title": "Deal: Nothing Headphone 1 discounted for the first time!",
    "link": "https://www.androidauthority.com/nothing-headphone-1-deal-3595424/",
    "summary": "These headphones will turn heads wherever you go.",
    "body": "Unlike most over-ear headphones, the Nothing Headphone (1) ear cups wear a rounded-rectangle design. Credit: Tom Triggs / Android Authority The Nothing Headphone 1 was just released in mid-August, less than a month ago, but we’re already seeing its first discount! It’s $30 off, bringing the cost down to $269. While it’s a small discount, seeing a sale so soon after the product’s release is nice! Buy the Nothing Headphone 1 for $269 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2025-09-05T22:02:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f316e7b4e491240a",
    "title": "Wigan keep top spot in sight with win over Saints",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cn95le3l9ylo?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors keep alive their hopes of winning the League Leaders' Shield with an impressive win at St Helens.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d15880295e250fee",
    "title": "Kansas City Chiefs vs. Los Angeles Chargers: How to Watch NFL Game in Brazil Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/kansas-city-chiefs-los-angeles-chargers-brazil-how-to-watch-1236060262/",
    "summary": "The first international game of the 2025 NFL season kicks off tonight at 8:15 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The 2025-26 NFL season is finally here, and the Kansas City Chiefs and Los Angeles Chargers are kicking things off in a heated AFC West divisional game in São Paulo, Brazil. Patrick Mahomes, the newly engaged Travis Kelce and the rest of Chief Kingdom look to bounce back after their Super Bowl LIX loss to the Philadelphia Eagles last year. Their season opener will take place at Corinthians Arena in São Paulo, with kick-off happening at 8:15 p.m. ET. Related Here’s How to Watch Karol G’s NFL Halftime Show During Brazil&nbsp;Game RAYE Plays Herself &amp; Covers a Jazz Classic &#039;Whilst Staring Into Jason Bateman&#039;s Eyes&#039; in New Netflix &#039;Black Rabbit&#039; Series: See Photos The Best Audio &amp; Tech Deals Are Still Up to 40% Off After Labor Day: Shop Here Luckily for NFL fans and Swifties looking to root on their favorite &#8220; gym teacher, &#8221; the game will stream live, totally free, on YouTube (it will also stream on YouTube T…",
    "image": null,
    "pubDate": "2025-09-05T21:57:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb6726d3715ee1fd",
    "title": "Four games in 325 days - do we know anything about Tuchel's England yet?",
    "link": "https://www.bbc.com/sport/football/articles/cgq480v9w0do?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel has only taken charge of four games in 325 days since being named England boss last October - what have we learned so far?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:29:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0db4f78463dbf6e",
    "title": "Samsung leak reveals how you’ll be opening and closing its dual-hinge foldable",
    "link": "https://www.androidauthority.com/samsung-muti-fold-folding-animation-3595410/",
    "summary": "Samsung's 'tri-fold' leaks again with a new animation.",
    "body": "A new animation for Samsung’s multi-fold foldable has leaked. The animation shows how the device will open and close. It also appears to show that users will be able to take selfies with the rear cameras. Samsung debuted the Galaxy S25 FE this week, but that’s not the last smartphone the company is expected to announce this year. The tech giant also has a multi-fold device, popularly but misleadingly called a “tri-fold,” due later this year. Last week, a few 2D animations related to the device leaked, showing off some of its wireless features. Now a new official-looking animation has leaked, revealing something else about the handset. This leak comes from the same X (formerly Twitter) user who released last week’s animations, @TechHighest . In this particular video, we see how the Galaxy foldable will open and close. Based on this animation, if you’re looking at the external display, it appears that the device opens outward with the left side starting first and the right side after that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-tri-fold-animation.jpg",
    "pubDate": "2025-09-05T21:26:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "843fdcd7c1ae9aad",
    "title": "Hants beat Durham to reach 11th T20 Blast Finals Day",
    "link": "https://www.bbc.com/sport/cricket/articles/c7498z5x9pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Toby Albert continues his superb form in the T20 Blast to help Hampshire beat Durham by 26 runs and reach Finals Day for the 11th time.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:09:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "843fdcd7c1ae9aad",
    "title": "Hants beat Durham to reach 11th T20 Blast Finals Day",
    "link": "https://www.bbc.com/sport/cricket/articles/c7498z5x9pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Toby Albert continues his superb form in the T20 Blast to help Hampshire beat Durham by 26 runs and reach Finals Day for the 11th time.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:09:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64bcf7c4ef32dda1",
    "title": "Suarez given six-match ban for spitting incident",
    "link": "https://www.bbc.com/sport/football/articles/c20eme1rm73o?at_medium=RSS&at_campaign=rss",
    "summary": "Inter Miami forward Luis Suarez is given a six-match suspension for spitting at a member of the Seattle Sounders' staff following his side's 3-0 Leagues Cup final defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f81d71f3681b39a",
    "title": "Dabrowski & Routliffe win US Open women's doubles",
    "link": "https://www.bbc.com/sport/tennis/articles/c2dnpnl9kr0o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriela Dabrowski and Erin Routliffe win the US Open women's doubles title for a second time, beating top seeds Taylor Townsend and Katerina Siniakova.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:03:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f574b1ce3c298882",
    "title": "PSG's Luis Enrique to have surgery after cycling accident",
    "link": "https://www.bbc.com/sport/football/articles/c04qpqdy5xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Paris St-Germain head coach Luis Enrique will have surgery after being involved in a cycling accident on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:02:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f994ea1b0be291d",
    "title": "Barcelona enter race for Guehi - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/czdj138r6ppo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona want Marc Guehi, Aston Villa look to reintegrate Emiliano Martinez, Manchester United keep Carlos Baleba in their shortlist and Everton trio's future uncertain.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59b6ecd5b16cbd47",
    "title": "NASA Seeks Industry Input on Next Phase of Commercial Space Stations",
    "link": "https://www.nasa.gov/humans-in-space/commercial-space/leo-economy/nasa-seeks-industry-input-on-next-phase-of-commercial-space-stations/",
    "summary": "NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Fr…",
    "body": "3 Min Read NASA Seeks Industry Input on Next Phase of Commercial Space Stations The aurora australis appears over the Earth in this photograph taken from the International Space Station as it orbited 269 miles above the Indian Ocean southwest of Australia. Credits: NASA NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Friday, asking for feedback from industry partners by 1 p.m. EDT Friday, Sept. 12. NASA will hold an informational industry briefing on Monday, Sept. 8, to provide a top-level summary of the documents and expectations. Under the direction of acting NASA Administrator Sean Duffy, the agency reassessed the commercial space stations acquisition strategy to ensure mission continuity, affordability, and national alignment, and to reduce the potential for a gap of a crew-capable platform in low Earth orbit. “NASA has led in low Earth orbit for 25 years and counting. Now, as we prepare for deorbiting the International Space Statio…",
    "image": null,
    "pubDate": "2025-09-05T20:17:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bbc641d8a8e77e95",
    "title": "NASA Announces CHAPEA Crew for Year-Long Mars Mission Simulation",
    "link": "https://www.nasa.gov/missions/analog-field-testing/chapea/nasa-announces-chapea-crew-for-year-long-mars-mission-simulation/",
    "summary": "Four research volunteers will soon participate in NASA’s year-long simulation of a Mars mission inside a habitat at the agency’s Johnson Space Center in Houston. This mission will provide NASA with foundational data to inform human exploration of the Moon, Mars, and beyond. Ross Elder, Ellen Ellis,…",
    "body": "A view inside the sandbox portion of the Crew Health and Performance Analog, where research volunteers participate in simulated walks on the surface of Mars. Credit: NASA Four research volunteers will soon participate in NASA’s year-long simulation of a Mars mission inside a habitat at the agency’s Johnson Space Center in Houston. This mission will provide NASA with foundational data to inform human exploration of the Moon, Mars, and beyond. Ross Elder, Ellen Ellis, Matthew Montgomery, and James Spicer enter into the 1,700-square-foot Mars Dune Alpha habitat on Sunday, Oct. 19, to begin their mission. The team will live and work like astronauts for 378 days, concluding their mission on Oct. 31, 2026. Emily Phillips and Laura Marie serve as the mission’s alternate crew members. Through a series of Earth-based missions called CHAPEA ( Crew Health and Performance Exploration Analog ), carried out in the 3D-printed habitat, NASA aims to evaluate certain human health and performance factors ahead of future Mars missions. The crew will undergo realistic resource limitations, equipment failures, communication delays, isolation and confinement, and other stressors, along with simulated hi…",
    "image": null,
    "pubDate": "2025-09-05T20:07:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "388d7eb53e2fc818",
    "title": "Greenwood not in England thoughts - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/c4gvlzkdx9ko?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel says he has not spoken to former Manchester United striker Mason Greenwood and the player was \"not in our thoughts\" for a return.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:49:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "144d6a80892fde96",
    "title": "YouTube TV is offering a hidden $66 discount — here’s how to get it",
    "link": "https://www.androidauthority.com/youtube-tv-66-dollar-off-deal-3595388/",
    "summary": "Save up to $66 on your YouTube TV subscription.",
    "body": "Credit: Edgar Cervantes / Android Authority A hidden YouTube TV promotion is offering to take $33 off your monthly bill. The promotion lasts for two months, meaning you can save $66. You’ll need to use a web browser to access the promotion. Earlier this year, YouTube TV raised its subscription price from $72.99 to $82.99. But before this price hike went live, the service offered a six-month-long price lock that allowed users to delay paying that additional $10 per month. While that promotion has expired, there’s a new promotion that users can activate to save some money. On YouTube TV, you can find a deal that will save you up to $66 on your subscription. Specifically, the promotion will take $33 off your monthly bill for two months. After a Reddit user (via ZDNET ) spotted the promotion, a large number of other users confirmed they had the deal waiting for them as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-09-05T19:35:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b43d62023b85a345",
    "title": "Wigan defeat Saints to lift League Leaders' Shield",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c8d7je60r04o?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors come from behind at half-time to end St Helens' unbeaten record and lift the League Leaders' Shield in Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:13:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f5fe6d7655ea746",
    "title": "GB's Woods wins kayak gold at canoe World Cup final",
    "link": "https://www.bbc.com/sport/canoeing/articles/cn95d2jp23lo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Kimberley Woods claims gold in the women's kayak single (K1) at the Canoe Slalom World Cup final in Augsburg, Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:01:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c6f1a1225571cd4",
    "title": "McIlroy surges into Irish Open contention with 66",
    "link": "https://www.bbc.com/sport/golf/articles/c1wgn3r8eg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy fires a bogey-free six-under 66 to move into contention at the halfway point of the Irish Open at the K Club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T18:14:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df2bf8c5198fcfa6",
    "title": "Norris says Monza field 'bit close for my liking'",
    "link": "https://www.bbc.com/sport/formula1/articles/cr5q420vydpo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris tops Friday practice at the Italian Grand Prix, ahead of Ferrari's Charles Leclerc.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:57:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b4423789575e2ce",
    "title": "Galaxy S26 series rumor may have just revealed almost everything about the cameras",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-rumors-3595339/",
    "summary": "Galaxy S26 camera rumors are coming in.",
    "body": "Credit: Joe Maring / Android Authority A leak may have revealed most of the camera specs for the Galaxy S26 series. The Galaxy S26 Ultra may feature 200MP main, 12MP telephoto with 3x zoom, 50MP telephoto with 5x zoom, and 50MP ultrawide cameras. The Galaxy S26 Edge may have 200MP main and 50MP ultrawide cameras, while the S26 Pro is said to have a 50MP ultrawide. It’s been an active day for Samsung Galaxy S26 leaks. Not only did CAD renders of the Galaxy S26 Edge show up, but also dummy units of the whole series. In addition to leaks, it looks like we’re also getting treated to a rumor that touches on the family’s camera specs. We’ve heard various rumors about the Galaxy S26 series, like the inclusion of an extra NFC antenna and the Ultra getting a privacy protection panel . However, there hasn’t been much information on the cameras. That changes today as Roland Quandt has shared some information that may reveal most of the details about the camera situation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-09-05T17:35:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43f462ecaa3d7dae",
    "title": "Almeida takes first Vuelta stage win amid protests",
    "link": "https://www.bbc.com/sport/cycling/articles/c5y58gvrny1o?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal's Joao Almeida outpaces overall leader Jonas Vingegaard to win the gruelling stage 13 of the Vuelta a Espana that was again disrupted by Pro-Palestinian protesters on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:16:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6eaf08595f168532",
    "title": "Caitlyn 'The Kid' and former Red Rose aim to undo England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cq65rdrn0ngo?at_medium=RSS&at_campaign=rss",
    "summary": "England will run up against an old friend and a young prodigy as they take on Australia in their final Rugby World Cup pool game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:13:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6254556140d83a5",
    "title": "Fifa appoints Weah and Drogba to new anti-racism panel",
    "link": "https://www.bbc.com/sport/football/articles/c8d7j1380g3o?at_medium=RSS&at_campaign=rss",
    "summary": "Football legends George Weah and Didier Drogba are among the high-profile names on a new Fifa panel which aims to bolster efforts to tackle racism in the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:56:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "feaa269f1dcdc1ec",
    "title": "Raducanu withdraws from BJK Cup to focus on tour matches",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2jyezxyw1o?at_medium=RSS&at_campaign=rss",
    "summary": "British number one Emma Raducanu has withdrawn from the Billie Jean King Cup to play on the WTA Tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:52:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eef39951b341158",
    "title": "'Nobody else to fight' - Aspinall booed in Paris",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cx2rkj5w46eo?at_medium=RSS&at_campaign=rss",
    "summary": "Tom Aspinall fights Frenchman Ciryl Gane in October and was booed by the Paris fans at their news conference on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:45:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "112007d45dbf8db2",
    "title": "Galaxy Z Fold 7 is enough of a hit that Samsung is cranking up production",
    "link": "https://www.androidauthority.com/samsung-increasing-galaxy-z-fold-7-production-3595324/",
    "summary": "The high price tag hasn't put buyers off.",
    "body": "Credit: Ryan Haines / Android Authority Samsung has raised September Galaxy Z Fold 7 production to 260,000 units, up 60,000 from earlier plans. August Fold 7 output hit 430,000 units, well above the 170,000 initially targeted, while Flip 7 production fell short. Shipments could exceed Samsung’s 2.4 million-unit goal for 2025. Samsung’s top-end foldable might come with a heavy price tag, but that hasn’t stopped demand from forcing the company to build more. Samsung has reportedly raised its September production target for the Galaxy Z Fold 7 to 260,000 units, 60,000 more than planned. According to Korean outlet The Elec , Samsung also overshot its August plan by a wide margin. Output for the Fold 7 hit 430,000 units last month, compared to the 170,000 units penciled in two months earlier and the 320,000 the company settled on just before launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Fold-7-split-screen-spotify-chrome.jpg",
    "pubDate": "2025-09-05T16:41:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "119875678e3c0a41",
    "title": "Potts back in Ashes contention after T20 release",
    "link": "https://www.bbc.com/sport/cricket/articles/ced502j94n6o?at_medium=RSS&at_campaign=rss",
    "summary": "Pace bowler Matthew Potts could be back in contention for England's Ashes tour after being released from the squad for the T20s in Ireland in order to play for Durham in the County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:25:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f41d6d830ec854ea",
    "title": "Southwest and T-Mobile are bringing free in-flight Wi-Fi to nearly everyone",
    "link": "https://www.androidauthority.com/southwest-t-mobile-3595334/",
    "summary": "T-Mobile will provide in-flight services for free to nearly all Southwest passengers, regardless of their carrier.",
    "body": "Credit: Joe Maring / Android Authority Southwest and T-Mobile are rolling out free Wi-Fi on every flight. Anyone with a free Southwest Rapid Rewards account can log on, no matter which wireless carrier they use. The upgrade will reach Southwest’s full fleet of 800+ planes this year. Southwest Airlines is partnering with T-Mobile to provide its travelers with free Wi-Fi during flights. While you might assume this benefit only applies to T-Mobile customers, the scope is broader. Anyone who signs up for a free Southwest Rapid Rewards account can access in-flight service powered by T-Mobile, regardless of their wireless provider. T-Mobile has long offered free in-flight texting and Wi-Fi options on select plans, but those relied on partnerships with providers like Hughesnet, EchoStar, and ViaSat. With the advent of T-Satellite, T-Mobile is now directly powering in-flight connectivity across entire airline fleets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-09-05T16:23:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da0e335806843844",
    "title": "Orion Mission Evaluation Room",
    "link": "https://www.nasa.gov/image-article/orion-mission-evaluation-room/",
    "summary": "Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, …",
    "body": "NASA/Rad Sinyak Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, a team of expert engineers in the Mission Control Center at NASA’s Johnson Space Center in Houston will be meticulously monitoring the spacecraft along its journey. They’ll be operating from a new space in the mission control complex built to host the Orion Mission Evaluation Room (MER). Through the success of Orion and the Artemis missions, NASA will return humanity to the Moon and prepare to land an American on the surface of Mars.",
    "image": null,
    "pubDate": "2025-09-05T15:51:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ac1cf65768766a0b",
    "title": "Unlike the Pixel 9 mess, fixing a Pixel 10’s battery might not make you scream",
    "link": "https://www.androidauthority.com/google-pixel-10-battery-removal-3595192/",
    "summary": "Google is using a new pull tab to help with battery removal, but Apple and Samsung show it can still do better.",
    "body": "Credit: Joe Maring / Android Authority The Pixel 10 series features an upgraded plastic pull tab for easier battery removal than its predecessor. Apple and Samsung’s methods for battery removal are more efficient, showing that Google still has further room for improvement. The Pixel 10 series is the talk of the town, and there are plenty of upgrades across the board to get people excited. With the Pixel 10 series, Google has also launched the Pixel Care Plus program for $0 battery repairs, though that is an insurance program. If you prefer taking matters into your own hands, you’d be glad to learn that the Pixel 10 series has made battery repairs slightly easier than before, but a lot can still be improved. The good folks at iFixit took apart the base Pixel 10 to see just how repairable it is. They found that the phone now comes with a new battery pull tab, one that looks very familiar if you’ve ever disassembled a phone before.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-and-pixel-9-cameras-scaled.jpg",
    "pubDate": "2025-09-05T15:40:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f578ede3ae09eb74",
    "title": "Nothing teases its fourth-gen earbuds called the Ear (3) because numbers are hard",
    "link": "https://www.androidauthority.com/nothing-ear-3-coming-soon-3595265/",
    "summary": "Nothing confirms the Ear (3) is coming soon.",
    "body": "Credit: Nothing Nothing has confirmed it will launch its next-generation flagship TWS earbuds soon. After previously adopting a new naming scheme that removed numbers from the name, Nothing is going back to “straightforward numerical order.” The next earbuds will be called the Ear (3). There’s nothing that London-based electronics maker Nothing loves more than teasers. In typical fashion, the company released a teaser for a new product this morning. The teaser in question is for Nothing’s next-generation flagship TWS earbuds . On X (formerly Twitter), Nothing shared that the Ear (3) would be coming soon. Included in the post is a partial image of the device with the name Ear (3) visible. No release date or other information was provided in the post. Considering how Nothing tends to operate, the launch is probably not far off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3.jpg",
    "pubDate": "2025-09-05T15:37:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7baeace6d45bf88a",
    "title": "Bemand 'confident' Wafer will play in quarter-final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpvl2mek3kmo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland head coach Scott Bemand says he is \"confident\" Aoife Wafer will be ready for a World Cup quarter-final after resisting the urge to include her for Sunday's final Pool C game against New Zealand in Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:21:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5782edc4ae1e587d",
    "title": "Five things to look out for at Italian Grand Prix",
    "link": "https://www.bbc.com/sport/formula1/videos/cwywlnlred3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Radio 5 Live's F1 commentator Harry Benjamin picks out his five things to look out for at the Italian Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:53:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7846aff455095b9a",
    "title": "NASA to Provide Coverage of Progress 93 Launch, Space Station Docking",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-coverage-of-progress-93-launch-space-station-docking/",
    "summary": "NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54…",
    "body": "The Roscosmos Progress 92 cargo spacecraft approaches the International Space Station on July 5, 2025, for an automated docking to the orbital complex’s Poisk module. Credit: NASA NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54 p.m. Baikonur time), Thursday, Sept. 11, on a Soyuz rocket from the Baikonur Cosmodrome in Kazakhstan. Live coverage will begin at 11:30 a.m. on NASA+ , Amazon Prime , and more. Learn how to watch NASA content through a variety of platforms, including social media. After a two-day journey to the station, the spacecraft will dock autonomously to the aft port of the station’s Zvezda module at 1:27 p.m. on Saturday, Sept. 13. NASA’s rendezvous and docking coverage will begin at 12:30 p.m. on NASA+ , Amazon Prime , and more. The Progress 93 spacecraft will remain docked to the space station for approximately six months before departing for re-entry into Earth’s atmosphere to dispose of trash loaded by the crew. Ah…",
    "image": null,
    "pubDate": "2025-09-05T14:44:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c73175f651a343b1",
    "title": "IFA 2025: NexLawn debuts and teams up with MOVA to showcase lawn and garden care innovations",
    "link": "https://www.androidauthority.com/ifa-2025-nexlawn-robotic-lawn-mowers-3594322/",
    "summary": "NexLawn stole the show at IFA2025 with robotic mowers that do more than cut grass.",
    "body": "Credit: Paul Jones / Android Authority Robot lawn mowers have come a long way in a short time, taking the pain away from the otherwise physically-intensive and time-consuming chore. Automating lawn care allows you to enjoy your outdoor space without wasting time on maintenance, thanks to continuous innovations that make things smarter, faster, and, most importantly, easier. At IFA 2025, one of the brands leading the charge is NexLawn , a new member of the MOVA group focused on smart tools and yard tech. Making its debut at the event, NexLawn unveiled a groundbreaking portfolio of robotic lawn care solutions, including a visionary lawn mower that takes things to the next level. Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nexlawn-ifa-2025.jpg",
    "pubDate": "2025-09-05T13:49:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99e310097d259f86",
    "title": "Galaxy S26 Edge leaked renders point to slim body, not-so-slim camera bump",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-leaked-renders-3595224/",
    "summary": "These renders are giving iPhone 17 Pro vibes with that chunky camera bump.",
    "body": "Credit: Android Headlines New CAD renders of the Galaxy S26 Edge show a ridiculously large camera island, seemingly inspired by the upcoming iPhone 17 Pro. The Galaxy S26 Edge could be thinner than its predecessor at its thinnest point, but this three-tiered camera bump could make it thicker overall. Previous leaks suggest the entire Galaxy S26 lineup could feature Qi2 magnets for wireless charging. Samsung’s Galaxy S26 series isn’t due until early next year, but just yesterday, we got a good look at dummy units that showcased some interesting changes, like magnets across the lineup and a rather interesting look for the Galaxy S26 Edge. Now, new CAD renders give us an even better look at the Galaxy S26 Edge, and we’re getting a lot of iPhone 17 Pro vibes from it. Android Headlines has shared CAD renders of the Galaxy S26 Edge. These renders give us a good look at the device and reveal its dimensions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-09-05T13:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "470721e55b2ed248",
    "title": "Samsung wasn’t even the second-most popular foldable maker in Q2 2025",
    "link": "https://www.androidauthority.com/samsung-third-place-foldable-phones-market-share-3595206/",
    "summary": "Sure, this was the quarter before Samsung's big foldable launch, but Motorola is certainly doing something right.",
    "body": "Credit: Ryan Haines / Android Authority Samsung only accounted for third place in foldable phone shipments in Q2 2025, according to Counterpoint Research. HUAWEI was in first place, while Motorola was the runner-up. This report doesn’t take Samsung’s latest foldables into account, as they launched in Q3. Foldable phones only account for a small number of smartphones shipping globally, but a new market share report has revealed some bad news for Samsung for Q2 2025. Counterpoint Research has published its foldable phone market share report for Q2 2025, and it turns out HUAWEI was on top with a 45% share. This is a significant boost from a year ago, when it held 32% of the market. The tracking firm attributed these results to the Chinese market, saying it accounts for the majority of foldable phone shipments globally. Furthermore, foldable shipments in general saw a 45% year-on-year increase.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-2025-tent-mode.jpg",
    "pubDate": "2025-09-05T13:29:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5934d17dae21e2c1",
    "title": "Love the Pixel 10? You can now wear it on your sleeve, almost literally",
    "link": "https://www.androidauthority.com/google-pixel-10-merchandise-3595177/",
    "summary": "After Pixel Drop, it's time for some merch drop!",
    "body": "Credit: Google Google has launched new Pixel 10-themed merchandise. The T-Shirt, ceramic mug, and a roll of washi tape, all come with a coded message. Besides online, Google will also sell these items in its physical stores across the US. Google has just dropped a new set of merchandise in succession of the Pixel 10 series phones announced last month. The newly added products include a coffee mug, a full-sleeve T-shirt, and a roll of washi tape. All of these products are available in black and have a series of binary numbers printed on them. I asked Google Lens to scan and interpret these numbers for me, and I was informed that it reads “72 101 108 111 33” in decimal digits. Without me asking, the built-in AI also interpreted that these numbers represented the positions of various English alphabet letters in the list of ASCII characters, so I didn’t have to use my own brain cells trying to decode them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-merchandise.jpg",
    "pubDate": "2025-09-05T13:16:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "382d787caf70f351",
    "title": "Gemini’s coming, but are you dreading the big Google Home speaker shakeup?",
    "link": "https://www.androidauthority.com/google-home-speakers-gemini-assistant-open-thread-3595211/",
    "summary": "We want to hear from you. Are you welcoming or dreading the major Google speaker shakeup?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/03/google-nest-hub-second-generation-review-hardware-mute-switch-scaled.jpg",
    "pubDate": "2025-09-05T13:06:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab4580eb511b5ebf",
    "title": "The Galaxy Tab S11 family is here, but should you upgrade from your older Galaxy tablet?",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-vs-tab-s-3594495/",
    "summary": "It's not about how old your existing tablet is, but whether or not the Galaxy Tab S11 will provide a meaningful upgrade.",
    "body": "Credit: C. Scott Brown / Android Authority While many of us still upgrade smartphones every 2–4 years on average, tablets tend to have a much longer shelf life. They’re typically used less often and for narrower purposes like video consumption or light productivity. With the arrival of the Galaxy Tab S11 and Tab S11 Ultra , you might be wondering whether now is finally the right time to replace your aging Galaxy tablet. The answer here isn’t so cut and dry. It’s really less about age and more about whether the new models deliver a meaningful improvement to your existing experience. Let’s dive in a bit deeper and take a look at some of the past models to get a better idea of whether an upgrade is right for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-home-screen.jpg",
    "pubDate": "2025-09-05T13:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25b48efb78e27a23",
    "title": "This dual-4K security camera with 360º panning uses AI to alert you of porch pirates",
    "link": "https://www.androidauthority.com/reolink-dual-4k-security-camera-360-degree-3595021/",
    "summary": "While the app offers AI-powered searching and event summaries.",
    "body": "Credit: Stephen Schenck / Android Authority Reolink is expanding its security camera solutions with AI-powered event summaries and natural language searching. The brand has also announced TrackFlex Floodlight WiFi, a new wireless camera with AI-based 360º panning and object tracking. It features two cameras that combine to provide a 4K video feed. AI is creeping into every facet of our lives, and so, it’s not surprising for it to make way into our security cameras . Reolink recently introduced a new spin on the concept by unveiling an AI-based system designed to simplify the process of reviewing security camera footage. And now, it is showcasing a more robust system that can potentially save hours of manual scrubbing. Reolink has announced an upgraded version of its ReoNeura AI system, which allows you to search for specific objects or individuals based on natural language instructions. Its Smart Detection functionality already enables you to scope out particular objects, such as a “gray truck” or a “person in black pants.” You can also scan for pets — or other animals, people, and even detect exactly when packages arrive or are taken away. It alerts you immediately so you can cat…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/reolink-IFA-25-2.jpg",
    "pubDate": "2025-09-05T12:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95668c4bd3702d9b",
    "title": "The first Snapdragon 8 Elite handheld has an unbelievably low price, but only if you act fast",
    "link": "https://www.androidauthority.com/ayn-odin-3-pricing-launch-date-3595189/",
    "summary": "The AYN Odin 3 launches this weekend, and prices are much lower than expected.",
    "body": "Credit: AYN The AYN Odin 3 will start at $299 for the first 48 hours of the Indiegogo campaign. Retail pricing starts at $349, with the 24+1TB version maxing out at $549. The campaign launches on September 7 at 9:30 AM CST. Right in time for the weekend, AYN has finally announced pricing on its upcoming Odin 3 handheld. A clear upgrade over the Odin 2, it’s the first handheld to officially feature a Snapdragon 8 Elite, and it’s significantly cheaper than expected. Pricing for the Odin 3 starts at $299 for the base 8+128GB model, jumping up to $499 for the maxed-out 24+1TB model. However, there’s a catch. Those are the “Super Early Bird” prices, and they’re only valid for the first 48 hours of the Indiegogo campaign.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-3-press-photo.jpg",
    "pubDate": "2025-09-05T12:13:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d079da81bf4daf25",
    "title": "Survey reveals a close battle for best Pixel 10 Pro alternative",
    "link": "https://www.androidauthority.com/best-pixel-10-pro-alternative-survey-results-3595115/",
    "summary": "Readers voted for the OnePlus 13 as the top Pixel 10 Pro alternative, narrowly beating the Galaxy S25.",
    "body": "Credit: Rita El Khoury / Android Authority Google launched the Pixel 10 series last month, and the Pixel 10 Pro continues the trend of offering great camera hardware in a pocket-friendly design. Otherwise, it offers plenty of AI features, a relatively large battery, and seven years of updates. Colleague Joe Maring recently looked at some alternative phones to the Pixel 10 Pro. He also included a poll asking for your favorite alternative phone. Well, the results are in, and here’s what you told us.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-2.jpg",
    "pubDate": "2025-09-05T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "310ae2bf3d6e8055",
    "title": "I tested the Pixel 10’s charging with Google’s own 67W brick, and it’s still disappointingly slow",
    "link": "https://www.androidauthority.com/pixel-10-charging-test-3593909/",
    "summary": "Google seems worried about Pixel 10 battery temperatures.",
    "body": "Credit: Robert Triggs / Android Authority Google’s Pixel series has, to be blunt, always been pretty slow to charge. Even the Pixel 9 Pro XL’s boost to 37W (about 35W effective) still left the phone taking a sluggish 77 minutes to reach full, while the regular 26W capabilities of the Pixel 9 and Pixel 9 Pro left last year’s users waiting about 85 minutes. Nothing has changed for the better with the new Pixel 10 series . In fact, after testing Google’s latest flagships with the company’s new 67W USB-C charger , the situation is in some ways worse than before. I’ll let the graphs do the talking.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-67W-USB-C-Charger-and-Pixel-10.jpg",
    "pubDate": "2025-09-05T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0a42c2b2603ae08",
    "title": "Solid-state power banks are ready to keep you juiced — without burning all your stuff",
    "link": "https://www.androidauthority.com/bmx-solid-state-battery-3595172/",
    "summary": "BMX's new SolidSafe battery packs deliver both wireless convenience and unparalleled damage resistance.",
    "body": "BMX is bringing solid-state tech to battery packs with a 5,000mAh and 10,000mAh solution. Solid-state construction allows these batteries to take serious damage and keep right on running. Magnetic Qi charging also makes them perfect for pairing with a new Pixel 10. Lithium-ion batteries have been an utter game-changer for mobile devices, making possible everything from our smartphones to practical electric cars. But for all the power they can offer, their construction comes at a perilous disadvantage: It’s far too easy to damage one, and that risks the battery becoming a serious fire hazard. One of the best solutions we’ve come up with for fixing that problem is replacing the liquid electrolyte that mobilizes the charge in these cells with a mostly solid alternative: so-called solid-state batteries . Not only does that kind of design improve power density (so smaller batteries can hold more charge), but it also wildly improves durability — and resistance to catastrophic failure.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/bmx-solid-state-5.jpg",
    "pubDate": "2025-09-05T11:58:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "466136a4112505a5",
    "title": "'Why not?' - Scotland aim for Canada upset",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly78xy2w7wo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Andy Burke assesses Scotland's hopes of upsetting pool favourites Canada in Saturday's Women's Rugby World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:40:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f5a7401da62b4c6",
    "title": "Poulter aims to inspire Walker Cup team - including son Luke",
    "link": "https://www.bbc.com/sport/golf/articles/c62zd7yp81yo?at_medium=RSS&at_campaign=rss",
    "summary": "The Walker Cup begins this week with Ryder Cup legend Ian Poulter hoping to inspire the GB&I team which includes his son Luke.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:38:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16196b8b6543465a",
    "title": "Hurts scores two touchdowns as Eagles start season with win",
    "link": "https://www.bbc.com/sport/american-football/videos/c15k3qv1700o?at_medium=RSS&at_campaign=rss",
    "summary": "Philadelphia Eagles start their season with a gritty 24-20 win over the Dallas Cowboys, with star quarterback Jalen Hurts running in two touchdowns.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:37:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23765c899a03d7eb",
    "title": "Hubble Spies Galaxy with Lots to See",
    "link": "https://science.nasa.gov/missions/hubble/hubble-spies-galaxy-with-lots-to-see/",
    "summary": "While it may appear as just another spiral galaxy among billions in the universe, this image from the NASA/ESA Hubble Space Telescope reveals a galaxy with plenty to study. The galaxy, NGC 7456, is located over 51 million light-years away in the constellation Grus (the Crane). This Hubble image rev…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Spies Galaxy with Lots to See This NASA/ESA Hubble Space Telescope features the galaxy NGC 7456. ESA/Hubble &#038; NASA, D. Thilker While it may appear as just another spiral galaxy among billions in the universe, this image from the NASA/ESA Hubble Space Telescope reveals a galaxy w…",
    "image": null,
    "pubDate": "2025-09-05T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "472822a2f82412ab",
    "title": "WSL predictions 2025-26: BBC Sport pundits pick their top three",
    "link": "https://www.bbc.com/sport/football/articles/cy4rllnv1g1o?at_medium=RSS&at_campaign=rss",
    "summary": "We asked our BBC Sport pundits and presenters who will finish first, second and third in the Women's Super League this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:53:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9d192659b93619d",
    "title": "Sterling in Chelsea exile with £30m left on his contract",
    "link": "https://www.bbc.com/sport/football/articles/c62l5qz9jwgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses Raheem Sterling's situation at Chelsea after he failed to find a new club before the transfer deadline.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:51:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea3ccda4e62c0e08",
    "title": "Injured Stones pulls out of England squad",
    "link": "https://www.bbc.com/sport/football/articles/cp8weky2wejo?at_medium=RSS&at_campaign=rss",
    "summary": "Defender John Stones withdraws from the England squad for the World Cup qualifiers against Andorra and Serbia.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98a8aafce95b1b1d",
    "title": "Everyone’s in awe of ‘tri-fold’ phones, and now projectors are all ‘yeah, us, too’",
    "link": "https://www.androidauthority.com/aurzen-zip-3595044/",
    "summary": "The Aurzen ZIP brings foldable design to projectors to deliver new viewing options and enhance portability.",
    "body": "The Aurzen ZIP projector has a Z-shaped folding design that collapses to just one inch thick. A 5,000 mAh battery delivers 90 minutes of operation on a charge. In addition to the folding design letting you easily direct the ZIP’s output, you can turn it on its side for screen-mirroring portrait mode. Listen, foldables are cool — who doesn’t love big things that transform into smaller things — but they’re also becoming a little been-there-done-that as manufacturers really start getting comfortable with the form factor. And that sort of familiarity is probably exactly why so many of us have been shifting our interests slightly towards the growing crop of “tri-fold” devices like Samsung’s upcoming TriFold or the new Mate XTs . Editor’s note: When did the mobile industry forget how to count? All these things fold twice , not three times. Get it together.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/aurzen-zip-1.jpg",
    "pubDate": "2025-09-05T10:41:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "237e978e4cd96d06",
    "title": "Google leaks its new Nest Cams and Nest Doorbell inside the Home app",
    "link": "https://www.androidauthority.com/google-nest-cam-doorbell-home-app-leak-3595043/",
    "summary": "The new Nest devices could feature a better camera and new Gemini-powered features.",
    "body": "Credit: AssembleDebug / Android Authority Images and mentions of the upcoming Nest Cam Indoor, Nest Cam Outdoor, and Nest Doorbell have been spotted in the latest Google Home app update. Previous leaks suggest all the devices could feature 2K video recording, digital zoom up to 6x with Zoom and Crop, support for Gemini, and come in multiple color options. Google is preparing to launch some new Nest-branded products. The company sneakily teased a new Gemini-equipped Nest speaker at the Pixel 10 ‘s launch event. Thanks to a leak, we’ve also gotten a look at new Nest-branded cameras and a doorbell . We’ve now spotted more images of the Nest Cam and Nest Doorbell, and they come straight from Google itself. We’ve spotted mentions of Google’s upcoming Nest devices within the latest version of the Google Home app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Nest-Cam-Indoor-wired-third-gen.jpg",
    "pubDate": "2025-09-05T10:40:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "009baed06e7ee3a3",
    "title": "IFA 2025 Highlight: MAMMOTION’s Tri-Fusion Positioning System takes its robot lawn mowers to the next level",
    "link": "https://www.androidauthority.com/ifa-2025-mammotion-tri-fusion-positioning-system-3594311/",
    "summary": "MAMMOTION Tri-Fusion Positioning System fuses LiDAR, RTK, and Vision for wire-free, ±1cm precision lawn care on any terrain.",
    "body": "Credit: Stephen Schenck / Android Authority Robot mowers may seem like a niche product, but the amount of time you save and the physical labor you avoid from not having to mow your own lawn can’t be stated enough. It started with low-powered devices that would get stuck on slopes and required physical boundaries that were difficult to install. But these robots have evolved exponentially since, with current generation robot mowers able to navigate using virtual boundaries and handle different types of terrain. No robot lawn mower was perfect, though, with navigation and terrain struggles remaining significant pain points. That’s exactly what MAMMOTION hopes to address with its latest Tri-Fusion Positioning System on the new LUBA mini AWD LiDAR, which the company is showcasing at IFA 2025. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/mammotion-sign-1.jpg",
    "pubDate": "2025-09-05T10:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0a7718a284c2756",
    "title": "5 reasons I’d buy the Galaxy Tab S11 over the S11 Ultra",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-vs-tab-s11-ultra-3594514/",
    "summary": "The Galaxy Tab S11 Ultra is undoubtedly a pro-grade upgrade, but the standard Tab S11 is the better fit for most people.",
    "body": "It’s that time of the year when Samsung updates its premium tablet lineup alongside launching a new FE phone . The Galaxy Tab S11 series is out now , but this time it looks a little different. There’s no Plus or Pro model to speak of — just the standard Galaxy Tab S11 and its uber-packed, equally uber-expensive Ultra sibling. The Galaxy Tab S11 Ultra does give you a few extras besides that massive screen, but if you ask me, I’d stick with the standard model. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-09-05T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3e1f009e5c44c23",
    "title": "Anderson's journey from 'unique' Newcastle departure to England call-up",
    "link": "https://www.bbc.com/sport/football/articles/c8xrlwjwxnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Anderson could be in line to make his England debut against Andorra on Saturday in what would be an \"incredible\" moment for his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:46:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8519480e0ee1290a",
    "title": "The first Snapdragon 8 Elite Gen 5 phones could have ridiculously big batteries",
    "link": "https://www.androidauthority.com/first-snapdragon-8-elite-gen-5-phones-battery-capacity-3594983/",
    "summary": "The Xiaomi 16 series will be the first next-gen Snapdragon-powered phones, and a leak reveals stupendously large batteries.",
    "body": "Credit: C. Scott Brown / Android Authority A new Xiaomi 16 series leak suggests major battery upgrades across the board. This varies from 7,000mAh for the compact Xiaomi 16 all the way to 7,500mAh for the purported Xiaomi 16 Pro Max. These will be the first phones with Snapdragon 8 Elite Gen 5 (or Gen 2) processors. Xiaomi will be the first Android brand to offer phones with the Snapdragon 8 Elite Gen 5 (or Snapdragon 8 Elite Gen 2) processor. However, it looks like all three of these upcoming phones could bring impressive batteries. Leaker Yogesh Brar has claimed on Twitter that three Xiaomi 16 series phones are coming, namely the Xiaomi 16, the Xiaomi 16 Pro, and the Xiaomi 16 Pro Max. Furthermore, the tipster says the standard model will have a 7,000mAh battery, the Pro model will have a 6,300mAh battery, and the Pro Max model will top out at 7,500mAh.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Snapdragon-8-Elite-dummy-chip-scaled.jpg",
    "pubDate": "2025-09-05T09:46:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a6bf38ae292aa5a",
    "title": "7 features I’m excited to try when Gemini lands on my Google Home speakers",
    "link": "https://www.androidauthority.com/7-features-excited-try-gemini-on-google-home-speakers-3594590/",
    "summary": "Gemini is more versatile, more powerful, and more suited for use around the house than Assistant ever was.",
    "body": "Credit: Adam Molina / Android Authority Gemini support on Google Home and Nest speakers has been a long time coming. The feature has been in preview testing for some lucky US users with specific voices for months now, but Google just announced the exact date when it’ll start showing up for real : October 1. Although this will still be an early access, I can’t wait to get my proverbial hands on it because I’m sick of Google Assistant’s glitches . The inconsistency, frequent bugs, and silly downgrades have taken the joy out of using a “smart” speaker, to a point where I find myself arguing with it more often than using it. Gemini, however, has been a lot more interesting to use on my Pixel phones and watches, and I can’t help but think that this will be a huge upgrade for everyone. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/10/Google-Nest-Audio-AA-7-of-10.jpg",
    "pubDate": "2025-09-05T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6372ed7216817ad7",
    "title": "Tributes after death of 0 not out off 137 cricketer",
    "link": "https://www.bbc.com/news/articles/ckg6n817y05o?at_medium=RSS&at_campaign=rss",
    "summary": "Ian Bestwick hit global fame for his resolute knock during a cricket match in August last year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:30:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f3826b4c1c37064",
    "title": "Android 16 QPR1 made my Pixel 9 Pro feel just like a Pixel 10 Pro",
    "link": "https://www.androidauthority.com/android-16-qpr1-pixel-9-pro-hands-on-3594720/",
    "summary": "Yes, Material 3 Expressive really does feel like a breath of fresh air.",
    "body": "Believe it or not, I’m not usually one to load up beta software. It’s cool to try new Android features before they’re fully baked, but I run into more hiccups than I’d usually like along the way. However, when Google announced that the Android 16 QPR1 beta was ready for older Pixels, I let my curiosity get the better of me. I wondered what features I would get and which wouldn’t be ready yet. So, I did what only a tech reviewer can: I loaded Android 16 on my Pixel 9 Pro XL to see if it could match my Pixel 10 Pro XL. Here’s what I found out along the way.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Android-16-QPR1-Pixel-9-Pro-back-with-Pixel-10-Pro.jpg",
    "pubDate": "2025-09-05T09:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05c1850971a811ac",
    "title": "OnePlus ends Hasselblad camera partnership, reveals what’s next for OnePlus 15 and beyond",
    "link": "https://www.androidauthority.com/oneplus-hasselblad-deal-finished-3595002/",
    "summary": "The Hasselblad partnership makes way for an in-house imaging engine dubbed OnePlus DetailMax Engine.",
    "body": "Credit: OnePlus OnePlus has announced the end of its partnership with camera maker Hasselblad. Instead, the mobile brand is working on its own OnePlus DetailMax Engine for photography. The Hasselblad partnership kicked off with 2021’s OnePlus 9 Pro. OnePlus first teamed up with Hasselblad for 2021’s OnePlus 9 series. This partnership spawned Hasselblad-branded OnePlus flagship phones all the way until the OnePlus 13 . Now, the smartphone maker has confirmed that this tie-up is over. OnePlus co-founder Pete Lau noted in an official blog post that the company’s “planned chapter” with Hasselblad was now complete after five years. So what’s next?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-DetailMax-Engine.jpg",
    "pubDate": "2025-09-05T08:44:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e57d29bbd585749f",
    "title": "Another Pixel, another 911 failure: Pixel 10 users say emergency calls sound like screeches",
    "link": "https://www.androidauthority.com/google-pixel-10-911-calling-bug-3594987/",
    "summary": "Previous Pixels have also been unreliable in calling 911, and the Pixel 10 seems to be failing too, albeit differently.",
    "body": "Credit: Rita El Khoury / Android Authority Pixel 10 series users report that they cannot reliably make 911 calls. The 911 call connects but only delivers garbled, incomprehensible audio, described as “shrill electronic screeches.” Google’s Pixel series has had a long history of not connecting 911 calls. This bug is technically different, but the end result is the same. Google’s Pixel lineup has an unfortunate history of being unable to make 911 calls, a statement that doesn’t incite confidence at all. Reports first emerged in 2021 about Pixels being unable to connect to 911, and the issue was traced to a Microsoft Teams bug and fixed in 2022. More 911 call failure reports emerged in 2023 on Pixels, but Google never acknowledged the problem or publicly issued a fix. It seems even the Pixel 10 series cannot make 911 calls reliably, and that’s frankly scary at this point. Reddit user YellowWidget had to call 911 for an emergency. Unlike previous Pixels, the call went through. However, the user only heard what they describe as “garbled beeps, shrill electronic screeches, and the occasional ghost of a human word buried in the noise.” The user tried four times, but faced the same issue.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-moonstone-xl-obsidian-6.jpg",
    "pubDate": "2025-09-05T08:37:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3e2edfd13f7948a",
    "title": "This YouTube TV discount for existing subscribers is too good to miss",
    "link": "https://www.androidauthority.com/youtube-tv-discount-offer-3594979/",
    "summary": "It's essentially 40% off, but only for the first two months, unfortunately.",
    "body": "Credit: Joe Maring / Android Authority YouTube TV is getting a temporary $33 discount for existing users. This brings the cost down to $49.99 a month. You only get the discounted price for two months, but a $66 benefit is better than none. If you’ve switched over from a traditional cable TV, you probably know about virtual providers like YouTube TV, DirecTV, or Hulu. However, if you haven’t and want to explore cutting ties with a traditional TV operator, YouTube TV could be one of the more beneficial options. The base pack starts at $82.99, which isn’t cheap but feels justified for the features it offers . And for its existing customers, YouTube TV is introducing a new discount offer that saves $33 per month. Reddit user oestred recently discovered a discount offer that reduces the monthly cost to $49.99, resulting in a $33 monthly savings. However, you must note that the offer applies only for two months, and your subscription costs will revert to the original price from the third month onwards. Despite that, it doesn’t sound like a bad deal, but you must act quickly, since we don’t know how long the offer will last.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-1-scaled.jpeg",
    "pubDate": "2025-09-05T08:33:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fa67c6bbdb76590",
    "title": "Back off talented Bethell and let him learn game - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cqlz3n2e37go?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Jacob Bethell, who made 58 off 40 balls in defeat by South Africa, needs time and space to learn his trade, says Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:31:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6a0befe75d8f7b3",
    "title": "The best Switch emulator just got a big update, with support for Silksong",
    "link": "https://www.androidauthority.com/eden-switch-emulator-update-silksong-3594994/",
    "summary": "Silksong is just the icing on the cake of an otherwise massive update.",
    "body": "Credit: Nick Fernandez / Android Authority The official stable release 0.0.3 of the Switch emulator Eden is now available. It adds performance updates, driver downloads, UI improvements, and bug fixes. The update also adds support for Hollow Knight: Silksong, which released just yesterday. It’s been just over a month since the Nintendo Switch emulator Eden dropped the release candidate for version 0.0.3, but after a few rounds of revisions, it’s finally ready for a stable release. The Yuzu fork adds a ton of new features and improvements, plus improved game compatibility. For starters, the update features a number of Vulkan, JIT, and CMake bug fixes, which should provide a small performance boost on all machines. That includes Windows, Linux, and of course, Android.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-09-05T08:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "235f5edbf9c6dcc8",
    "title": "PSA: Google’s new Pixel Flex Dual Port 67W charger isn’t the same everywhere",
    "link": "https://www.androidauthority.com/google-pixel-flex-dual-port-67w-charger-prong-differences-3594995/",
    "summary": "It might be missing one travel-friendly feature depending on where you buy it.",
    "body": "Credit: Robert Triggs / Android Authority Google’s new Pixel Flex Dual Port 67W charger may be missing one feature depending on where you buy it. Users on Reddit point out that the charger’s prongs don’t fold as advertised on Google’s website and Amazon. The lack of foldable prongs may be limited to specific regions, though. Google’s new Pixel Flex Dual Port 67W charger is surely one of the best accessories you can buy for your Pixel 10 phone. The $59.99 USB-C fast charger uses proprietary tech that can not only prioritize charging your Pixel but also charge a second device simultaneously. Another small but cool advantage of the charger is that it’s supposed to be very travel-friendly, with prongs that fold inside, making it easy to carry around in a small bag without the prongs awkwardly poking out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-67W-USB-C-Charger-and-Pixel-10.jpg",
    "pubDate": "2025-09-05T08:24:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "c51df4de7b8bcab9",
    "title": "This new Qi2 25W wireless charger lineup is ready for the Pixel 10 Pro XL and iPhone 17 series",
    "link": "https://www.androidauthority.com/ugreen-magflow-qi2-25w-wireless-chargers-3594687/",
    "summary": "UGREEN's new MagFlow Qi2 25W line includes power banks, wireless charging pads, and multi-device chargers.",
    "body": "UGREEN’s new MagFlow Qi2 25W line of accessories is designed for the Pixel 10 Pro XL and the upcoming iPhone 17 series. The MagFlow Qi2 25W lineup includes a 10,000mAh power bank, a wireless charging pad, and two- and three-in-one charging stations. The Pixel 10 Pro XL supports Qi2 25W wireless charging, while other Pixel 10 models are limited to 15W. All iPhone 17 series phones are expected to feature Qi2 25W wireless charging. One of the biggest highlights of the Pixel 10 series is Pixelsnap , Google’s branding for Qi2-based magnets baked into the phones. This allows the Pixel 10 series to be used with a wide variety of Qi2 accessories. If you just grabbed a new Pixel 10 series phone and wanted to get a few accessories to complement it, UGREEN has launched its new MagFlow Qi2 25W lineup for faster magnetic charging. Every Pixel 10 model supports Qi2 charging, but there’s some nuance involved that you should be aware of. The Pixel 10, Pixel 10 Pro, and Pixel 10 Pro Fold top out at 15W with Qi2-certified chargers when paired with a 20W or higher USB-C adapter. On the other hand, the Pixel 10 Pro XL steps things up with Qi2.2 support, hitting 25W when used with a Qi2.2-certified ch…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/UGREEN-MagFlow-Qi2-25W-range.jpg",
    "pubDate": "2025-09-05T08:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10457b27d81f54d9",
    "title": "'He has that special aura' - the story of Mexico's 16-year-old star",
    "link": "https://www.bbc.com/sport/football/articles/cpq5jxpevero?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of Gilberto Mora, Mexico's record-breaking 16-year-old star.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5870f20f8d2fc634",
    "title": "The DuRoBo Krono e-reader boasts open Android and a built-in audio player",
    "link": "https://www.androidauthority.com/durobo-krono-launch-3593745/",
    "summary": "There's a fresh face in the e-reader crowd.",
    "body": "DuRoBo has unveiled its Krono E-Ink tablet at IFA Berlin, calling it an “AI-powered ePaper Focus Hub.” The device combines a 6.13-inch E-Ink Carta 1200 display (300ppi) with AI note capture, audio playback, and open Android. It is available for Kickstarter pre-sale now for €279.99, with shipping expected in November 2025. Most e-readers stick to the basics: an E-Ink screen, a bookstore tie-in, and enough battery to survive a long vacation. At IFA 2025, DuRoBo debuted a more ambitious device, the Krono, pitched as an “AI-powered ePaper Focus Hub.” This is either a mouthful of marketing or a peek at where these types of devices are indeed headed. On paper (pun intended), the specs look solid. The Krono features a 6.13-inch Carta 1200 HD display at 300ppi with an 18:9 aspect ratio. Under the hood, it runs on an octa-core processor with 6GB of RAM and 128GB of storage, a big jump from the 1GB RAM and 16GB storage you’ll find on most e-readers like a Kindle or Kobo. Powering those beefier internals is a 3,950mAh battery, though DuRoBo hasn’t shared an actual usage estimate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Durobo-krono-launch-scaled.jpg",
    "pubDate": "2025-09-05T07:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cafb255d454d997b",
    "title": "These cool earbuds bring crazy translation smarts for your travels",
    "link": "https://www.androidauthority.com/timekettle-w4-ai-interpreter-earbuds-3594353/",
    "summary": "The W4 earbuds are a little cheaper than the Pro model while bringing a more conventional design.",
    "body": "Credit: Supplied by Timekettle Timekettle has launched the W4 translation earbuds. These earbuds offer a more conventional earbud design but still offer real-time translation and automatic mode switching. The earbuds go on sale today for $349. Timekettle has made a name for itself thanks to its translation earbuds . Its recent W4 Pro earbuds automatically translate dozens of languages during speech and calls. Now, the company has announced a new pair of buds. The Timekettle W4 AI Interpreter Earbuds are effectively a less premium version of the W4 Pro buds. However, the standard W4 also differs by offering a conventional earbud design versus the Pro model’s open-ear form factor.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Timekettle-W4-earbuds.jpg",
    "pubDate": "2025-09-05T07:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07d192680bec0045",
    "title": "Lenovo shows off a concept laptop with a display that rotates to portrait mode",
    "link": "https://www.androidauthority.com/lenovo-laptop-concept-display-rotate-portrait-mode-3594652/",
    "summary": "It's one a kind, but we've seen a similar concept before — from another brand.",
    "body": "Credit: C. Scott Brown / Android Authority Lenovo has showcased a new concept laptop with a rotating display. The display features a special mechanism that allows switching between landscape and portrait orientations. The concept isn’t coming to the market yet, though it looks close to ready for production. We’ve seen laptops with dual screens . We’ve seen laptops with flexible screens that unfold into larger ones . We’ve even seen laptops with rolling screens that expand for a bigger real estate . Many of these concept-turned-products were showcased by Lenovo, which is now taking unveiling a new concept with another unusual screen layout. This new concept laptop, showcased at IFA 2025 today, embodies the rising trend for portrait monitors with a screen that swivels between portrait and landscape orientations. Lenovo’s new ThinkBook VertiFlex is a proof of concept for a laptop with a screen that rotates along its center. The laptop, internally referred to as Project Pivo, features a 14-inch screen anchored to a mechanism that allows using the same screen in both orientations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Lenovo-ThinkBook-VertiFlex-Concept-in-portrait-mode-on-stand.jpg",
    "pubDate": "2025-09-05T06:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bf70488b1b48fc2",
    "title": "The Lenovo Legion Go 2 is finally here to put the ROG Xbox Ally in its place",
    "link": "https://www.androidauthority.com/lenovo-legion-go-2-announcement-3594655/",
    "summary": "The Legion Go 2 wins on specs, but at what cost?",
    "body": "Credit: C. Scott Brown / Android Authority The Lenovo Legion Go 2 is an updated 8.8-inch Windows handheld. Like the ROG Xbox Ally X, it packs a Z2 Extreme chip, but with a better screen and more RAM. Pricing will start at $1,049, with availability starting in October. It’s been nearly nine months since Lenovo first showed off the Legion Go 2 prototype at CES, but at long last, it’s finally here to take the spotlight. And boy was it worth it. The updated Windows handheld features top-notch specs across the board. We don’t have all of the SKUs yet, but the specs announced at IFA today list “up to” the AMD Ryzen Z2 Extreme and 32GB of RAM. The ROG Xbox Ally X, which was finally revealed last month , ships with the same chip, but maxes out at 24GB of RAM.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Lenovo-Legion-Go-2-with-Legion-wallpaper.jpg",
    "pubDate": "2025-09-05T06:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2329305395829958",
    "title": "Lenovo undercuts the Galaxy Tab S11 series with a pair of more affordable tablets",
    "link": "https://www.androidauthority.com/yoga-tab-idea-tab-plus-lenovo-tablets-3594855/",
    "summary": "If the Galaxy Tab S11 is too pricey, Lenovo's new tablets might be just what you're looking for.",
    "body": "Credit: Lenovo Lenovo is launching two new tablets: the Yoga Tab and Idea Tab Plus. Pricing for the Yoga Tab will start at $549.99 and will go on sale in September. The Idea Tab Plus will be available in October, starting at $269.99. Samsung has finally announced the Galaxy Tab S11 and S11 Ultra . However, it’s not the only tech company launching new Android tablets this week. Lenovo is also using IFA 2025 to debut a pair of its own tablets: the Yoga Tab and Idea Tab Plus. Yoga Tab",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/01_Lenovo_Yoga_Tab_Thin_and_light.jpg",
    "pubDate": "2025-09-05T06:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38687ef1e4dd0707",
    "title": "Galaxy S26 Ultra dimensions leak, while mockup render reveals welcome curves",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-dimensions-mockup-render-3594943/",
    "summary": "Leaked dimensions and a mockup render give us a better idea of what we'll see in January 2026.",
    "body": "Credit: Joe Maring / Android Authority A Samsung Galaxy S26 Ultra mockup render gives us a rough idea of what to expect when the phone launches. The image shows off more rounded corners than the S25 Ultra, in line with previous leaks. A leaker also posted the S26 Ultra’s dimensions, revealing that it’s slightly taller and wider but thinner than the S25 Ultra. We recently heard that the Samsung Galaxy S26 Ultra could have more rounded corners than the Galaxy S25 Ultra . Now, a long-time leaker has given us a better idea of what we should expect. Ice Universe on Twitter has posted a mockup render of the Galaxy S26 Ultra using leaked dimensions (see the first image below). The image also shows more rounded corners than the current Ultra phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-05T05:54:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b1be7865ebc1085",
    "title": "Pixel 10 phones are currently incompatible with Galaxy Watches",
    "link": "https://www.androidauthority.com/pixel-10-galaxy-watch-pairing-issues-3594948/",
    "summary": "We can confirm what countless Pixel 10 owners are reporting. The phones are refusing to pair with Samsung's watches.",
    "body": "Samsung’s Galaxy Watches are having trouble connecting to Pixel 10 series phones right now. The issue seems widespread, and we can also confirm our Galaxy Watch 8 Classic refuses to pair with our Pixel 10 Pro XL unit. Google seems to be aware of the problem, but it’s unclear if a fix is coming anytime soon. If you just picked up a shiny new Pixel 10 series phone and tried pairing it with your Galaxy Watch, chances are you’re running into some connectivity trouble. Reports are piling up across Reddit and Google’s support forums that Samsung’s watches, especially the Galaxy Watch 8 series, Galaxy Watch 7 series, and Galaxy Watch Ultra, simply refuse to connect to Google’s flagships over Bluetooth, and we can confirm the issue is very real. On our end, a Galaxy Watch 8 Classic wouldn’t pair at all with the Pixel 10 Pro XL. The setup stops dead at the pairing code stage, whether through the Galaxy Wearable app or manual Bluetooth settings. Resetting the watch and reinstalling Samsung Health as well as the Galaxy Wearable app didn’t help either. We also didn’t have any luck pairing the two together after installing the latest September update on the Pixel 10 Pro XL. Meanwhile, the watc…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-Classic-startup.jpg",
    "pubDate": "2025-09-05T05:42:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f521a3cf222ce15d",
    "title": "Boxer 'heartbroken' to miss Worlds over late sex tests",
    "link": "https://www.bbc.com/sport/boxing/articles/cdr6l8r6kklo?at_medium=RSS&at_campaign=rss",
    "summary": "Nigeria's Blessing Oraekwe says it is \"heartbreaking\" to be barred from the World Championships in Liverpool after missing the deadline for a new genetic sex test.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:40:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9d2c5ce9a8693b2",
    "title": "'Don't worry, I'll play' - How Lucy Bronze won the Euros with a broken leg",
    "link": "https://www.bbc.com/sport/football/videos/cn82l7nv2e8o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea defender Lucy Bronze tells Kelly Somers about winning Euro 2025 with a broken leg, not practising penalties and the impact of speaking about her autism diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:28:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd78705cefcbcf84",
    "title": "Lionesses rejection and helping the GB deaf team - Bronze in her own words",
    "link": "https://www.bbc.com/sport/football/articles/cp3v518qw3ko?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Lucy Bronze sits down with Kelly Somers to talk about winning the Euros and life outside of football.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:13:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38443996d40e06bd",
    "title": "Deal: This amazing Samsung curved gaming monitor is $600 off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-g95c-49-inch-curved-gaming-monitor-deal-3-3594910/",
    "summary": "I've always wanted one of these amazing Samsung monitors, and now I can afford it!",
    "body": "Credit: Samsung via Amazon We reported this deal early last week, but it is so good we’re surprised it’s still around. We thought we would send off a PSA to make sure you don’t miss it! The Samsung Odyssey G95C 49-Inch Curved Gaming Monitor is huge, curved, and comes with great specs. It’s also at a record-low price of just $699.99 Buy the Samsung Odyssey G95C Monitor for just $699.99 ($600 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Samsung-Odyssey-G9-Series-G95C-monitor.jpg",
    "pubDate": "2025-09-05T01:21:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "406fd1ea147287c4",
    "title": "The Samsung Galaxy S25 Ultra $300 off, but only in these two colors",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-ultra-deal-12-3594911/",
    "summary": "We still think the Galaxy S25 Ultra is the best high-end phone, and it's $300 off today!",
    "body": "Credit: Ryan Haines / Android Authority Samsung’s most exciting phones right now include foldables, flip phones, and a super-thin phone. These are cool, but if you want true performance and an overall premium experience, you can’t beat the Samsung Galaxy S25 Ultra. We would argue it is still Samsung’s best phone, and you can often catch better deals on it. It’s currently as cheap as $999.99, which is a $300 discount. Buy the Samsung Galaxy S25 Ultra for just $999.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-hero.jpg",
    "pubDate": "2025-09-04T23:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5499b1973bd168f3",
    "title": "England take match to final ball but South Africa clinch series",
    "link": "https://www.bbc.com/sport/cricket/videos/cwyrj0873p8o?at_medium=RSS&at_campaign=rss",
    "summary": "England's poor form in white-ball cricket continued as they were beaten by South Africa to lose the second one-day international and the series with a game to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6afa91d6a5fd27e",
    "title": "What will be Levy's legacy as his Spurs era ends?",
    "link": "https://www.bbc.com/sport/football/articles/cn76l4z3m2mo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham's success off the field under chairman Daniel Levy will always be overshadowed by failures on it, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3b7233f87511ad4",
    "title": "Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4641-4648-thinking-outside-and-inside-the-boxwork/",
    "summary": "Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’ NASA’s Mars rover Curiosity acquired this image using its Left Navigation Camera on Aug. 28, 2025 — Sol 4643, or Martian day 4,643 of the Mars Science Laboratory mission — at 20:45:52 UTC. NASA/JPL-Caltech Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they may have formed. We’ve been doing lots of remote science, contact science, and driving in each plan. In addition, we have our standard daily environmental observations to look at dust in the atmosphere. We can stil…",
    "image": null,
    "pubDate": "2025-09-04T20:34:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4bf547d75e16f4b",
    "title": "Pour one out for the Galaxy Note line as updates come to an end",
    "link": "https://www.androidauthority.com/samsung-galaxy-note-20-updates-ended-3594889/",
    "summary": "No Notes.",
    "body": "Credit: Hadlee Simons / Android Authority Samsung has finally ended software support for the Galaxy Note 20 and Note 20 Ultra. The August 2025 patch was their final update, leaving them on One UI 5.1. Fans say they’ll keep using the phones, but the Note line is now officially over. The Galaxy Note series was iconic in its day, but time waits for no device, and now the last models have finally been cut off. Samsung has stopped supporting the Galaxy Note 20 and Note 20 Ultra, with the August 2025 security patch confirmed as their final update. As spotted on the r/GalaxyNote20 subreddit , the two phones have disappeared from Samsung’s official update list. That means they’ll remain on Android 13 with One UI 5.1, and owners won’t see any more monthly or quarterly patches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/Galaxy-Note-20-Ultra-S-Pen-on-back-scaled.jpg",
    "pubDate": "2025-09-04T20:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "584a88effbd8b49e",
    "title": "Watch: Moore goal earns Wales win over Kazakhstan",
    "link": "https://www.bbc.com/sport/football/videos/c1edp5l06p9o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Kieffer Moore's goal earns Wales a 1-0 victory in their World Cup qualifier with Kazakhstan in Astana.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:18:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e39b5bc2adbba7fb",
    "title": "Google’s Veo 3 lands in Photos, and you don’t need a $250 plan to try it",
    "link": "https://www.androidauthority.com/google-photos-adding-veo-3-to-image-to-video-3594829/",
    "summary": "You can get a taste of Google’s powerful video model in Photos' image-to-video feature.",
    "body": "Credit: Mishaal Rahman / Android Authority Google Photos is upgrading its image-to-video tool with the Veo 3 AI model. The update creates four-second, silent clips with free but limited use for most subscribers. AI Pro and AI Ultra users get more generations. Google Photos has been making moves to make your snapshots feel more alive, and the tech giant is about to take things one step further. The app’s image-to-video feature is getting an upgrade powered by Google’s latest AI video model, Veo 3 . According to TechCrunch , the rollout is beginning in the US, and you’ll find the feature inside the Photos app’s Create tab. Until now, the tool has relied on the older Veo 2 model to add subtle motion, or a random effect with an “I’m feeling lucky” button. With Veo 3 in place, the results should look sharper and more natural.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Asking-Google-Gemini-to-generate-a-video-using-Veo-3-scaled.jpg",
    "pubDate": "2025-09-04T19:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cddae869d1d21f2a",
    "title": "Bethell hits four boundaries in four balls",
    "link": "https://www.bbc.com/sport/cricket/videos/ce9rz508n79o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell hits Keshav Maharaj for four boundaries off one over as he and Joe Root lead England's chase of 331 against South Africa in the second ODI at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:22:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a703ca391af21210",
    "title": "Want the Galaxy S25 FE? This $6 monthly AT&T offer is too good to ignore",
    "link": "https://www.androidauthority.com/att-galaxy-s25-fe-deal-3594785/",
    "summary": "AT&T's Galaxy S25 FE deal will help you save some money.",
    "body": "AT&amp;T customers can now order the Galaxy S25 FE. Anybody on an unlimited plan can get the phone at $5.99 per month, no trade-in required. The carrier is also offering 50% off Samsung accessories with the purchase of any Samsung connected device. Samsung said it would introduce the latest member of the Galaxy S25 family today and that’s exactly what it did. The Galaxy S25 FE has officially launched and is up for sale right now, starting at $649. If you’re an AT&amp;T customer, you’ll be able to save some money on the Fan Edition device with the carrier’s new deal. If you’re thinking of picking up the Galaxy S25 FE, AT&amp;T is offering the device for $5.99 per month. Anyone on an unlimited plan can hop on this deal for a savings of 66% ($435). No trade-ins are required to take advantage of this offer. According to the fine print, this deal is for the 128GB model, so you’ll be out of luck if you want the higher storage option.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors.jpg",
    "pubDate": "2025-09-04T17:49:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b53098215c2a007",
    "title": "Your old Google phone may be getting this Pixel 9 livestreaming feature",
    "link": "https://www.androidauthority.com/google-pixel-connected-cameras-older-models-3594741/",
    "summary": "Google’s Connected Cameras tool appears to be sneaking onto older Pixels.",
    "body": "Credit: C. Scott Brown / Android Authority Pixel’s Connected Cameras feature is appearing on older models, such as the Pixel 6a, 7, and 8 Pro. Google’s support page still lists the Pixel 9 series as the only officially supported hosts. The tool lets you use another Pixel or GoPro as a remote camera for livestreams in apps like YouTube and TikTok. Google’s Connected Cameras feature is handy for turning another Pixel phone or GoPro into a remote camera for livestreams. It was initially billed as a Pixel 9-exclusive feature, but we’ve spotted signs of it starting to appear on older models as well. A Pixel 8 Pro owner on Reddit says they’re now seeing the Connected Cameras toggle in their settings, and they’re not alone. In Telegram groups, others report the same on the Pixel 6a and Pixel 7 beta builds. That’s at odds with Google’s support page , which still lists the Pixel 9 lineup as the only devices that can host the feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Connected-Cameras-on-Pixel-Hands-On-4-of-5.jpg",
    "pubDate": "2025-09-04T16:48:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "964e677e01865998",
    "title": "'He had it coming' - Kelce does impression of team-mate Mahomes",
    "link": "https://www.bbc.com/sport/american-football/videos/c2dngy56yelo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as Travis Kelce does his best impression of team-mate Patrick Mahomes in a press conference before their match against the Los Angeles Chargers in Brazil on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T16:29:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fba25dd909c5bfe5",
    "title": "NASA TechRise Student Challenge 5",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-techrise-student-challenge-5/",
    "summary": "This competition provides a hands-on opportunity for participants to gain critical skills in engineering, computing, electronics, and more that will be required for America’s technical workforce. If you are in sixth to 12th-grade at a U.S. public, private, or charter school – including those in U.S…",
    "body": "This competition provides a hands-on opportunity for participants to gain critical skills in engineering, computing, electronics, and more that will be required for America’s technical workforce. If you are in sixth to 12th-grade at a U.S. public, private, or charter school – including those in U.S. territories – your challenge is to team up with your schoolmates and develop a science or technology experiment idea for one of the following NASA TechRise flight vehicles: Suborbital-Spaceship with approximately 3 minutes of microgravity. High-Altitude Balloon with approximately 4 to 8 hours of flight time at 70,000 to 95,000 feet and exposure to Earth’s atmosphere, high-altitude radiation, and perspective views of our planet. Award: $1,500 each to 60 winning teams Open Date: September 4, 2025 Close Date: November 3, 2025 For more information, visit: https://www.futureengineers.org/nasatechrise",
    "image": null,
    "pubDate": "2025-09-04T16:09:31.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e24f03703f12e4f",
    "title": "Upcoming Launch to Boost NASA’s Study of Sun’s Influence Across Space",
    "link": "https://science.nasa.gov/science-research/heliophysics/upcoming-launch-to-boost-nasas-study-of-suns-influence-across-space/",
    "summary": "Soon, there will be three new ways to study the Sun’s influence across the solar system with the launch of a trio of NASA and National Oceanic and Atmospheric Administration (NOAA) spacecraft. Expected to launch no earlier than Tuesday, Sept. 23, the missions include NASA’s IMAP (Interstellar Mappi…",
    "body": "6 Min Read Upcoming Launch to Boost NASA’s Study of Sun’s Influence Across Space A flare erupts from the Sun on Feb. 21, 2024. Credits: NASA/SDO Soon, there will be three new ways to study the Sun’s influence across the solar system with the launch of a trio of NASA and National Oceanic and Atmospheric Administration (NOAA) spacecraft. Expected to launch no earlier than Tuesday, Sept. 23, the missions include NASA’s IMAP (Interstellar Mapping and Acceleration Probe), NASA’s Carruthers Geocorona Observatory, and NOAA’s SWFO-L1 (Space Weather Follow On-Lagrange 1) spacecraft. The three missions will launch together aboard a SpaceX Falcon 9 rocket from NASA’s Kennedy Space Center in Florida. From there, the spacecraft will travel together to their destination at the first Earth-Sun Lagrange point (L1), around one million miles from Earth toward the Sun. The missions will each focus on different effects of the solar wind — the continuous stream of particles emitted by the Sun — and space weather — the changing conditions in space driven by the Sun — from their origins at the Sun to their farthest reaches billions of miles away at the edge of our solar system. Research and observations…",
    "image": null,
    "pubDate": "2025-09-04T16:01:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "ce4cdae1b5b0acc3",
    "title": "The brightest Google TV projector so far just debuted at IFA 2025",
    "link": "https://www.androidauthority.com/xgimi-horizon-20-google-tv-projectors-3593374/",
    "summary": "XIGIMI's new Horizon 20 Max is the brightest Google TV projector you can find right now.",
    "body": "XGIMI has unveiled the Horizon 20 Series with Google TV at IFA 2025. The new projector lineup includes the Horizon 20, 20 Pro, and flagship 20 Max with 5,700 ISO lumens. Pre-orders open on September 5 in the US and UK, with shipping beginning in October. XGIMI is turning up the brightness in home entertainment. This afternoon at IFA 2025, the company introduced the Horizon 20 Series, its most luminous projectors yet, featuring Google TV. With this launch, XGIMI sets its sights squarely on home theater heavyweights like Epson and BenQ. The Horizon 20 Series comes in three variants, the Horizon 20, 20 Pro, and flagship 20 Max, but it’s the Max that steals the spotlight. With 5,700 ISO lumens, it’s bright enough to hold its own against daylight or a well-lit living room. That puts it ahead of most portable Google TV projectors and even in the same conversation as mid-range home units from brands like Epson.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Horizon-Pro-20-Max-scaled.jpg",
    "pubDate": "2025-09-04T16:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb6a30bf6267889",
    "title": "Google is expanding the Pixel Weather app to Wear OS",
    "link": "https://www.androidauthority.com/pixel-weather-wear-os-3594587/",
    "summary": "What will Google do with the old Weather app?",
    "body": "Credit: Kaitlyn Cimino / Android Authority The Pixel Weather app is coming to Wear OS. Pixel Weather on Wear OS has a similar layout to the Weather app, but introduces Material 3 Expressive design. The app is expected to arrive with the Pixel Watch 4, but screenshots are already showing up on the Play Store. Back in 2022, Google gave Wear OS 3 a standalone weather app simply called Weather. It provides pretty much all the information you need from such an app, like the temperature, the daily highs and lows, precipitation chance, and so on. While it has long been a go-to weather app on Wear OS , it looks like it’s about to be overshadowed by an expansion of the Pixel Weather app. The Pixel Weather app is expanding beyond phones and tablets to land on Wear OS. 9to5Google reports that Pixel Weather on Wear OS will have a similar layout to the Weather app, but it will bring Material 3 Expressive design changes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Pixel-Watch-Weather-Tile-scaled.jpg",
    "pubDate": "2025-09-04T15:52:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "aa43330e5e375839",
    "title": "Stubbs narrowly avoids dismissal in 'ridiculous' fashion",
    "link": "https://www.bbc.com/sport/cricket/videos/c708jd2r990o?at_medium=RSS&at_campaign=rss",
    "summary": "Tristan Stubbs is almost out in bizarre circumstances as his bat flies out of his hands and onto the stumps but the South Africa batter dives back to bat it safely away in the second ODI against England at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T15:03:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "832f3159970fbea1",
    "title": "NASA, Northrop Grumman to Send Medical, Technology Studies to Space",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasa-northrop-grumman-to-send-medical-technology-studies-to-space/",
    "summary": "NASA and Northrop Grumman are preparing to send the company’s next cargo mission to the International Space Station, flying research to support Artemis missions to the Moon and human exploration of Mars and beyond, while improving life on Earth. SpaceX’s Falcon 9 rocket will launch Northrop Grumman…",
    "body": "NASA and Northrop Grumman are preparing to send the company’s next cargo mission to the International Space Station, flying research to support Artemis missions to the Moon and human exploration of Mars and beyond, while improving life on Earth. SpaceX’s Falcon 9 rocket will launch Northrop Grumman’s 23rd commercial resupply services mission to the orbiting laboratory. The investigations aboard the Cygnus spacecraft aim to refine semiconductor crystals for next-generation technologies, reduce harmful microbes, improve medication production, and manage fuel pressure. NASA, Northrop Grumman, and SpaceX are targeting launch in mid-September from Space Launch Complex 40 at Cape Canaveral Space Force Station in Florida. Read about some of the investigations traveling to the space station: Better semiconductor crystals Optical micrograph of a semiconductor composite wafer with embedded semimetal phases extracted from a space grown crystal in the SUBSA facility during Mission 1 United Semiconductors LLC Researchers are continuing to fine-tune in-space production of semiconductor crystals, which are critical for modern devices like cellphones and computers. The space station’s microgravit…",
    "image": "https://www.youtube.com/embed/I6kcpC5USL8",
    "pubDate": "2025-09-04T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe55fff3bd10067c",
    "title": "Pixel phones could soon let you set up unique vibrations for each contact (APK teardown)",
    "link": "https://www.androidauthority.com/google-contacts-custom-vibration-patterns-apk-teardwon-3594607/",
    "summary": "Your Pixel's vibrations might be becoming more personal.",
    "body": "Credit: Adamya Sharma / Android Authority We spotted Google Contacts code that hints at contact-specific vibration patterns for Pixel phones. Apple and Samsung already allow you to assign specific haptics to your contacts. If it rolls out, the feature would tell you who’s calling even when your Pixel is in silent mode. Pixel phones already let you set custom ringtones for individual contacts, but Google could be preparing to take things further. Code hidden in the latest version of the Google Contacts app suggests you’ll eventually be able to assign vibration patterns to specific people, so you’ll know who’s calling even when your phone’s in silent mode. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. The discovery comes from version 4.63.22.800982376 of Google Contacts, where we spotted new strings referencing vibration names and…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Google-Contacts-app-logo-1.jpg",
    "pubDate": "2025-09-04T14:53:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5061a01c043d1c23",
    "title": "AUKEY’s new modular wireless charger is an absolute game changer",
    "link": "https://www.androidauthority.com/aukey-magfusion-ark-launch-3594583/",
    "summary": "The Qi2.2-equipped MagFusion Ark comes with detachable spheres that double as a powerbank.",
    "body": "The world’s first modular true wireless charger, AUKEY MagFusion Ark The AUKEY MagFusion Ark is a modular wireless charging system with a Qi2.2 multi-pad base and detachable spheres. Each sphere has a 6,700mAh battery, a Qi2.2 charging pad, and a bi-directional 30W USB-C port, making it a portable power bank. The official launch and pricing are expected in Q1 2026. Multiple base plate and sphere configurations are planned. If you thought wireless chargers were boring, here’s a new one that is pretty damn interesting. At IFA 2025, AUKEY has unveiled the new MagFusion Ark, a modular wireless charger that leverages Qi2.2 with battery-equipped spheres for the ultimate flexibility. AUKEY MagFusion Ark features The AUKEY MagFusion Ark comprises a base plate with up to three Qi2.2 charging pads, depending on your chosen configuration. On top of each of these pads sits a detachable sphere with its own Qi2.2 charging pad. Every single one of these Qi2.2 charging pads can deliver up to 25W fast charging to compatible smartphones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AUKEY-MagFusion-Ark-2-scaled.jpg",
    "pubDate": "2025-09-04T14:46:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f375bd5fd92e0872",
    "title": "NASA astronauts Jonny Kim and Zena Cardman pose for a portrait in the Unity module",
    "link": "https://www.nasa.gov/image-article/nasa-astronauts-jonny-kim-and-zena-cardman-pose-for-a-portrait-in-the-unity-module/",
    "summary": "NASA astronauts Jonny Kim and Zena Cardman, both Expedition 73 Flight Engineers, pose for a portrait inside the International Space Station‘s Unity module during a break in weekend housecleaning and maintenance activities. Kim and Cardman are both part of NASA Astronaut Group 22 selected in June 20…",
    "body": "NASA NASA astronauts Jonny Kim and Zena Cardman , both Expedition 73 Flight Engineers, pose for a portrait inside the International Space Station &#8216;s Unity module during a break in weekend housecleaning and maintenance activities. Kim and Cardman are both part of NASA Astronaut Group 22 selected in June 2017 with 12 other astronauts, including two Canadian Space Agency astronauts, and affectionately nicknamed &#8220;The Turtles.&#8221; In its third decade of continuous human presence, the space station has a far-reaching impact as a microgravity lab hosting technology, demonstrations, and scientific investigations from a range of fields. The research done by astronauts on the orbiting laboratory will inform long-duration missions like Artemis and future human expeditions to Mars . Learn more about station activities by following the&nbsp; space station blog .",
    "image": null,
    "pubDate": "2025-09-04T14:42:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2285a2b5caf8442d",
    "title": "Robot vacuums are conquering their final frontier with the eufy MarsWalker: Stairs",
    "link": "https://www.androidauthority.com/eufy-marswalker-stairs-3593860/",
    "summary": "The new Omni S2 vacuum is multi-floor ready with the help of this stair-climbing platform.",
    "body": "eufy’s Omni S2 brings full-sized power to robot vacuums with 30k Pa suction and 15 N water jets. The optional MarsWalker platform enables the S2 to navigate up and down flights of stairs. US sales of both units are on track to get started in 2026. Robot vacuum cleaners have spent the past twenty years transforming the way millions of us keep our living spaces neat and clean, and they’ve been getting more useful and versatile this entire time. From automatic room mapping, to mopping floors, to even picking up after us with an articulated arm , manufacturers have been inching us towards a future where tidying up just isn’t a chore we need to worry ourselves with. And now at IFA 2025, eufy is bringing us one big step closer to that reality. eufy MarsWalker sets out to ascend new heights If your home is all one floor, whether apartment or ranch-style house, robot vacuums have long been a convenient solution. But those of us spread across multiple floors have been at a disadvantage, stuck hauling the vacuum around, dealing with multiple units, or just cleaning some of our spaces manually (god forbid).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/eufy-marswalker-hero.jpg",
    "pubDate": "2025-09-04T14:30:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2db62dab2dd43091",
    "title": "Your yard has never felt more secure than with the eufyCam S4 and its intruder tracking",
    "link": "https://www.androidauthority.com/eufycam-s4-3594069/",
    "summary": "And your cameras have never been more private than with local AI Core processing and alerts.",
    "body": "The eufyCam S4 and its combo PTZ/wide-angle triple cameras can both identify distant motion and track it close-up. If you want smart AI camera analysis but are concerned about privacy, the eufy AI Core offers a powerful local solution. With radar motion detection, eufy’s new outdoor RGB rope lights add both security and a dash of color to your yard. Keeping an eye your property when you’re away from home can go a long way towards making us feel more secure, but succeeding at that means knowing that you’re not going to miss a moment of what’s happening. Thankfully, right now that sounds easier than ever with the help of the latest eufy security hardware, including the new eufyCam S4 Enjoy both PTZ flexibility and fixed-cam reliability with the eufyCam S4 One of the hardest jobs of a smart camera is managing to capture everything you want to protect, while also not having so wide a field of view that you miss out on all the important detail. With the eufyCam S4, that’s pulled off by combining a 130-degree wide-angle 4K camera with a pan-tilt-zoom head with dual 2K cameras of its own.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/eufycam-s4.jpg",
    "pubDate": "2025-09-04T14:30:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3284839b3bb6ced9",
    "title": "Anker is ready for your new Pixel 10 with Qi2.2 support in latest charging lineup",
    "link": "https://www.androidauthority.com/anker-qi-2-2-25w-3593961/",
    "summary": "Plus some great desktop and mobile solutions perfect for your laptop.",
    "body": "Anker is bringing its new Prime models to IFA, with charging solutions from your desk to your bag. The Anker Prime Wireless Charging Station supports full 25W Qi2.2 charging for your Pixel 10 Pro XL. For mobile needs, the Prime Power Bank charges not one, but two laptops at 140W a piece. Keeping our devices powered is the sort of modern-day chore that too many of us tolerate without properly considering all our options, making do with whatever charger we have laying around. That’s a shame, because accessory manufacturers like Anker have been crafting some increasingly advanced solutions, looking to satisfy our charging needs with speed, flexibility, and convenience. This week at IFA 2025, the company is sharing its latest lineup, including some models ideal for your new Pixel 10 phone. Anker Prime Wireless Charging Station",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/anker-prime-3-1-hero.jpg",
    "pubDate": "2025-09-04T14:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3be26ef5d8e2ca8b",
    "title": "I tested the Abxylute One Pro, and it nails game streaming (with a catch)",
    "link": "https://www.androidauthority.com/abxylute-one-pro-review-3590866/",
    "summary": "This is one of my favorite streaming devices, but I wish it could do more.",
    "body": "If you had asked me six years ago, I would have told you that game streaming was the future of gaming . Now that Stadia is dead and Xbox Cloud Gaming hasn’t made any significant improvements in years, the world seems to have shifted focus to gaming handhelds. But there’s a unique category that straddles the line between both. These handhelds are designed for game streaming rather than native play, which has advantages and disadvantages. The Abxylute One Pro is the latest entry in this category, and after testing it for a few weeks, I can confidently say it’s the best so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Abxylute-One-Pro-standing-Clair-Obscur-Expedition-33.jpg",
    "pubDate": "2025-09-04T14:23:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74578f0208cdeece",
    "title": "The first Google TVs with Gemini are finally here",
    "link": "https://www.androidauthority.com/tcl-qm9k-first-google-tv-with-gemini-3593939/",
    "summary": "TCL's new QM9K series brings Google's Gemini AI to life with voice control, smart routines & sleek tech.",
    "body": "The TCL QM9K series is the first Google TV lineup to debut Gemini, marking the replacement of Google Assistant. The TVs include an Ambient Display mode powered by a presence sensor, automatically waking up when someone enters the room. The TVs, which will hit retail later this month, are available in various sizes up to 98 inches and with top-tier specs like HDR6500 brightness and LD6000 local dimming zones. Gemini on Google TV devices was first announced at CES 2025. It promised to replace Google Assistant and offer content recommendations based on your interactions using natural language. At The Android Show in May, Google mentioned that Gemini for Google TV will roll out first to TCL TVs later in the year. We’re now at IFA 2025, and sure enough, the first Gemini-equipped Google TV devices are here, courtesy of TCL. TCL QM9K: The first Google TV device with Gemini",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/TCL-QM9K-TV-First-Google-TV-with-Gemini.jpg",
    "pubDate": "2025-09-04T14:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "374350c576531449",
    "title": "GaN fast charging is now coming to your…robot vacuum cleaner?",
    "link": "https://www.androidauthority.com/ecovacs-deebot-x11-launch-3594072/",
    "summary": "The new ECOVACS DEEBOT X11 can rapidly recharge its battery during short docking cycles for reduced downtime.",
    "body": "ECOVACS has launched the DEEBOT X11 at IFA 2025, featuring GaN fast charging technology for reduced downtime. It has an improved mopping system, a new climbing system, and an on-device AI assistant. This new robot vacuum cleaner is available for $1,499.99 from Amazon and other retailers. A high-quality, top-tier robot vacuum cleaner is one of the best upgrades you can make to your house. It dramatically simplifies cleaning routines while saving you a lot of time and effort. But not every home is built the same — some of us have larger houses, and a robot vacuum that spends half its time charging up may not serve us that well. ECOVACS is solving for that with the latest DEEBOT X11, which debuts with GaN fast charging so it can spend less time charging and more time cleaning. ECOVACS DEEBOT X11 features At IFA 2025, ECOVACS launched the DEEBOT X11 with GaN fast charging technology. This technology allows the robot vacuum cleaner to rapidly recharge its battery (up to 6% battery in three minutes) during short docking cycles, like mop rinsing. This will be a boon for larger North American homes with complex layouts, as the robot vacuum cleaner will need fewer pauses for lengthy rechar…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ECOVACS-DEEBOT-X11.jpg",
    "pubDate": "2025-09-04T14:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bf5152aff0a64e3",
    "title": "Govee is ready to put on a smart light show with a couple of industry-first products",
    "link": "https://www.androidauthority.com/govee-tv-backlight-and-outdoor-lights-3594239/",
    "summary": "Govee has debuted two industry-first lighting products at IFA 2025.",
    "body": "Credit: Govee Govee has announced the latest additions to its lighting products. The TV Backlight 3 Pro features what’s claimed to be an industry-first HDR triple camera for accurate color matching. The Permanent Outdoor Lights Prism also has an industry-first feature — a triple color lighting effect with dynamic optical design. IFA 2025 is here, and many of the industry’s top names are in attendance. Included in the list of presenters is Govee , which has a slate of new smart lighting products to unveil. Among those products are two items that might be industry firsts. Govee TV Backlight 3 Pro One of the big reveals the smart light maker announced today is the Govee TV Backlight 3 Pro. While TV backlights are nothing new, the company says its product is the first in the industry to feature an HDR triple camera. With this setup, Govee claims its color-matching system is able to more accurately capture the colors on your TV screen with its 105db dynamic range.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Govee-outdoor-lights-and-TV-backlight.jpg",
    "pubDate": "2025-09-04T14:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27e1ba6f2588c93e",
    "title": "This might be the first mobile hotspot with a 20,000mAh power bank",
    "link": "https://www.androidauthority.com/baseus-new-power-banks-3594303/",
    "summary": "This new Baseus gadget is a hotspot and 20,000mAh power bank rolled into one.",
    "body": "Credit: Baseus Baseus is launching the “world’s smallest” detachable AC plug/MagSafe power bank. Additionally, it’s rolling out the “world’s first” MiFi/20,000mAh power bank. IFA 2025 has hit the ground running with keynote addresses and product reveals coming in left and right. If power banks are your thing, mobile accessory brand Baseus has you covered. The company had a couple of announcements for people looking to keep their devices charged. EnerGeek GX11 MiFi Power Bank 20000mAh 67W",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Baseus-power-bank.jpg",
    "pubDate": "2025-09-04T13:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afe656adbff42ac",
    "title": "These new headphones promise up to 100 hours (!) of battery life",
    "link": "https://www.androidauthority.com/baseus-headphones-100-hours-3594475/",
    "summary": "You can still get away with an absolutely crazy 65 hours of playback with active noise cancelation enabled.",
    "body": "Credit: Baseus Baseus has announced the Inspire XH1 noise canceling headphones. This pair of headphones offers up to 100 hours of battery life, or up to 65 hours with ANC enabled. The company also revealed a pair of wireless earbuds and a pair of open-ear earphones. Baseus has just announced two cool charging gadgets at IFA 2025, including a mobile hotspot that doubles as a 20,000mAh power bank. But the company isn’t stopping here, as it’s also announced a trio of audio products today. Inspire XH1 Noise-Cancelling Headphones Starting with the cans (see image at the top of the page), these are known as the Inspire XH1 Noise-Cancelling Headphones. These headphones utilize Bose technology for the sound, which is boosted by support for Dolby Spatial Audio and Hi-Res audio with LDAC.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Baseus-headphones.jpg",
    "pubDate": "2025-09-04T13:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc2e52457e2adb1d",
    "title": "Samsung Galaxy S26 dummies tease a long-awaited charging feature",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-dummies-3594546/",
    "summary": "The image points to a more Apple-inspired look for the Edge and Qi2 charging support across the board.",
    "body": "Credit: X/@SonnyDickson An image of Galaxy S26 dummies has been posted online, giving us our first look at Samsung’s 2026 flagship lineup. All three models have at least a partial camera island design, with the larger one on the Galaxy S26 Edge mimicking the iPhone 17 Pro. A circular ring on the back suggests Samsung may finally add Qi2 magnetic wireless charging. Samsung’s Galaxy S26 series isn’t due until early next year, but the first dummy units have already surfaced, giving us a glimpse of what the lineup might look like. The images come from tech reviewer Sonny Dickson on X , who shared alleged dummies of the Galaxy S26 Pro, S26 Edge, and S26 Ultra. This year’s lineup is expected to mark a naming shift for Samsung, with the standard model reportedly being renamed “Pro” and the old Plus slot now taken by the second-gen Edge. The Ultra remains the top-tier option.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Dummies.jpg",
    "pubDate": "2025-09-04T13:14:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "506cc51bdfab03d0",
    "title": "I didn’t think I’d like any of these Pixel 10 features, but Google proved me wrong",
    "link": "https://www.androidauthority.com/pixel-10-features-google-proved-me-wrong-3588230/",
    "summary": "Credit where it's due, Google knows when a feature is too good to ignore.",
    "body": "If I’m honest, Google made me a little nervous when it introduced the Pixel 10 series . Not because I thought it was about to ruin the things I love about its flagships, but because it seemed like Google was starting to run out of ideas for clever software features. Everything it hung its hat on, from Magic Cue to the Daily Hub, seemed like a careful copy of someone else’s idea, and it took some of the wind out of my sails. I should have known better. Yes, the Pixel 10 series does have a familiar feature or two from some of its closest Android rivals, but they’re hardly cheap clones. At this rate, I think Google copying features from Samsung, OnePlus, and Motorola should put everyone else on notice.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Photos-on-Google-Pixel-10-Pro-showing-Edit-button.jpg",
    "pubDate": "2025-09-04T12:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc26f88ef5a5fb1b",
    "title": "Philips’ new Hue Bridge Pro can turn your Hue lights into motion sensors",
    "link": "https://www.androidauthority.com/philips-hue-bridge-pro-launch-3594439/",
    "summary": "The Hue Bridge Pro comes with Wi-Fi, more memory, and the Hue MotionAware feature.",
    "body": "Philips has launched the Hue Bridge Pro, a redesigned Zigbee hub that is faster and more powerful than its predecessor. The new hub supports up to 150 smart lights and 50 accessories and includes Wi-Fi connectivity. The Hue Bridge Pro also introduces Hue MotionAware, which allows existing Hue smart lights to act as motion sensors. The Philips Hue Bridge Pro has been extensively leaked over the past few weeks, and today, the company is finally launching the product. The new Philips Hue Bridge Pro is a complete redesign of Philips’ Zigbee hub and is destined to become a must-have for anyone interested in adding a bunch of Philips Hue smart lights and accessories to their smart home. The new Philips Hue Bridge Pro features an all-black design. It can support up to 150 smart lights and 50 accessories, a vast improvement over its predecessor.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Philips-Hue-Bridge-Pro_4.jpg",
    "pubDate": "2025-09-04T11:35:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29eaee16f5259bc0",
    "title": "I won’t buy the next Google TV Streamer unless it copies this Acer TV box feature",
    "link": "https://www.androidauthority.com/google-tv-streamer-acer-box-feature-3594061/",
    "summary": "A second USB-C port or a full-sized USB-A port would be a welcome addition on a future Google TV Streamer.",
    "body": "Credit: C. Scott Brown / Android Authority Colleague C Scott Brown loved the Google TV Streamer , and it’s easy to see why. The TV box combines a sleek design with plenty of RAM, 32GB of internal storage, Thread support, and a decent processor. However, Acer just announced its own Google TV box in my home market. I quickly realized that if I had to choose between buying a grey-market Google TV Streamer and the Acer box, one omission is keeping me from firmly embracing the Google device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-rear-ports.jpg",
    "pubDate": "2025-09-04T11:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63bc4a0f4d80aff1",
    "title": "As a cell phone expert, I’m worried about the future of prepaid carriers",
    "link": "https://www.androidauthority.com/future-prepaid-carriers-celebrity-brands-worry-3594056/",
    "summary": "Prepaid in 2025 is 100x better than its ever been, but there is one trend that concerns me.",
    "body": "Credit: Edgar Cervantes / Android Authority Once dismissed as the domain of teenagers, bad credit consumers, or even shady activity, prepaid wireless has transformed into a real competitor in the smartphone age. Today, the prepaid market offers everything from ultra-budget choices to services that deliver an experience nearly indistinguishable from premium postpaid service. But this evolution comes with a new concern: over-saturation. There are now well over a dozen reputable prepaid carriers, along with a seemingly endless wave of smaller providers. In 2025 alone, at least five new mobile services have either been announced or even launched already, including Klarna Mobile , SmartLess Mobile, Trump Mobile , Gerald BNPL Mobile, and an upcoming service from MrBeast . All of these are either tied to celebrity endorsements or backed by brands that have traditionally had no connection to wireless.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-09-04T11:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96a0f99c827a0be4",
    "title": "Dymesty AI Glasses: Everyday titanium eyewear with a full AI assistant built in",
    "link": "https://www.androidauthority.com/dymesty-ai-glasses-3588221/",
    "summary": "The Dymesty AI glasses provide the perfect fusion of premium eyewear, designed for long-lasting comfort, and a powerful AI assistant.",
    "body": "AI-powered smart glasses are all the rage nowadays. However, despite their potential, one of the main issues with smart glasses is their appearance and feel. Most are usually big, bulky, made with plastic to keep the weight low, and have large stems to hold all the tech. It all adds up to quite an uncomfortable experience and often looks out of place. That is the most significant pain point that Dymesty addresses with its AI Glasses. Dymesty created AI glasses that professionals would genuinely desire to wear daily, with exquisitely crafted frames and sophisticated always-on functionality. Rejecting clunky plastics and poor ergonomics, Dymesty fused premium eyewear design with cutting-edge AI — resulting in an experience as beautiful as it is intelligent. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dymesty-AI-Glasses-being-worn-left-profile-.jpg",
    "pubDate": "2025-09-04T10:09:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b779211059eedbca",
    "title": "Samsung Galaxy devices get first dibs on powerful new Circle to Search feature",
    "link": "https://www.androidauthority.com/circle-to-search-scroll-and-translate-3594423/",
    "summary": "Circle To Search's new Scroll and Translate feature lets you continuously translate text as you scroll or switch apps.",
    "body": "Credit: Rita El Khoury / Android Authority Google has officially confirmed that Circle to Search’s new Scroll and Translate feature is rolling out this week. The update starts with select Samsung Galaxy phones and lets you translate text continuously as you scroll or switch apps. We were first to spot this feature earlier in beta builds, and some users also reported seeing it pop up before today’s launch. Google is giving Circle to Search a handy upgrade. You’ll now be able to continuously translate text while scrolling, without having to restart the process every time the screen changes. The feature is officially called Scroll and Translate, and according to Google’s blog post , it’ll roll out this week on Android, starting with select Samsung Galaxy devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/google-circle-to-search-pixel-9-pro.jpg",
    "pubDate": "2025-09-04T10:05:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e020aa4be780e049",
    "title": "Roborock already keeps the indoors clean, and now it’s coming for your lawn",
    "link": "https://www.androidauthority.com/roborock-lawnmowers-3594103/",
    "summary": "The new RockMow and RockNeo devices join the popular lineup of robotic vacuums.",
    "body": "Roborock expands from vacuums to lawnmowers with the RockMow Z1, S1, and RockNeo Q1. The Qrevo Curv 2 Pro is designed to fit in even tight spaces without compromising on power. For the manual approach, the F25 Ultra stick vac taps into the power of steam. Old-fashioned chores are going the way of the dodo, and modern smart home devices are getting better and better at taking care of life’s little annoyances that we’d rather just someone (or something) else handle. Roborock already offers an impressive selection of vacuums, from autonomous robotic units to capable stick vacs, and now it’s not only delivering new options there, but expanding into uncharted territory: robotic lawn care. RockMow Z1, S1, and RockNeo Q1 are tailored to yards of all sizes",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/roborock-z1-ifa-1.jpg",
    "pubDate": "2025-09-04T10:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c62461d4719686b",
    "title": "5 Android phones you should buy instead of the Google Pixel 10 Pro",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-alternatives-3593549/",
    "summary": "I love the Pixel 10 Pro, but these other phones are also worth keeping in mind.",
    "body": "The Google Pixel 10 Pro is a darn impressive phone. I’ve been using it for a little while now, and although my review isn’t quite ready, I can safely say the Pixel 10 Pro is the Android phone I plan on using for the foreseeable future. Its hardware is great, the cameras are unbelievably powerful, and Google’s software experience is unmatched. The Pixel 10 Pro is just about the perfect Android phone for me, but that doesn’t necessarily mean it’s the best Android phone for everyone else. Perhaps you want most of the Pixel 10 Pro’s features, but at a lower price. Maybe you want a more capable chipset or a more comfortable design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-hero-scaled.jpg",
    "pubDate": "2025-09-04T10:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b3cb1d441d27423",
    "title": "Galaxy S25 FE vs S24 FE: Here’s why I wouldn’t upgrade",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-vs-s24-fe-3593938/",
    "summary": "The two phones are more similar than they are different.",
    "body": "It’s here. Samsung has unveiled the Galaxy S25 FE , a phone that impresses in many ways and serves as an affordable alternative to the more feature-packed Galaxy S25 series . While I believe the phone is a solid purchase, the more important question for many is whether it’s worth upgrading to from last year’s Galaxy S24 FE . In short, the answer is no. The days when a yearly smartphone upgrade made sense for most people are long gone. The incremental changes between generations are simply not significant enough to justify the cost. I’ll explain exactly why that is and which phone you should consider buying if you’re truly fed up with your Galaxy S24 FE.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-on-table.jpg",
    "pubDate": "2025-09-04T09:41:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f95be6bdd81ae664",
    "title": "The Galaxy S25 FE is here, but I’d rather get the Pixel 9a",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-vs-pixel-9a-3593440/",
    "summary": "But the truth is, you can't go wrong with either.",
    "body": "The Galaxy S25 FE has arrived, and there’s a lot to like about it. You get a powerful chipset, premium features like an IP rating and wireless charging, a promised seven years of software support, and a lot more for a starting price of $650. It’s a phone I’ll often recommend over the next 12 months because the FE series strikes an excellent balance between performance and price. However, it faces stiff competition from the Pixel 9a , Google’s mid-range phone, which — at least for me — is a better deal overall. Here’s why. Pixel 9a vs Galaxy S25 FE: Why I’d choose the former",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand-with-logo-behind-it.jpg",
    "pubDate": "2025-09-04T09:34:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "162290f632b22ac5",
    "title": "Stable One UI 8 is finally here for one Galaxy S25 phone, the rest still have to wait",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-one-ui-8-3594366/",
    "summary": "Samsung was reserving the stable One UI 8 update for its shiny new Galaxy S25 FE.",
    "body": "https://www.youtube.com/watch?v=yLB6FbZG05Y The Galaxy S25 series is officially on One UI 8, starting with Samsung’s latest launch, the Galaxy S25 FE. The rest of the Galaxy S25 series will get the stable Android 16 update later this month. First off, apologies for that headline tease. I know Galaxy S25 series owners are counting the days until the Android 16-based One UI 8 update hits their phones, so this might sting a little. Yes, Samsung has finally kicked off the stable One UI 8 rollout for the S25 lineup, but there’s a twist. The very first device to get it isn’t the S25, S25 Plus, or even the S25 Ultra. Nope, it’s the newest family member: the Galaxy S25 FE .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-showing-One-UI-8-installation.jpg",
    "pubDate": "2025-09-04T09:30:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f9c92cb960474c7",
    "title": "Microsoft made a free YouTube Premium workaround, but I’m keeping my paid sub anyway",
    "link": "https://www.androidauthority.com/microsoft-edge-youtube-premium-workaround-3593996/",
    "summary": "YouTube Premium is more than just ad blocking and background playback.",
    "body": "Credit: Rita El Khoury / Android Authority A couple of days ago, Microsoft Edge’s latest Canary version added a new and very intriguing feature: video background playback . While the feature seemed cool and innocuous at first glance, we discovered that it could be used to play YouTube videos in the background without paying for a Premium subscription. Better yet, Microsoft Edge also has a built-in ad-blocker that can remove ads while watching YouTube. A plus B equal the two most useful perks from a YouTube Premium subscription can now be had for free with Edge. This all sounds too good to be true, so I immediately put it to the test to see how well it works. It actually does. I played several videos without encountering a single ad, and switched back and forth between tabs and apps, without breaking a sweat; the video kept going in the background. I even turned my screen off, and the video continued playing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/youtube-premium-stats-benefits-enjoyed.jpg",
    "pubDate": "2025-09-04T09:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9aa8610ecdb0cf8",
    "title": "Samsung DeX finally gets multi-monitor support on the Galaxy Tab S11",
    "link": "https://www.androidauthority.com/samsung-dex-extended-mode-3593496/",
    "summary": "Samsung DeX is finally giving us room to expand.",
    "body": "Credit: C. Scott Brown / Android Authority Samsung is rolling out multi-monitor support in Samsung DeX, starting with the Galaxy Tab S11 and One UI 8. Extended Mode allows dragging apps and files between your monitor and tablet display. Launching with the Tab S11, this will reach older Samsung tablets with the One UI 8 update. Samsung DeX is one of the best desktop modes on mobile and has been a useful tool since it was introduced on the Galaxy S8. Samsung overhauled DeX in One UI 8 , basing it on Android 16’s new Desktop Mode, but there are more new features to come. The Galaxy Tab S11 gives DeX users a long-requested multi-monitor feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-Add-Desktop-button-press.jpg",
    "pubDate": "2025-09-04T09:30:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c09c4a413478460",
    "title": "The Galaxy S25 FE is finally here, and there’s good and bad news",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-specs-features-price-availability-3593945/",
    "summary": "It's still got effectively the same chip as last year's phone, 8GB of RAM, and the same rear cameras.",
    "body": "Samsung has launched the Galaxy S25 FE smartphone. The phone has larger battery and faster charging than the S24 FE, but retains most other features. The Galaxy S25 FE starts at $649 and goes on sale today. We were expecting a new member of the Galaxy S25 series to be revealed today. Now, Samsung has made it official and finally pulled the curtain back on the Galaxy S25 FE. Those hoping for a giant leap forward in most areas might be disappointed, but the new phone still brings a few key hardware upgrades that make it stand out from the Galaxy S24 FE. Furthermore, the device also brings some software features previously seen on the Galaxy S25 series and Z7 foldables.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Galaxy-S25-FE-white-on-table-scaled.jpg",
    "pubDate": "2025-09-04T09:30:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e99669c17de49fe",
    "title": "Samsung’s new DeX drops desktop UI on tablets, and not everyone will be happy",
    "link": "https://www.androidauthority.com/no-more-dex-desktop-ui-on-tablet-3593683/",
    "summary": "One UI 8 ends full desktop mode on Galaxy tablets — unless you're plugged into another screen.",
    "body": "Credit: C. Scott Brown / Android Authority In One UI 8, Samsung DeX no longer offers the full desktop interface on tablets unless connected to an external display. The updated version improves ease of switching between regular Android and DeX mode without closing apps. When using the standalone tablet view, traditional navigation buttons and quick settings are absent, resulting in a less mouse-friendly experience. Android 16 introduced Google’s take on a Desktop Mode for Android, and the new version of Samsung DeX is based on it. While some of the changes are welcome , there are some downsides to the latest version of DeX. The Galaxy Tab S11 series gives us our first look at the new DeX on a tablet, and some of these updates might not sit well with everyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-09-04T09:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8272e39785d4cda",
    "title": "Samsung announces incredibly thin Galaxy Tab S11 Ultra and a smaller Tab S11",
    "link": "https://www.androidauthority.com/samsung-galaxy-tab-s11-ultra-launched-3593507/",
    "summary": "At just 5.1mm, the Tab S11 Ultra is the thinnest Galaxy Tab ever.",
    "body": "Credit: C. Scott Brown / Android Authority Samsung has unveiled the Galaxy Tab S11 and the Galaxy Tab S11 Ultra. The Galaxy Tab S11 replaces the Plus model in a more compact form but with similar power to the Ultra. The Ultra has a massive 14.6-inch display and is both thinner and lighter than last year’s model. Samsung is refreshing its flagship Android tablet lineup today with the introduction of the new Galaxy Tab S11 and Tab S11 Ultra. These tablets come with incremental changes over the previous Galaxy Tab S10 series, and we’ll walk you through all of those. Let’s start with the immediately apparent change: the naming. With this launch, Samsung is eliminating the Plus variant — for now, at least — and reviving the standard Galaxy Tab S11, which features a smaller 10.9-inch AMOLED screen with a 2560 x 1600 resolution. A similar lineup rejig is expected of the Galaxy S26 series , where Samsung is likely to eliminate the Galaxy S26 Plus and rename the base Galaxy S26 to S26 Pro.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Standing-next-to-Galaxy-Tab-S11-Ultra.jpg",
    "pubDate": "2025-09-04T09:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53e89516af61837d",
    "title": "I pay for Google Gemini, but GPT-5 has convinced me to switch to ChatGPT and here’s why",
    "link": "https://www.androidauthority.com/gpt-5-vs-google-gemini-3593460/",
    "summary": "I'm not ditching Gemini entirely, but I find myself reaching for ChatGPT more and more often.",
    "body": "Credit: Calvin Wankhede / Android Authority ChatGPT has become the Xerox of the AI world, but OpenAI no longer has the stage to itself. Google has been pushing Gemini deeper into its ecosystem, and every few weeks it feels like another rival pops up with promises of being faster, smarter, or more useful. So when the latest GPT-5 model launched last month, it felt like a release OpenAI couldn’t afford to get wrong. While OpenAI’s benchmarks claim that GPT-5 is better than the competition, the numbers only tell us half the story. For proof, look no further than the widespread backlash over GPT-5’s responses at launch. OpenAI was forced to alter the model and make other changes, but more on how that drama unfolded later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/gpt-5-header-hero-scaled.jpg",
    "pubDate": "2025-09-04T09:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9c5443be0f38b06",
    "title": "Samsung’s TriFold isn’t here yet, but its main rival just got a successor",
    "link": "https://www.androidauthority.com/huawei-mate-xts-launch-3594381/",
    "summary": "The new HUAWEI Mate XTs comes with an upgraded Kirin 9020 SoC, new ultrawide camera and new color options.",
    "body": "HUAWEI has refreshed its tri-fold Mate XT with a newer processor, new ultrawide camera, satellite connectivity features, and new color options. The new Mate XTs features many of the same specs as its predecessor, including a 10.2-inch display capable of three usable form factors. The new HUAWEI Mate XTs is currently only available in China. International launch plans have not been announced yet. HUAWEI takes the crown as the first (and so far, the only) OEM to release a tri-fold when it launched the HUAWEI Mate XT last year. While Samsung is rumored to launch its upcoming tri-fold foldable in the coming weeks and months, HUAWEI has refreshed its foldable with newer specs. Meet the new HUAWEI Mate XTs, now available with a newer processor and in newer colors. HUAWEI Mate XTs specifications",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/HUAWEI-Mate-XTs-Ultimate-Design-scaled.jpg",
    "pubDate": "2025-09-04T08:51:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7cef9e63354cf31",
    "title": "The teen aiming to be youngest undisputed champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cp94zlr8z2po?at_medium=RSS&at_campaign=rss",
    "summary": "She's still only 19, but Britain's Tiah-Mai Ayton has set her sights on becoming the youngest ever undisputed champion in boxing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:52:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60a79e6efe0c489f",
    "title": "Weekly sports quiz: Who spent the most in the transfer window?",
    "link": "https://www.bbc.com/sport/articles/cdr6ljx306ro?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:21:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1ca00039e09dcfd",
    "title": "Who will win Super Bowl & be MVP? NFL pundits' predictions",
    "link": "https://www.bbc.com/sport/american-football/articles/c8x5xe0zdx7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's NFL experts make their season predictions, including who will win the Super Bowl in February and who will be crowned MVP.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T12:40:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d42d3f4356a480bf",
    "title": "Arsenal's Kelly, Russo and McCabe discuss football 'icks'",
    "link": "https://www.bbc.com/sport/football/videos/cx292e83g27o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal players Chloe Kelly, Alessia Russo, Katie McCabe, Beth Mead and Caitlin Foord take part in BBC Sport's brand new series, Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T05:06:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "283cd6d24593ac50",
    "title": "A Guide to Martie, the Online Store That Sells Fancy Snacks at a Huge Discount",
    "link": "https://www.eater.com/2025/3/12/24383517/martie-online-store-discount-gourmet-food",
    "summary": "Unlike some people (snobs), I have never felt any apprehension about the food section at Marshall’s or TJ Maxx or Home Goods. In fact, I make a beeline there, eager to see what marked-down multicolored pastas and bargain-bin pseudo-gourmet cookies might await me. There is an art to buying food at M…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T17:01:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d26631871cd644e",
    "title": "Stressed About the Back-to-School Transition? Here’s How to Make Meal Prep Easy",
    "link": "https://www.eater.com/shopping/908251/back-to-school-meal-prep-tips",
    "summary": "The back-to-school grind is a juggling act, but one that can be made a little bit easier when you’re not tirelessly pitting cherries for a toddler’s lunch like a footman at Versailles, or scrambling to make dinner from scratch. It’s hard enough to get your kids dressed and out the door by 7:15 AM, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-27T19:29:43.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d12b6e2ffbd250bf",
    "title": "A psychological thriller directed by Christopher Nolan",
    "link": "https://www.bbc.co.uk/iplayer/episode/b00z0f1d/the-prestige?at_mid=3GtaP6hiAK&at_campaign=The_Prestige&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=b00z0f1d&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Prestige&at_bbc_team=BBC",
    "summary": "Two rival magicians feud bitterly in Edwardian London",
    "body": null,
    "image": null,
    "pubDate": "2025-08-23T00:05:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4455fd566ff5c31",
    "title": "Late Summer Is the Perfect Time to Bust Out a Freezer Mug",
    "link": "https://www.eater.com/add-to-cart/907194/late-summer-is-the-perfect-time-to-bust-out-a-freezer-mug",
    "summary": "It is hot. Depending on where you currently are in the country, it’s either hot, really hot, or an actual crisis-level heat wave. Either way, conditions are not great if you want to avoid having a gnarly sweat mustache or, worse, dehydration. When the summer heat kicks up an intolerable thirst, I a…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T22:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e9341cc0e47672",
    "title": "Eater Nominated for Multiple 2025 IACP Food Writing and Video Awards",
    "link": "https://www.eater.com/restaurant-news/907229/eater-nominated-2005-iacp-awards",
    "summary": "The International Association of Culinary Professionals (IACP) just announced its 2025 IACP Award finalists, recognizing the best food media of the year — from cookbooks to journalism to photography and digital media. With four nominations, Eater was recognized in three categories: Narrative Food W…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T14:40:31.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a8a08d810a36c8b",
    "title": "The Tomato Sandwich That Launched a Small NY Restaurant Empire",
    "link": "https://www.eater.com/dining-out/907087/dame-patricia-howard-ed-szymanski-tomato-sandwich-recipe",
    "summary": "Restaurant owners Patricia Howard and Ed Szymanski. | Eater at Home/YouTube Husband-and-wife duo behind fish-and-chips sensation Dame, Eater Best New Restaurant winner Lord’s, and European seafood spot Crevette, Patricia Howard and Ed Szymanski talk about what inspired them to open their West Villa…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T15:06:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d902ba8a21c7c3b7",
    "title": "How I Tripled Restaurant Sales by Streamlining the Lunch Rush",
    "link": "https://www.eater.com/reports/907104/amba-cambridge-lunch-rush-increased-restaurant-sales",
    "summary": "Lunchtime at Amba. | Lisa Nichols A version of this post originally appeared on August 20, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is the final in a three-part series …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T14:50:39.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b65a3cd7155ab2e1",
    "title": "Putting the Cart Before the Course",
    "link": "https://www.eater.com/dining-out/906767/restaurants-tableside-cart-service-trend",
    "summary": "The martini cart at Carne. At a certain point, there was a traffic jam. The achar cart at Adda had just rolled up on our right, the wide mouths of the jars filled with pickles of mango, caperberry, and pepper gaping like hungry seals. To the left, the table next to us was enjoying the opening chord…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]