[
  {
    "id": "4d2dbe2bbdc779c1",
    "title": "Torvill & Dean and England boss Wiegman recognised in New Year Honours",
    "link": "https://www.bbc.com/sport/articles/cy0p75qn0qqo?at_medium=RSS&at_campaign=rss",
    "summary": "Ice skaters Jayne Torvill and Christopher Dean become a dame and knight in the New Year Honours list, while England women's manager Sarina Wiegman is made an honorary dame.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T08:26:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89c7d3287051bc5b",
    "title": "Samsung ‘Brain Health’ could launch soon to detect early signs of dementia",
    "link": "https://www.androidauthority.com/samsung-brain-health-service-ces-3628241/",
    "summary": "Samsung could unveil a Brain Health service next month to detect early signs of dementia and more.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Samsung will apparently announce a Brain Health service at CES next month. This service will analyze data from your phone and wearable to detect changes in cognitive function and early signs of dementia. Brain Health could also offer personalized brain training programs to improve your cognitive abilities. Samsung announced in September that it had developed a way to track changes in cognitive function via a phone and smartwatch. This technology meant you could potentially get an early warning for conditions like dementia. Now, it seems like this tech could be a commercial reality next month. Chosun Biz reports that Samsung will announce a ‘Brain Health’ service next month at CES 2026. This service will reportedly analyze daily data gleaned from your smartphone and wearable to detect changes in cognitive function. The service will apparently collect and analyze data related to your voice, gait, and sleep patterns.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-1.jpg",
    "pubDate": "2025-12-30T08:23:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24af6b72ada50599",
    "title": "'Let's make history' - Miura, 58, joins new club",
    "link": "https://www.bbc.com/sport/football/articles/cvg1g77eg13o?at_medium=RSS&at_campaign=rss",
    "summary": "Kazuyoshi Miura, who turns 59 in February and is the world's oldest professional footballer, has signed a loan deal until June with Fukushima United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T08:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d48dbfa4fbe81ced",
    "title": "Three-time MVP Jokic suffers 'gut-wrenching' injury",
    "link": "https://www.bbc.com/sport/basketball/articles/c5yjy425dnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time NBA MVP Nikola Jokic suffers a \"gut-wrenching\" knee injury as the Denver Nuggets lose 147-123 at the Miami Heat.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T07:16:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "246dcb7adb575262",
    "title": "iPhone could never: The Galaxy S26 Ultra could fix lens flare, yellow skin tones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-lens-flare-3628234/",
    "summary": "Samsung might fix a few lingering camera issues with the Galaxy S26 Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Ultra could fix a few camera issues, according to a leaker. The tipster claims that the phone will have “improved flare,” fix yellow skin tones, and have improved lens and coating tech. This comes a while after rivals like Sony, Xiaomi, and vivo addressed most of these issues. The Samsung Galaxy S26 series is expected to launch in a couple of months, and it sounds like the phones won’t have any major camera hardware upgrades. However, a tipster has now claimed that the S26 Ultra could fix a few camera issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-12-30T07:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7025894404217380",
    "title": "Archer named in England T20 World Cup squad",
    "link": "https://www.bbc.com/sport/cricket/articles/c75v5yyrle7o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer is named in England’s squad for the T20 World Cup despite missing the last two Ashes Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T07:00:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f1ca83561a56181",
    "title": "Quiz: Name England players to score century in 2025",
    "link": "https://www.bbc.com/sport/cricket/articles/c1dzd1930qpo?at_medium=RSS&at_campaign=rss",
    "summary": "Can you name the 13 England players to score a century for their country in 2025?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:34:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d25cf119ab88e593",
    "title": "Broadhead seeks Wrexham and Wales double in 2026",
    "link": "https://www.bbc.com/sport/football/articles/clydywemndxo?at_medium=RSS&at_campaign=rss",
    "summary": "Nathan Broadhead ended 2025 in style, and the forward is targeting an even bigger 2026 with both Wrexham and Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:16:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "612d23430a1ea3ae",
    "title": "Honours for football executives who helped save Celtic and Hearts",
    "link": "https://www.bbc.com/news/articles/cx2d2rr608mo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Celtic chief executive Fergus McCann and ex-Hearts chair Ann Budge have been recognised in the New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:10:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "612d23430a1ea3ae",
    "title": "Honours for football executives who helped save Celtic and Hearts",
    "link": "https://www.bbc.com/news/articles/cx2d2rr608mo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Celtic chief executive Fergus McCann and ex-Hearts chair Ann Budge have been recognised in the New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:10:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30f3989d8274a880",
    "title": "Bath & Body Works Just Brought Back This Celeb-Fave 90s Scent As An Online Exclusive",
    "link": "https://www.billboard.com/culture/product-recommendations/bath-and-body-works-cucumber-melon-scent-products-buy-online-1236146892/",
    "summary": "The 'Cucumber Melon' scent features refreshing notes of cucumber, honeydew and cantaloupe",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. They say that everything old is new again in fashion, and that doesn&#8217;t just apply to clothing. While we&#8217;ve seen a resurgence of Y2K style thanks to singers like Addison Rae and Charli XCX , bath and beauty products from the 90s are also making a comeback, with new and old fans alike discovering nostalgic favorites. Case in point: Bath &amp; Body Works&#8217; iconic &#8220;Cucumber Melon&#8221; fragrance , which is back for a limited time exclusively at BathandBodyWorks.com . Originally released in the 90s, Cucumber Melon products were a mainstay at Bath &amp; Body Works stores at malls across North America, with families stocking up on the approachable yet memorable scent. Even now, I can still remember the fresh and sweet smell of cucumber, cantaloupe and honeydew that formed the base of the fragrance, along with notes of grapefruit and &#8220;sheer woods&#8221; (think pine trees and grass). NSYNC star Lance Bass recently revealed that …",
    "image": null,
    "pubDate": "2025-12-30T05:28:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f64550be7784aed6",
    "title": "Ye Says His Viral ‘Bucket List’ Is ‘Fake’: ‘Not My Handwriting’",
    "link": "https://www.billboard.com/music/rb-hip-hop/kanye-west-bucket-list-fake-not-my-handwriting-1236146861/",
    "summary": "The alleged bucket list floating on social media includes items like skydiving, swimming with sharks and climbing a volcano.",
    "body": "Ye (formerly Kanye West ) has accomplished many eccentric things outside of music, but the rapper says the bucket list attributed to him that&#8217;s currently going viral on social media is fake. Related Kanye West Pops Up at Deon Cole Show, Reveals New Album Is&nbsp;Coming Ye Announces Concert in Italy, His First in Europe Since&nbsp;2014 Before Kanye&#8217;s Antisemitic Meltdown, Did Adidas Do Enough to Warn Investors? A Court Says It&nbsp;Did Chatter around the viral handwritten bucket list made it back to Yeezy this holiday season, so he took to X on Monday night (Dec. 29) with a rare tweet clarifying that it wasn&#8217;t actually created by him. &#8220;That so called bucket list is fake It’s not my hand writing,&#8221; he wrote. https://twitter.com/kanyewest/status/2005795356647604505 The bucket list in question is filled with random goals — 36 to be exact — like learning to pole dance, climbing a volcano, skydiving, swimming with sharks and visiting places like Russia, Cambodia, the Great Wall of China, Machu Picchu, Brazil, Iceland and Chile. On the innovation and design side, there were ideas like creating his own shampoo and soap line, as well as writing a book. &#8220;I…",
    "image": null,
    "pubDate": "2025-12-30T01:05:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51addc0f05dab441",
    "title": "One UI 8 on the Galaxy Watch 4 Classic is turning a fan favorite into a frustrating mess",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-classic-sensors-failing-3628205/",
    "summary": "The One UI 8 Watch update seems to be breaking key features on the Galaxy Watch 4 Classic, from sensors to battery life.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Instead of improving performance, the One UI 8 Watch update is apparently breaking core Galaxy Watch 4 Classic features for some users. Wrist detection stops working, which disables health features like ECG and body composition. Reports suggest Samsung has paused the rollout, and a fix may be coming. If you have a Galaxy Watch 4 Classic, you might want to wait before updating to One UI 8 Watch . What was supposed to be a fresh lease on life for Samsung’s 2021 fan-favorite smartwatch is causing problems for some users. The One UI 8 Watch update, built on Wear OS 6, began rolling out to Galaxy Watch 4 models in early December . However, instead of making the watch better, users say the update is causing the sensors to stop working.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-classic-samsung-health-app-scaled.jpg",
    "pubDate": "2025-12-30T00:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46bffdf7e4fbd9a9",
    "title": "The Earth Observer: Offering Perspectives from Space through Time",
    "link": "https://science.nasa.gov/science-research/earth-science/the-earth-observer-offering-perspectives-from-space-through-time/",
    "summary": "An Intertwined History: The Earth Observer and EOS The Earth Observer, a newsletter issued for more than 36 years, will release its last online content at the close of 2025. This newsletter evolved in parallel with NASA’s Earth Observing System (EOS). It is almost impossible to speak of this newsle…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 39 min read The Earth Observer: Offering Perspectives from Space through Time An Intertwined History: The Earth Observer and EOS The Earth Observer , a newsletter issued for more than 36 years, will release its last online content at the close of 2025. This newsletter evolved in parallel with NASA’s Earth Observing System (EOS). It is almost impossible to speak of this newsletter without mentioning EOS. As The Earth Observer prepares its final publication, NASA also plans to shutter its three EOS flagship satellites (discussed below) possibly as early as the end of 2026. While EOS was “much more than its satellites,” one cannot deny that the satellite missions and their iconic images provide an entry point to the overarching work conducted by the EOS science teams for almost three decades. These efforts spanned crucial complementary ground- and aircraft-based observations along with focused field campaigns to coordinate observations across multiple levels of Earth system time and spa…",
    "image": null,
    "pubDate": "2025-12-29T23:52:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6a3849462c16c537",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/football/articles/cy8j8ekvrzro?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:14:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b862a7c6be260c3",
    "title": "Nordstrom Is Offering Up to 60% Off During its Half-Year Sale on Celeb-Loved Brands Like Ugg, La Mer & On Running",
    "link": "https://www.billboard.com/culture/product-recommendations/best-celeb-used-products-shop-nordstrom-half-year-sale-1236146517/",
    "summary": "This sale includes products like footwear, skincare and luggage.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&#8217;s that time of year again to shop up to 60% off during Nordstrom&#8217;s beloved Half-Year sale. This time around, the brand&#8217;s biannual sale features a slew of celeb-loved products from top brands including UGG , AllSaints, Marc Jacobs , On Running, La Mer, Adidas and more. While Christmas might be over, you can still shop to treat yourself to something new. Maybe you have a New Year&#8217;s party that you&#8217;re not sure what to wear to. Maybe you have ambitious New Year&#8217;s resolutions? Or are you more of the chill type, looking to lounge as the ball drops? Whatever scenario you might be shopping for, either for yourself or others, Nordstrom&#8217;s Half-Year sale has got everything you might need to kick off 2026 right. Below, we&#8217;ve compiled a few of our favorite items from the sale, including sneakers, PJs, LED face masks, skincare and even luggage, all marked down up to 60% off. Fashion PJ Salvage Holiday Softee Pajam…",
    "image": null,
    "pubDate": "2025-12-29T23:11:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e62f187651e03de",
    "title": "Littler booed during and after win over Cross",
    "link": "https://www.bbc.com/sport/darts/articles/c79x9qvx45wo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Luke Littler thanks booing crowd for \"paying my prize money\" as he battles past previous winner Rob Cross to reach PDC World Championship quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:08:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e62f187651e03de",
    "title": "Littler booed during and after win over Cross",
    "link": "https://www.bbc.com/sport/darts/articles/c79x9qvx45wo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Luke Littler thanks booing crowd for \"paying my prize money\" as he battles past previous winner Rob Cross to reach PDC World Championship quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:08:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fabb13742467b923",
    "title": "McClenaghan targets big 2026 after 'year of physical pain'",
    "link": "https://www.bbc.com/sport/gymnastics/articles/cpvdv0pmkl3o?at_medium=RSS&at_campaign=rss",
    "summary": "Having been appointed MBE in the New Year Honours, Olympic pommel horse champion Rhys McClenaghan says he is \"all in\" after an injury-wrecked 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aaed3e89fe2cfa4e",
    "title": "NewJeans Member Danielle Dropped From Girl Group Amid ADOR Lawsuit Fallout",
    "link": "https://www.billboard.com/music/music-news/newjeans-member-danielle-dropped-ador-lawsuit-fallout-1236146797/",
    "summary": "Hanni is officially confirmed to return to the label, while Minji is still in \"ongoing conversations.\"",
    "body": "ADOR has shared an update on the status of NewJeans &#8216; lineup amid the HYBE subsidiary&#8217;s ongoing legal issues with the girl group. On Monday (Dec. 29), ADOR announced via a statement on X that Danielle — one of the K-pop quintet&#8217;s original members — will not be returning to NewJeans in light of the label&#8217;s court win earlier this year. &#8220;Having determined that it would be difficult for her to continue as a NewJeans member and ADOR artist, the company notified her today of the termination of her exclusive contract,&#8221; the Korean-language statement reads, according to the site&#8217;s English translation. Related NewJeans Members to Return to ADOR Following Court Case Loss &#8216;After Thoughtful Consideration&#8217; NewJeans Loses ADOR Lawsuit as Korean Court Enforces Exclusive&nbsp;Contract HYBE Shares Jump 18% Following ADOR’s NewJeans Court&nbsp;Victory &#8220;Additionally, the company intends to pursue legal accountability against one member of Danielle’s family and former [ADOR] CEO Min Hee-jin , who bear significant responsibility for causing this dispute and for the delays in NewJeans’ departure and return,&#8221; it continues. The update comes…",
    "image": null,
    "pubDate": "2025-12-29T22:48:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "959a3eb014254aec",
    "title": "Kildunne on receiving news of her MBE",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cdxexk9gdkgo?at_medium=RSS&at_campaign=rss",
    "summary": "England full-back Ellie Kildunne says she \"thought it was spam\" when she first heard that she would be appointed an MBE in the 2025 New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:33:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43ed7e79b9ab68e2",
    "title": "'Proud of the journey I've been on' - Greenwood on MBE honour",
    "link": "https://www.bbc.com/sport/football/videos/ce3z3y0edp3o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Manchester City defender Alex Greenwood tells BBC Radio 5 Live she is \"proud of the journey\" she has been on as she is appointed an MBE in the 2025 New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:33:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b724044ad6d3263c",
    "title": "Terra: The End of An Era",
    "link": "https://science.nasa.gov/science-research/earth-science/terra-the-end-of-an-era/",
    "summary": "Introduction Launched into the night sky nearly 26 years ago, on December 19, 1999, from Vandenberg Air Force Base (now Space Force Base), Terra was NASA’s first Earth Observing System (EOS) Flagship mission to study Earth’s land surface from space via a coordinated series of polar-orbiting and low…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 27 min read Terra: The End of An Era Introduction Launched into the night sky nearly 26 years ago, on December 19, 1999, from Vandenberg Air Force Base (now Space Force Base), Terra was NASA’s first Earth Observing System (EOS) Flagship mission to study Earth’s land surface from space via a coordinated series of polar-orbiting and low-inclination satellites that produce long-term global observations useful for understanding the interactions between Earth’s atmosphere, land, snow and ice, oceans, and radiant energy balance. Scheduled for a six-year tour, Terra outlasted its life expectancy by nearly two decades. Despite its longevity, Terra’s mission scientists stopped making inclination adjustments in 2020, allowing the satellite to slowly drift out of its contained orbit. The mission team has also begun the painful process of shutting down the five key instruments as the satellite is prepped for retirement. “Terra’s impressive human legacy stems from the fact that the mission’s hist…",
    "image": null,
    "pubDate": "2025-12-29T22:20:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e173b1a4c1af5b7f",
    "title": "The Final Earth Observer Editor’s Corner: October–December 2025",
    "link": "https://science.nasa.gov/science-research/earth-science/the-final-earth-observer-editors-corner-october-december-2025/",
    "summary": "It is with a heavy heart that I announce that NASA Earth Science Communications has directed The Earth Observer to conduct an orderly shutdown of the publication. No new content will be published after Dec. 31, 2025. While the sunset of The Earth Observer is bittersweet for our team, the good news …",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 14 min read The Final Earth Observer Editor’s Corner: October–December 2025 It is with a heavy heart that I announce that NASA Earth Science Communications has directed The Earth Observer to conduct an orderly shutdown of the publication. No new content will be published after Dec. 31, 2025. While the sunset of The Earth Observer is bittersweet for our team, the good news is that all of the rich historical and descriptive content preserved on The Earth Observer ’s archives page will remain accessible to the world. If you’ve never checked this page out, I highly encourage you to do so. You’ll find all of our archived issues saved in a PDF format, and – if you scroll down the page – you’ll find an annotated bibliography with links to numerous entries about a variety of topics to provide the historic context of the progress and accomplishments of the Earth Observing System (EOS). – Alan Ward , Executive Editor, The Earth Observer More than 36 years ago, in March 1989, the first issue of…",
    "image": null,
    "pubDate": "2025-12-29T22:08:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c0d880ce24177889",
    "title": "Save $520 on the Samsung Galaxy Z Fold 7 with upgraded storage",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-512gb-deal-3628168/",
    "summary": "Here's a rare deal for foldable phone fans!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a fancy, foldable phone? The Samsung Galaxy Z Fold 7 is among the best, but it is quite pricey, especially if you opt for the 512GB model. The thing costs $2,119.99! Here’s a hot deal for you, though. You can currently get this model for just $1,599.99, saving you a whopping $520. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-12-29T22:04:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20dd56aab0824d48",
    "title": "The State of CERES: Updates and Highlights",
    "link": "https://science.nasa.gov/science-research/earth-science/the-state-of-ceres-updates-and-highlights/",
    "summary": "Introduction The Clouds and the Earth’s Radiant Energy System (CERES) was initially designed in the late-1980s and early-1990s as a facility instrument for NASA’s Earth Observing System (EOS). Since its inception, NASA’s Langley Research Center (LaRC) has led this effort. CERES has a long history w…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 42 min read The State of CERES: Updates and Highlights Introduction The Clouds and the Earth’s Radiant Energy System (CERES) was initially designed in the late-1980s and early-1990s as a facility instrument for NASA’s Earth Observing System (EOS). Since its inception, NASA’s Langley Research Center (LaRC) has led this effort. CERES has a long history with seven different instruments flying on five different missions since 1997. As of today, six CERES instruments remain in orbit – two are no longer operational: the Proto-Flight Model (PFM) unit flew on the Tropical Rainfall Measuring Mission (TRMM) and functioned for a brief period, and FM2, which was powered-off in January 2025 due to battery constraints on Terra. The active CERES instruments are found on Terra (FM1), Aqua (FM3 and 4), the Suomi National Polar-orbiting Partnership (Suomi NPP) (FM5), and the first Joint Polar Satellite System (JPSS-1) mission, now known as NOAA-20 (FM6). Suomi NPP and the JPSS mission are partnerships…",
    "image": null,
    "pubDate": "2025-12-29T22:02:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f0efd8bae20da159",
    "title": "Bournemouth eye Johnson - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c87l7y0l3z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth identify Brennan Johnson and Abdul Fatawu as potential replacements for Antoine Semenyo, Liverpool want to wait until the summer to sign Marc Guehi, and Everton are interested in Manchester United duo Kobbie Mainoo and Joshua Zirkzee, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T21:25:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8a0eda51a954fd6",
    "title": "Nike’s End of the Year Sale is Slashing Prices On Dunks, Jordans and NBA Gear Up to 50% Off",
    "link": "https://www.billboard.com/culture/product-recommendations/nike-sale-how-to-shop-online-1235978892/",
    "summary": "Save big on fan-favorite Nike sneakers, apparel and accessories for New Years.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. 2026 is almost here and Nike is having an end of the year sale on fan-favorite sneakers, sports apparel, and accessories. If you&#8217;re looking to upgrade your wardrobe and conquer your fitness resolutions in style, Team Check is currently running a rare 50% off sale bursting with impressive markdowns for shoppers to save big entering into the new year. Shop classic Nike Cortez shoes , Caitlin Clark logo tees , Nike Tech apparel, awesome tote bags, and the popular Air Jordan 1 mid sneaker . Shoppers can save up to 50 percent on a wide range of Nike products on the brand&#8217;s site. To give you hand, we&#8217;ve rounded up the best Nike deals to snag before the sale is over. Best Nike Sneakers Deals Looking for new sneakers for the new year? There are plenty of Nike and Jordan favorites receiving price cuts going into 2026. Shop fan-favorite sneakers up to 47% off almost. Nike Cortez Leather $66.97 $95 30% off Buy Now on nike Air Jordan 1 Mid Sne…",
    "image": null,
    "pubDate": "2025-12-29T21:11:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da0070370afacfb2",
    "title": "Hot deal: Garmin inReach Messenger Satellite Communicator cheaper than ever!",
    "link": "https://www.androidauthority.com/garmin-inreach-messenger-handheld-satellite-communicator-deal-3628169/",
    "summary": "Outdoor adventurers rejoice! You can use this to stay connected without cellular signal.",
    "body": "Credit: Garmin Are you an outdoorsy person? If so, I am sure you find yourself without a cell signal way too often. It’s not safe to be so disconnected in the wild, which is why satellite communicators are always recommended. They can be pricey, but right now, the Garmin inReach Messenger Handheld Satellite Communicator is at a new record-low price, saving you $134.49. Buy the Garmin inReach Messenger Handheld Satellite Communicator for just $165.50 ($134.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Messenger-Lifestyle-5.jpg",
    "pubDate": "2025-12-29T21:02:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b8f22205b0d0e6a",
    "title": "Super portable BLUETTI Elite 10 Mini Portable Power Station drops to record-low price",
    "link": "https://www.androidauthority.com/bluetti-elite-10-mini-portable-power-station-deal-3628170/",
    "summary": "Bring some color and power with you, wherever you go!",
    "body": "Credit: BLUETTI via Amazon If you need power on the go, a power bank will usually suffice, but some of you may require something a bit more robust. The BLUETTI Elite 10 Mini Portable Power Station takes things to the next level, all while staying pretty portable. It’s also at a record-low price right now, saving you 40%. Buy the BLUETTI Elite 10 Mini Portable Power Station for $118.99 ($80.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/BLUETTI-Elite-10-Mini-Portable-Power-Station-used-by-woman-on-plane.jpg",
    "pubDate": "2025-12-29T20:29:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32b3b9d30ccd747",
    "title": "The 10 Hottest Musician Sneaker Collaborations of 2025: Staff Picks",
    "link": "https://www.billboard.com/lists/sneaker-musician-collaborations-2025-staff-picks/",
    "summary": "Billboard chooses the 10 hottest musician sneaker team-ups of 2025, each one a collision of culture, style and storytelling.",
    "body": "Between high-profile collaborations, long-awaited retro returns, and thoughtful reinterpretations of classic silhouettes, 2025 has been an outstanding year for sneakers, as the culture felt both reflective and forward-moving. Some of the most legendary shoes in history made returns this year: the Air Jordan 1 High ’85 “Bred” came back in true OG form, the Undefeated x Air Jordan 4 finally reentered the conversation after only 72 pairs released back in 2005. Nike brought back one of its most iconic releases with the Air Foamposite One “Galaxy.” We also saw the return of the coveted “big bubble” on the Nike Air Max 95, as nostalgia reigned supreme in 2025. The year also marked a refreshing change for sneaker enthusiasts, though. For once, many highly anticipated releases didn’t immediately sell out. In 2025, you didn’t have to wake up at 10 a.m. ET and sit in an online queue just to miss out. In many cases, you could log on an hour later and still secure a pair, a rare but welcome moment of accessibility in modern sneaker culture. Currently, you can even buy Jordan 1’s, Jordan 3’s, and Jordan 4’s below retail, whether from retail stores or resale platforms. At the same time, new col…",
    "image": null,
    "pubDate": "2025-12-29T20:25:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "8b238429be088705",
    "title": "HUNTR/X’s ‘Golden’ Fends Off Holiday Competition to Reach No. 1 on Billboard’s Radio Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/huntrx-golden-number-one-radio-songs-chart-1236146638/",
    "summary": "The smash previously topped Pop Airplay for three weeks and the Hot 100 for eight frames.",
    "body": "HUNTR/X slays/sleighs all competition on Billboard ’s all-format Radio Songs chart (dated Jan. 3, 2026), as “Golden” rises a spot to No. 1. The smash drew 58.3 million in airplay audience, up 2% week-over-week, Dec. 19-25, according to Luminate, with stations monitored by Mediabase. Notably, the song is the first associated with K-pop (Korean pop) to rule the ranking. Previously for the genre, ROSÉ&nbsp;and&nbsp;Bruno Mars’ “APT.” held the mark (No. 4 peak in February). Related Mariah Carey’s ‘All I Want for Christmas Is You’ Rules Hot 100 in Record Week for Holiday&nbsp;Hits HUNTR/X&#8217;s &#8216;Golden&#8217; Slays at No. 1 on Billboard&#8217;s Pop Airplay Chart: &#8216;Immediate Familiarity &amp; Big&nbsp;Emotion&#8217; HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel “Golden” previously led the Pop Airplay chart for three weeks beginning in November. It has totaled eight weeks at No. 1 on the multimetric Billboard Hot 100 , from mid-August through mid-October; 18 weeks atop the Billboard Global 200; and a record-tying 19 weeks in charge of the Billboard Global Excl. U.S. chart. The anthem is by the singing trio o…",
    "image": null,
    "pubDate": "2025-12-29T20:16:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffc77772a317ede3",
    "title": "Cardi B Asks Fans to Stop ‘Dragging’ Her for Stefon Diggs Relationship & Baby: ‘I Can’t Go Back in Time’",
    "link": "https://www.billboard.com/music/music-news/cardi-b-defends-stefon-diggs-relationship-baby-mama-stir-1236146556/",
    "summary": "The rapper welcomed a child with the NFL star in November.",
    "body": "Cardi B is just trying to enjoy her holiday break in peace. In a good-humored video posted to X on Monday (Dec. 29), the rapper asked fans to please stop raking her over the coals for her relationship with Stefon Diggs, who recently sparked online discourse by posting about spending Christmas with his other children. Related A Timeline of Cardi B &amp; Stefon Diggs&#8217;&nbsp;Relationship Cardi B Brings the Sunday Style With Bright Pink Chanel Barbie Look at Patriots&nbsp;Game Vice President JD Vance Takes a Side in Nicki Minaj vs. Cardi B&nbsp;Beef Filming herself while lying down in bed, Cardi opened the clip by saying straightforwardly, &#8220;Y&#8217;all need to calm down.&#8221; &#8220;Y&#8217;all been dragging me for three or four days, and y&#8217;all been a little too mean,&#8221; she continued, laughing. &#8220;I can&#8217;t change s&#8211;t. I can&#8217;t go back in time. I already had a baby. Y&#8217;all want me to put my baby back in my p&#8212;y? You want me to leave my man and f&#8211;k yours? What y&#8217;all want me to do? We can only go forward now.&#8221; The Grammy winner went on to stress that she has &#8220;so much work to do&#8221; starting in January &#8212…",
    "image": null,
    "pubDate": "2025-12-29T20:07:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "674b4544b7848313",
    "title": "Forest ask for VAR audio after Man City defeat",
    "link": "https://www.bbc.com/sport/football/articles/c7vmv8n4nj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest have asked to hear the VAR audio as they consider making an official complaint following the Premier League defeat by Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T20:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fea305cfe3766758",
    "title": "Forget dual-screen gaming handhelds; it’s foldable-screen time",
    "link": "https://www.androidauthority.com/foldable-screen-gaming-3628157/",
    "summary": "ONEXSUGAR goes foldable in its latest gaming console teaser.",
    "body": "TL;DR One-Netbook teases its upcoming ONEXSUGAR WALLET console featuring a foldable display. The 8.01-inch 4:3 foldable panel reportedly features a 2480×1860 resolution. Few hardware details are available just yet, but the unit should run a flagship Qualcomm gaming chip. Foldable screens have ushered in a new era for smartphones, empowering manufacturers to experiment with novel form factors and hardware designs. That’s led to some cool devices like Samsung’s new Galaxy Z TriFold , but this tech isn’t phone-exclusive, and we’ve also seen how it promises to help reinvent laptops . What’s next for foldable displays? According to one new teaser, it looks like we’re about to see what they can do for portable gaming consoles. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/onexsugar-wallet-1.jpg",
    "pubDate": "2025-12-29T19:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10454829769c7027",
    "title": "Deal: The ARK Uno wireless charger is made of wood, and it is at an all-time low price!",
    "link": "https://www.androidauthority.com/ark-uno-solid-wood-wireless-charger-deal-3628171/",
    "summary": "You'd be hard-pressed to find a better-looking wireless charger.",
    "body": "Credit: NUVIK I have mentioned before that I am a huge fan of wooden products. If you feel the same, here’s a really nice wireless charger deal. The ARK Uno Solid Wood Wireless Charger is on sale at a record-low price, saving you $21 off the retail price of $59.99. Buy the ARK Uno Solid Wood Wireless Charger for $38.99 ($21 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ARK-Uno-Solid-Wood-Wireless-Charger-on-night-stand.jpg",
    "pubDate": "2025-12-29T19:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1564f303774006b0",
    "title": "Wham!’s ‘Last Christmas’ Leads All-Holiday Top 10s on Global Charts",
    "link": "https://www.billboard.com/music/chart-beat/wham-last-christmas-global-charts-jan-3-1236146558/",
    "summary": "The classic rules the Global 200 and Global Excl. U.S. for a second week each.",
    "body": "Wham! ’s “Last Christmas” tops the Billboard Global 200 and Billboard Global Excl. U.S. charts for a second week each. Related Mariah Carey’s ‘All I Want for Christmas Is You’ Rules Hot 100 in Record Week for Holiday&nbsp;Hits &#8216;Last Christmas&#8217; Hits New No. 2 Hot 100 High: &#8216;George Michael Would Have Been Immensely Proud,&#8217; Says Wham!&#8217;s Andrew&nbsp;Ridgeley Taylor Swift’s ‘The Life of a Showgirl’ Scores 11th Week at No. 1 on Billboard&nbsp;200 The 1984 release by the British duo of George Michael, who died in 2016, and Andrew Ridgeley, has led both lists this season for the first time. It also hit a new No. 2 high on the U.S.-based Billboard Hot 100 . Ridgeley marveled to Billboard at how the carol has become “beloved by all generations,” upon its rise to the Hot 100’s runner-up rank, citing “the special place the song occupies in so many hearts and one that George Michael would have been immensely proud of.” Shared Michael’s estate, “Thank you to everyone who keeps this song at the very heart of Christmas.” “Last Christmas” heads up an all-holiday top 10 on each international chart, with a seasonal presence extending to the top 13 songs on the Global 20…",
    "image": null,
    "pubDate": "2025-12-29T19:16:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46816f0e5d01b046",
    "title": "2025 Space Station Science Snapshots",
    "link": "https://www.nasa.gov/image-article/2025-space-station-science-snapshots/",
    "summary": "2025 marks another year pushing the boundaries of scientific research aboard the International Space Station. This past year, over 750 investigations were conducted aboard the space station, supported by crewed missions and resupply vehicles delivering essential cargo and experiments to the orbitin…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module&#8217;s Life Science Glovebox. NASA 2025 marks another year pushing the boundaries of scientific research aboard the International Space Station. This past year, over 750 investigations were conducted aboard the space station, supported by crewed missions and resupply vehicles delivering essential cargo and experiments to the orbiting laboratory. This year’s research included testing DNA’s ability to store data, producing vital nutrients on demand, demonstrating technology for space debris removal and satellite maintenance, advancing next-generation medicines, and more. Astronauts visited the space station from across the globe to continue research benefiting humanity on Earth and paving the way for future exploration missions, including NASA’s Artemis program to return humanity to the Moon. On Nov. 2, 2025, NASA and its international partners surpassed 25 years of continuous human presence aboard the space station, showcasing humanity’s dedication to space exploration and scientific discovery. Over a million imag…",
    "image": null,
    "pubDate": "2025-12-29T19:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0426b6acc972bbb4",
    "title": "Bunting says son, 13, receiving online abuse",
    "link": "https://www.bbc.com/sport/darts/articles/c865643qv36o?at_medium=RSS&at_campaign=rss",
    "summary": "World number four Stephen Bunting says his son has been the victim of online abuse after Bunting's exit from the 2026 PDC World Darts Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T17:39:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "567bc072e80f8fbe",
    "title": "NASA to Preview US Spacewalks at Space Station in January",
    "link": "https://www.nasa.gov/news-release/nasa-to-preview-us-spacewalks-at-space-station-in-january/",
    "summary": "NASA astronauts will conduct a pair of spacewalks in January outside of the International Space Station to prepare for the installation of a roll-out solar array and complete other tasks. Experts from NASA will preview the spacewalks in a briefing at 2 p.m. EST Tuesday, Jan. 6, at NASA’s Johnson Sp…",
    "body": "NASA astronaut and Expedition 72 Flight Engineer Nichole Ayers is pictured during a spacewalk to upgrade the orbital outpost&#8217;s power generation system and relocate a communications antenna. Credit: NASA NASA astronauts will conduct a pair of spacewalks in January outside of the International Space Station to prepare for the installation of a roll-out solar array and complete other tasks. Experts from NASA will preview the spacewalks in a briefing at 2 p.m. EST Tuesday, Jan. 6, at NASA’s Johnson Space Center in Houston. Watch NASA’s live coverage of the news conference on the agency’s YouTube channel. Learn how to stream NASA content through a variety of online platforms, including social media. Participants include: Bill Spetch, operations integration manager, International Space Station Program Diana Trujillo, spacewalk flight director, Flight Operations Directorate Heidi Brewer, spacewalk flight director, Flight Operations Directorate Media interested in participating in person or by phone must contact the NASA Johnson newsroom no later than 10 a.m., Monday, Jan. 5, by calling 281-483-5111 or emailing jsccommu@mail.nasa.gov . To ask questions by phone, reporters must dial …",
    "image": null,
    "pubDate": "2025-12-29T17:19:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23e03e59bd5f90d4",
    "title": "Sutton's predictions v singer-songwriter & Sunderland fan Tom A Smith",
    "link": "https://www.bbc.com/sport/football/articles/c9qe884715jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on singer-songwriter and Sunderland fan Tom A Smith - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T17:17:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e3c6d3b363023b5",
    "title": "Lazio manager Sarri undergoes heart surgery",
    "link": "https://www.bbc.com/sport/football/articles/cvgjgw3qryvo?at_medium=RSS&at_campaign=rss",
    "summary": "Lazio manager Maurizio Sarri, 66, undergoes a minor heart operation.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T17:12:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ec5bb6ae484fe8c",
    "title": "A Galactic Embrace",
    "link": "https://www.nasa.gov/image-article/a-galactic-embrace/",
    "summary": "Mid-infrared data from NASA’s James Webb Space Telescope (in white, gray, and red) and X-ray data from NASA’s Chandra X-ray Observatory (in blue) come together in this photo of colliding spiral galaxies released on Dec. 1, 2025. The pair grazed one another millions of years ago; billions of years i…",
    "body": "X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI/Webb; Image Processing: NASA/CXC/SAO/L. Frattare Mid-infrared data from NASA’s James Webb Space Telescope (in white, gray, and red) and X-ray data from NASA’s Chandra X-ray Observatory (in blue) come together in this photo of colliding spiral galaxies released on Dec. 1, 2025. The pair grazed one another millions of years ago; billions of years in the future, they will merge into a single galaxy. Image credit: X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI/Webb; Image Processing: NASA/CXC/SAO/L. Frattare",
    "image": null,
    "pubDate": "2025-12-29T16:43:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0429cd37c3e786f",
    "title": "Title talk in December 'doesn't make sense' - Emery",
    "link": "https://www.bbc.com/sport/videos/cj010777eeno?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa manager Unai Emery says it \"does not make sense\" to speak about the title race in December, after rising to third place in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:13:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b644c1aa3ae2f599",
    "title": "Roborock CES teaser features a robot vacuum’s greatest enemy: stairs",
    "link": "https://www.androidauthority.com/stair-climbing-vacuum-3628134/",
    "summary": "Are we meeting a new stair-climbing vacuum at CES?",
    "body": "TL;DR Ahead of CES 2026, Roborock has dropped a new teaser for its upcoming hardware. While not much is shown, the image of a ball rolling down stairs suggests this could be the next challenge the company intends to address. Dialing up the brightness, we see what appears to be a vacuum with a new arm-and-wheel locomotion system. We’re just about one week away from CES 2026 getting started, and tech companies have already been lining up to tease their new hardware announcements ahead of time. Last year, at CES 2025, we saw Roborock push the limits on what we’ve come to expect from robot vacuum hardware with the reveal of the Saros Z70 and its articulated arm for picking up small items. Today we’re getting a preview of how Roborock is planning to follow that one up, and it sure looks like the next frontier for the company’s vacuums could be navigating stairs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roborock-logo-at-Newport-Beach-event-8.jpg",
    "pubDate": "2025-12-29T16:10:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af45a5a43851acb1",
    "title": "Formation change not because of pressure - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/c74x4142v7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim says he has not changed their formation because of \"pressure from the media or fans\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:07:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25577e1276edc192",
    "title": "Star quarterbacks falter as 49ers eye home Super Bowl - best of week 17",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0n01z7451o?at_medium=RSS&at_campaign=rss",
    "summary": "Our pick of week 17 looks at Josh Allen and Jalen Hurts' flaws, the Steelers' diminishing play-off hopes and the 49ers' home Super Bowl dream.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:30:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b7167fa343f891b",
    "title": "Man Utd sign Germany international Schuller",
    "link": "https://www.bbc.com/sport/football/articles/c4g9ge18931o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United have signed Germany international Lea Schuller from Bayern Munich until June 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:22:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fbbf95668800b4a",
    "title": "Emery plays down title talk at in-form Villa",
    "link": "https://www.bbc.com/sport/football/articles/cvgrgn8zymxo?at_medium=RSS&at_campaign=rss",
    "summary": "Boss Unai Emery insists any title talk \"does not make sense\" at the moment for Aston Villa.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:05:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef0190b4db8bd400",
    "title": "I Am Artemis: Jen Madsen and Trey Perryman",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-jen-madsen-and-trey-perryman/",
    "summary": "Listen to this audio excerpt from Jen Madsen and Trey Perryman, leads of the Orion Mission Evaluation Room for the Artemis II mission: During NASA’s Artemis II mission, Jen Madsen and Trey Perryman will be leading a team monitoring the Orion spacecraft as it carries four astronauts around the Moon.…",
    "body": "3 Min Read I Am Artemis: Jen Madsen and Trey Perryman Artemis II Orion Mission Evaluation Room Leads Jen Madsen and Trey Perryman stand in the Orion Mission Evaluation Room in the Mission Control Center at NASA&#039;s Johnson Space Center in Houston. Credits: NASA/Rad Sinyak Listen to this audio excerpt from Jen Madsen and Trey Perryman, leads of the Orion Mission Evaluation Room for the Artemis II mission: 0:00 / 0:00 Your browser does not support the audio element. During NASA’s Artemis II mission, Jen Madsen and Trey Perryman will be leading a team monitoring the Orion spacecraft as it carries four astronauts around the Moon. The team works in the Orion Mission Evaluation Room where they will monitor and analyze Orion’s systems and performance in real time to help ensure crew safety and mission success. As the leaders of the Orion Mission Evaluation Room located inside the Mission Control Center at NASA’s Johnson Space Center in Houston, Madsen and Perryman are responsible for ensuring that the dozens of NASA, Lockheed Martin, ESA (European Space Agency), and Airbus expert engineers that staff the room’s consoles are ready for Artemis II. Jen and I are responsible for the organ…",
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5f8b6ae9e1814dc4",
    "title": "This luxurious Game Boy with hidden touch pads is now available for pre-order",
    "link": "https://www.androidauthority.com/ayaneo-pocket-vert-pricing-launch-3628100/",
    "summary": "This is the fanciest Game Boy you can't afford.",
    "body": "TL;DR The AYANEO Pocket VERT is now available for pre-order, starting at $269. It’s a luxurious Android-powered Game Boy with hidden touchpads on the front. Powered by a Snapdragon 8 Plus Gen 1, it can emulate almost everything. AYANEO has made a name for itself making very premium gaming handhelds , but the Pocket VERT takes things to a whole new level. It has an excessively luxurious build and enough power to emulate anything, and starting today, you can finally order one. The Pocket VERT is now available for pre-order on Indiegogo , with early-bird pricing starting at $269. The campaign faced a few delays in getting approved by the Indiegogo team, which implemented new checks as part of its divisive new platform .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-VERT-promo-in-hands.jpeg",
    "pubDate": "2025-12-29T13:41:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b029b09bea031ede",
    "title": "Are Chelsea subs good enough – or should Maresca be blamed?",
    "link": "https://www.bbc.com/sport/football/articles/c80x82l2y9xo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea dropping more points from winning positions than any other Premier League team is \"not random\" says manager Enzo Maresca as he tries \"to understand why\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T13:32:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28bfec1246843da2",
    "title": "Time is right to change Man Utd formation - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/c62l28499jjo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Ruben Amorim says if he had changed Manchester United's formation because of media pressure it would have been \"the end\" for him.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T13:31:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46ba6e7f9eab9d4e",
    "title": "Passmoor wants to stabilise Leicester as legacy",
    "link": "https://www.bbc.com/sport/football/articles/cev8v0zyvego?at_medium=RSS&at_campaign=rss",
    "summary": "Leicester City manager Rick Passmoor says his aim was to \"stabilise\" the club in his first few months in charge and hopes to leave a legacy for others to follow.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T13:26:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c40ddfc82ec66468",
    "title": "Your Android phone can double up as a travel router and bypass hotel Wi-Fi limits, here’s how",
    "link": "https://www.androidauthority.com/android-wifi-sharing-3628072/",
    "summary": "Bypassing captive portals and per-device limits is easy if you have a newer Android phone in your pocket.",
    "body": "Travel routers definitely have their place in the market. However, some of the primary benefits of travel routers can be easily replicated by the Android flagship in your pocket, and it might help you save money on your next trip. One big complaint when traveling is that hotels, cruises, and airlines often charge for internet on a per-device basis. The first and second devices are usually provided with free Wi-Fi, but you have to start paying if you want to connect additional devices. Even when I travel alone, I frequently end up with four personal devices (two phones, a laptop, and a tablet), so I have to ration the internet connection among them. The situation worsens if I am traveling with family and friends.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/glinet-beryl-ax-on-table-scaled.jpg",
    "pubDate": "2025-12-29T13:08:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "38a6dd0ac59b627c",
    "title": "Survey reveals how many of you are dodging YouTube ads — and how",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-poll-result-3628068/",
    "summary": "Everyone wants fewer ads but there's little consensus on how to get there.",
    "body": "As much as we might bemoan the streaming behemoth, YouTube is still where a huge chunk of our daily video watching happens. That might mean actively sitting down to watch for some people, or just letting it run in the background for others. But between ads and general visual clutter, the experience doesn’t always feel especially focused on the video itself. That’s what prompted Andy Walker to dig into the best ways to watch YouTube without ads and interruptions . He laid out a range of approaches that he has tried, from browsers and third-party apps to straight-up paying for YouTube Premium . Within that piece, Andy posed a poll question to you to see which of these options our readers actually rely on in real life and how divided opinions really are when it comes to tolerating YouTube as it is. The results are presented below and make for curious reading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-premium-perk-video-queue.jpg",
    "pubDate": "2025-12-29T12:46:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "960835455d6b4065",
    "title": "Bixby is preparing for a comeback as a worthy Gemini competitor on your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-bixby-renew-perplexity-ai-3628037/",
    "summary": "With dexterity that will perplex you.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung is pumping life into Bixby by sourcing some of the responses from Perplexity AI. These upgrades allow Bixby to access real-time information from the web and offer more relevant and detailed responses. The upgrade appears to be a part of the One UI 8.5 beta. Even after years of being outclassed by other rivals, Samsung refuses to give up on its smart assistant, Bixby . Now that all smart assistants are being upgraded with AI, Samsung has similar expectations for Bixby, too. But instead of developing a solution in-house, the tech giant is partnering with an OpenAI rival to execute complex commands given to Bixby, in a similar fashion to how Apple has integrated ChatGPT into Siri . Samsung has seemingly begun experimenting with Bixby powered by Perplexity AI, a ChatGPT rival that takes a research-first approach, accessing the web and blending other LLMs for responses. This integration was first mentioned last month by a leaker and now appears to be taking form. Based on a screenshot shared by user @achultra on X (via SammyGuru ), Bixby appears to be delivering some responses powered by Perplexity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-29T12:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca7f3a36e8d8063f",
    "title": "Bethell has 'more to do' to remain number three",
    "link": "https://www.bbc.com/sport/cricket/articles/c7838exx9veo?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell says he wants to remain England's number three but admits he has \"a lot more to do\" to make the position his own.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T12:18:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1b12e230e816b70",
    "title": "This Xperia Play revival phone comes with an ‘e-sports grade’ OLED screen",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-screen-3628052/",
    "summary": "Sliding controls, a modern design, and a killer OLED with three times the resolution of the Xperia Play.",
    "body": "Credit: AYANEO TL;DR The Xperia Play-like AYANEO Pocket PLAY sliding phone will feature a 6.8-inch 165Hz OLED panel. The front-facing camera is located in the bezel for a seamless gaming experience. Full specs and pricing have not been announced, but expect an early 2026 launch window. For many gamers, the AYANEO Pocket PLAY is one of the most exciting upcoming releases, with a sliding control mechanism that’s clearly inspired by the Xperia Play. Now, the company has revealed the specs for the screen, and it’s a massive upgrade over its spiritual predecessor. The Pocket PLAY will feature a 6.8-inch 2400 x 1080 OLED panel with an “esports-grade” refresh rate of 165Hz. That’s more than 50% larger than the 2011 Xperia Play’s LCD panel, with nearly three times the resolution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-promo-in-hands.jpg",
    "pubDate": "2025-12-29T12:02:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9a5f75734c7df82",
    "title": "Which old OnePlus phones are still worth buying? Here are your best options",
    "link": "https://www.androidauthority.com/old-oneplus-phones-3626510/",
    "summary": "There are still plenty of older OnePlus models worthy of your consideration.",
    "body": "Credit: C. Scott Brown / Android Authority While OnePlus may not be a household name in the US, it remains a strong option if you want something a little less mainstream than a typical Apple, Samsung, or Google device. The OnePlus 15 and OnePlus 15R might be the latest models from the company, but that doesn’t necessarily make them the best . If you prefer classic OnePlus design elements or are simply looking to save money, there are still plenty of older OnePlus devices worth considering, even as we head into 2026. Of course, not all older OnePlus phones are still worth your time. For example, you’re almost always better off with either a new mid-range Nord device over a used one. Some OnePlus phones are also too old to be suitable for serious use due to potential security issues. To make things easier, I’ve gathered up a list of some of the best OnePlus phones worth buying, even if they are no longer the latest and greatest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-One-vs-OnePlus-12-Held-in-Hand.jpg",
    "pubDate": "2025-12-29T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "098c82549f0c9935",
    "title": "Arsenal 'actively looking' at January signings",
    "link": "https://www.bbc.com/sport/football/articles/cz0nkzm8d1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal will be \"actively looking\" at potential signings during the January transfer window, says manager Mikel Arteta.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T12:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14bde296321e2953",
    "title": "Last-gasp passes, 'Breece Lightning' & 95-yard touchdown - best plays",
    "link": "https://www.bbc.com/sport/american-football/videos/czxpx0x9wrzo?at_medium=RSS&at_campaign=rss",
    "summary": "A 95-yard kick-off return, acrobatic efforts and incredible interceptions all feature in week 17 of the best plays across the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T11:41:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff7836265fc6926b",
    "title": "Samsung reveals modem that could power some Galaxy S26 models, and here’s what’s new",
    "link": "https://www.androidauthority.com/samsung-exynos-modem-5410-galaxy-s26-3628035/",
    "summary": "How does the Exynos Modem 5410 differ from the previous modem?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has quietly listed the Exynos Modem 5410 on its website. This modem is expected to appear in some Galaxy S26 models. The new modem is very similar to the old one, but offers improved efficiency and more robust satellite capabilities. Samsung announced the Exynos 2600 processor earlier this month, and it’s expected to power some Galaxy S26 models. We know that the Exynos 2600 will be paired with an external modem, but Samsung has just announced a new modem that will apparently be paired with the processor. Samsung quietly listed the Exynos Modem 5410 on its website (h/t: r/Android ), and a leaker previously claimed that this will be the modem in all Exynos-powered Galaxy S26 variants. So what makes this modem stand out from the Exynos Modem 5400?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-12-29T11:14:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ad5e560c28c030",
    "title": "Testing Google TV projectors made me rethink the safety of having a TV in a family room",
    "link": "https://www.androidauthority.com/projector-vs-tv-with-toddler-3626746/",
    "summary": "Portable projectors keep entertainment flexible in kid-friendly spaces.",
    "body": "I’ve been thinking a lot about projectors lately, partly because I’m in the middle of a projector review marathon, but also because I have a small child and a very healthy sense of parental paranoia. I don’t want to create a home theater. Instead, after testing a handful of surprisingly powerful projectors, I’m increasingly intrigued by what they offer in terms of flexibility. In short, I’m starting to wonder if a portable projector might be a safer route for my family’s living room entertainment than a constantly present massive black screen. TVs are a parent’s paranoia at its peak",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Projector-vs-TV-scaled.jpg",
    "pubDate": "2025-12-29T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "520897dac94962c6",
    "title": "The Pixel 4 series rises from the ashes with Android 16 from LineageOS",
    "link": "https://www.androidauthority.com/google-pixel-4-android-16-lineageos-23-3628045/",
    "summary": "Google may be done with it, but the Pixel 4 isn’t finished yet.",
    "body": "TL;DR The Google Pixel 4 and 4 XL can now run Android 16 through official support in LineageOS 23, years after Google ended updates. The update is based on Android 16’s initial release, not newer QPR builds, so some later features aren’t included. Installing LineageOS requires unlocking the phone and manually installing new software, which may not suit everyone. That relic of a device that’s gathering dust in your drawer might still have a lease of life in it yet. Google officially stopped updating the Pixel 4 back in 2022, but the phone is now getting Android 16 anyway — just not from Google. As spotted by Android Police, the LineageOS team has officially added support for the Google Pixel 4 and Pixel 4 XL as part of LineageOS 23 . The Pixel 4a, 4a 5G, Pixel 5, and Pixel 5a are also now supported. That’s the project’s Android 16-based release, and the “official” status means the maintainers consider it stable enough for everyday use, with core features working as expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Pixel-4-colors-in-hand.jpg",
    "pubDate": "2025-12-29T10:56:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eab83820de10061",
    "title": "Google Photos is finally coming to TVs — but not the Android ones",
    "link": "https://www.androidauthority.com/google-photos-samsung-tv-integration-3628040/",
    "summary": "Samsung TVs are the first to get expanded Google Photos integration, with several features confirmed for 2026.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Samsung will be the first TV brand to offer a native Google Photos experience. Three key features — Memories, Create with AI, and Personalized Results — will be introduced throughout 2026. Despite Google’s close ties to Android TV, there’s still no native Google Photos app or experiences confirmed for the platform beyond casting and screensaver functionality. Google Photos serves its purpose exceptionally well on Android flagships , but sometimes you want to relive your best moments on a bigger screen. After being notably absent from TV platforms, Google Photos is set to arrive on TVs soon, but curiously, it will debut first on Samsung TVs, rather than Android TV. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-on-Samsung-TVs.jpg",
    "pubDate": "2025-12-29T10:41:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "288dedbc1eefb0e4",
    "title": "Bhutan bowler sets T20 record with eight wickets",
    "link": "https://www.bbc.com/sport/cricket/articles/cde6ell4e98o?at_medium=RSS&at_campaign=rss",
    "summary": "A bowler from Bhutan becomes the first cricketer to take eight wickets in a T20 international.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T10:33:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1572056989d0040b",
    "title": "Can Farrell's Ireland get back on track in 2026?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c75vgq357g4o?at_medium=RSS&at_campaign=rss",
    "summary": "After a mixed year in 2025, BBC Sport NI looks at what the next 12 months have in store for Ireland's rugby teams.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T10:16:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20e0332a5c6a2b0b",
    "title": "I am the biggest fan of Pixel Studio, but I wish it had this one feature",
    "link": "https://www.androidauthority.com/pixel-studio-needs-backup-3624236/",
    "summary": "Losing my stickers wasn't fun.",
    "body": "When Google released the Pixel 9 series last year, the phones came with a new app called Pixel Studio . It’s an AI-powered image generator, something I couldn’t have had less interest in if I tried. Once I used it, though, it quickly became one of my most-used Pixel apps, but that stopped when I realized it was missing a crucial feature. Why I use Pixel Studio The images you can generate with Pixel Studio are impressive, but that’s not what I use it for. Instead, I use it to make stickers for my chat apps. I’ve got quite the collection of stickers on Telegram, and I’ve always wished that I could use them everywhere else. Pixel Studio does just that — any image can be imported, edited, and saved as a sticker that can be accessed in Gboard, no matter what app you’re in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-Studio-humans-prompt.jpg",
    "pubDate": "2025-12-29T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8cd8c649ce58a95b",
    "title": "The Galaxy Z TriFold costs $2,400, but Samsung might still be losing money",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-profit-loss-3628015/",
    "summary": "Thought the Galaxy Z TriFold was expensive? Well, Samsung might be selling it at a loss.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s Galaxy Z TriFold is apparently being sold at a loss, despite its ~$2,440 price tag in Korea. For what it’s worth, the TriFold is only being produced in small numbers and is only sold in a few markets. Samsung is reportedly struggling with Galaxy S26 series pricing as well. The Samsung Galaxy Z TriFold is perhaps the most interesting Galaxy phone of the last few years, featuring a dual-folding design that differs from the trailblazing HUAWEI Mate XT . Samsung’s device isn’t cheap at ~$2,440 in Korea, but it sounds like the company might not be making a profit. Korean news outlet The Bell reports that the Samsung Galaxy Z TriFold reportedly has a higher production cost than its selling price. In other words, Samsung’s newfangled device is apparently being sold at a loss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-29T08:51:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9d9cc7fbca356c8",
    "title": "First OnePlus Turbo 6 teaser confirms key specs, including massive battery and superfast display",
    "link": "https://www.androidauthority.com/oneplus-turbo-6-6v-official-teaser-3628009/",
    "summary": "While also confirming the Snapdragon 8s Gen 4 alongside the launch date.",
    "body": "Credit: Weibo / OnePlus TL;DR OnePlus has officially revealed the design and some specifications of the upcoming Turbo 6 and the Turbo 6V. The phones are (or at least one of them is) slated to arrive with a 9,000 mAh battery. OnePlus has also confirmed the 165Hz refresh rate display and Snapdragon 8s Gen 4. The duo is set to launch in China on January 8 and may be exclusive to the market. However, they are rumored to launch globally under the Nord series. OnePlus is moving forward with its new phone series, the OnePlus Turbo , with the first official teaser revealing the design. Earlier today, Li Jie Louis, OnePlus’ president for the Chinese market, shared a series of images on Weibo showcasing the upcoming phone from various angles and in different colors. The teasers also indicate the particular phone will be called OnePlus Turbo 6. Since Turbo is expected to be limited to China, the naming reinforces the likelihood that it will be rebranded as the Nord 6 for a global release. Notably, there are two different phones: the Tubro 6 and another Turbo 6V, the latter of which seems like a stripped-down version of the primary model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Turbo-6-series.jpg",
    "pubDate": "2025-12-29T08:46:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a677eb8b5444284f",
    "title": "Melbourne Ashes pitch rated 'unsatisfactory' by ICC",
    "link": "https://www.bbc.com/sport/cricket/articles/ce3z3vl379vo?at_medium=RSS&at_campaign=rss",
    "summary": "The pitch from the two-day Boxing Day Ashes Test in Melbourne is rated as \"unsatisfactory\" by the International Cricket Council.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T08:43:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e08c80e1ae77a99",
    "title": "Ronaldo will not retire until he scores 1,000 goals",
    "link": "https://www.bbc.com/sport/football/articles/cy070d71xj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal captain Cristiano Ronaldo says he will not end his playing career until he scores his 1,000th career goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T07:39:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23783bc0f77a40cc",
    "title": "Freeman centre stage, wizard Williams & Smith pain - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gvg2xd5dzo?at_medium=RSS&at_campaign=rss",
    "summary": "At the halfway point in the season, British and Irish Lions Tommy Freeman, Marcus Smith and Tomos Williams are enduring very different emotions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T06:46:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b9a792bfbfbc434",
    "title": "Forget about Galaxy S26: Samsung could pull an Apple for the Galaxy S28’s GPU",
    "link": "https://www.androidauthority.com/samsung-custom-gpu-galaxy-s28-3628005/",
    "summary": "The Exynos 2800 might be first with a fully in-house GPU.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has apparently developed its own GPU architecture and plans to use it in the Exynos 2800 processor. This chipset could potentially be used in some Galaxy S28 models in 2028. It’s believed that this custom GPU tech would enable improved local AI capabilities and better software optimization. Samsung’s high-end Exynos processors have GPUs based on AMD’s architecture. This technology is derived from AMD’s PC hardware, bringing good graphical performance and ray tracing tech to Exynos-powered Samsung phones . We previously heard rumors that Samsung could be designing its own GPU without AMD, and we now have more apparent details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2025-12-29T06:39:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "872c926145f56785",
    "title": "How Raya was able to execute 'absolutely brilliant' save against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/c8xd050zzxno?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the day Pundit Joe Hart breaks down how David Raya was able to execute an 'absolutely brilliant' save for Arsenal in their 2-1 victory over Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00d52705d259c86e",
    "title": "Richarlison excels in otherwise 'not great' game for Spurs - Hart",
    "link": "https://www.bbc.com/sport/football/videos/c5yq1e1nlnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Joe Hart says Richarlison stood out for Tottenham Hotspur in a match where they were 'absolutely battered' by Crystal Palace despite winning 1-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f8256f58785d1fd",
    "title": "Leeds 'brimming with confidence' in full-team goal - Hart",
    "link": "https://www.bbc.com/sport/football/videos/cm285154013o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Joe Hart and Danny Murphy praise Leeds United's build-up play, which resulted in Dominic Calvert-Lewin's equaliser against Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44a462585a878c1b",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/c4g4nn0j2v4o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:47:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f62ccd2775c5c8c5",
    "title": "Kyrgios defeats Sabalenka - but what did 'Battle of the Sexes' achieve?",
    "link": "https://www.bbc.com/sport/tennis/articles/cqlkqxnvdweo?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka loses to Nick Kyrgios in a Battle of the Sexes-style match that lacked the intensity and entertainment promised in the build-up.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:34:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff5df219958e2912",
    "title": "Gray heads Spurs to victory at Crystal Palace",
    "link": "https://www.bbc.com/sport/football/videos/cvgq2npqvvno?at_medium=RSS&at_campaign=rss",
    "summary": "Nineteen-year-old Archie Gray scores his first senior goal for Tottenham Hotspur to beat Crystal Palace 1-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d33e4357fa59a97",
    "title": "Calvert-Lewin earns draw for Leeds at Sunderland",
    "link": "https://www.bbc.com/sport/football/videos/cj015zr1mv0o?at_medium=RSS&at_campaign=rss",
    "summary": "Dominic Calvert-Lewin scores his seventh goal in six games for Leeds United to draw 1-1 with Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20f50066175a1976",
    "title": "Kyrgios defeats Sabalenka in 'Battle of the Sexes'",
    "link": "https://www.bbc.com/sport/tennis/videos/c62npyp99rko?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best moments between Aryna Sabalenka and Nick Kyrgios at the Battle of the Sexes in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T19:05:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f784249211483c9",
    "title": "'Point of the match!' - Sabalenka hits 'amazing' winner against Kyrgios",
    "link": "https://www.bbc.com/sport/tennis/videos/c8dyvzlpm3ro?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka hits an 'amazing' return against Nick Kyrgios at the Battle of the Sexes in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T17:12:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1edf445cc12168d",
    "title": "I tested a camera lens accessory for stargazing — and it wasn’t great",
    "link": "https://www.androidauthority.com/oppo-hasselblad-lens-astrophotography-3617382/",
    "summary": "Phone camera extension lens kits have a limit.",
    "body": "We took some impressive pictures with the OPPO Find X9 Pro’s Hasselblad lens kit , and the rather impressive 230 mm lens offers significant distance, which can be extended up to 40x digital zoom, roughly equivalent to 920 mm. That’s pretty long range, and as a very, very, very amateur astronomer, I wondered whether OPPO’s lens kit would be a gateway to some even more amateur astrophotography. Given the rise of brilliant camera phones , computational photography, and dedicated astrophotography modes, I set out to answer whether smartphones are finally catching up to entry-level telescopes for casual sky-watching. Before I braced myself for the cold, I did some quick math to set my expectations. “My Newtonian telescope has a 750 mm focal length, just bright enough to make out nebulae and galaxies on a dark night, such as Andromeda, with a 28mm lens (27x magnification).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-rock-.jpg",
    "pubDate": "2025-12-28T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e55486fd5e6d3660",
    "title": "'A stellar legacy on and off the field' - Hugh Morris obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/cd6xq1v6l76o?at_medium=RSS&at_campaign=rss",
    "summary": "Hugh Morris, who has died at the age of 62, enjoyed a distinguished career in which he led from the front both on and off the cricket field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T12:03:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed77cf4fcd17ebfe",
    "title": "Ranking Android OEMs from worst to best in 2025",
    "link": "https://www.androidauthority.com/android-oems-ranked-2025-3626648/",
    "summary": "Who earned the top spots and who was the worst performer of 2025?",
    "body": "Credit: Joe Maring / Android Authority 2025 was an eventful year for the Android phone ecosystem. Between the full-blown adoption of silicon-carbon batteries, Qualcomm’s Apple-rivaling Snapdragon 8 Elite processor, and more phones with integrated Qi2 magnets, there was a lot to get excited about. Which manufacturers excelled this year and which ones had a bad time, though? Well, I decided to rank major Android brands from worst to best, based on how well their year went. I took into account their products, innovations, software/updates, overall strategies, and more to create this best-to-worst ranking. Disagree with my list? Then post your own in the comments below!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-phones-holding-googe-samsung-oneplus-hero-scaled.jpg",
    "pubDate": "2025-12-28T12:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d24fe8e2e10c7311",
    "title": "Texans hold out for win against Chargers to reach play-offs",
    "link": "https://www.bbc.com/sport/american-football/videos/clyxe76p6wlo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback CJ Stroud throws two early touchdown passes as Houston Texans beat LA Chargers 20-16.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T11:48:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16f283f1a6a20ecf",
    "title": "ReMarkable has slipped into Reddit to actually hear what users want",
    "link": "https://www.androidauthority.com/remarkable-employee-on-reddit-3626721/",
    "summary": "A real human is here to help.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Most software updates follow the same familiar pattern: release notes, a rollout, and then the inevitable cataloging of bugs by disgruntled users, typically on Reddit. What we don’t often see is a company employee showing up in those threads to respond in real time, explain design choices, and acknowledge what needs fixing. That’s exactly what’s happening right now in r/remarkabletablet . A user posting under u/Vegardfromremarkable, who identifies himself as part of reMarkable’s customer care team, has been actively engaging with reMarkable tablet users, and I find this super laudable and interesting. A rare move in a quiet market",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ReMarkable-Paper-Pro-Reddit-scaled.jpg",
    "pubDate": "2025-12-28T11:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a44f0c9f983d8e9",
    "title": "Here’s why Google and Apple don’t make their own phones",
    "link": "https://www.androidauthority.com/why-google-apple-dont-make-phones-3627770/",
    "summary": "And it doesn't look like that is going to change any time soon.",
    "body": "Credit: Ryan Haines / Android Authority Most manufacturers don’t make their own phones. There are exceptions, of course, with Samsung being the most well-known , but others just get an EMS (Electronics Manufacturing Services) provider that handles assembly. Some even go a step further and partner up with an ODM (Original Design Manufacturer) that not only makes their phones but designs them as well, inside and out. Google and Apple don’t go that far. Both design their own phones, and they even design their CPUs. But they don’t make a single phone since neither of them has any factories set up. They both work with an EMS provider, which actually happens to be the same one in some cases .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-12-28T10:30:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "445a0f33b4f4da8d",
    "title": "My best phone purchase of 2025 isn’t an Android after all",
    "link": "https://www.androidauthority.com/my-best-phone-purchase-2025-isnt-android-3626751/",
    "summary": "Even after a strong year for Android, this fruit phone stood out.",
    "body": "I am a staunch believer that the iPhone vs Android debate has gone on far too long . The two ecosystems have matured enough that the difference between them isn’t about features anymore, but about personality. Neither is better or worse than the other (conditions apply, depending on who you’re asking). I am personally at a point where I wouldn’t side-eye anyone for picking one over the other for whatever reason. The year 2025 has been fantastic for the Android world — there have been so many great phones launched this year that you could go over each one of them, drooling. The newly launched OnePlus 15 comes with such a massive battery (with super-fast charging!) that you could run it for two days straight without topping up in the middle. The Pixels double down on their AI game, and there seems no looking back at this point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-4.jpg",
    "pubDate": "2025-12-28T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37ef18ed66d073de",
    "title": "Welsh rugby 'on a precipice' after shocking year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2zrvw577o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at another tumultuous 12 months for the men's game in Wales with Welsh rugby close to rock bottom.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T07:19:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f08b7cd7106e9b4b",
    "title": "How releasing Reijnders gave Man City win at Forest",
    "link": "https://www.bbc.com/sport/football/videos/cx2dexr6xv7o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Alan Shearer analyses the half-time tactical tweak from Manchester City which released Tijani Reijnders into attacking areas and gave City a vital 2-1 win at Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T23:55:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "266be6a5ecbb25b8",
    "title": "Wirtz scores first Liverpool goal in victory against Wolves",
    "link": "https://www.bbc.com/sport/football/videos/c8658p20y3no?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score twice within a minute as Florian Wirtz scores his first goal for his side to beat Wolverhampton Wanderers 2-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2c19195a6992be9",
    "title": "Cherki stars in late Manchester City win against Nottingham Forest",
    "link": "https://www.bbc.com/sport/football/videos/cx25expg995o?at_medium=RSS&at_campaign=rss",
    "summary": "Rayan Cherki assists in the first half and scores late in the second for Manchester City to beat Nottingham Forest 2-1 and get their sixth Premier League win in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f44072d828ddf514",
    "title": "Arsenal return to top of table with win over Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cd0k1n37d3eo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal return to the top of the table with Martin Odegaard scoring his first Premier League goal of the season to beat Brighton 2-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cbd8748f23dc9eb",
    "title": "Watkins double fires Aston Villa to stunning win at Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/cp843v0mln2o?at_medium=RSS&at_campaign=rss",
    "summary": "Substitute Ollie Watkins fires a second-half double as Aston Villa fight back from a goal down to beat Chelsea at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdc672f834b2898a",
    "title": "'Are you not entertained?' Why two-dayer was no less of a Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c7vm2e1deeqo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reflects on the chaos of the Boxing Day Test, which England won inside two days.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T13:07:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45ce295ea0d462d7",
    "title": "Why you like the Galaxy S25 Edge more than the experts do",
    "link": "https://www.androidauthority.com/galaxy-s25-edge-reviewers-vs-consumers-3626983/",
    "summary": "How context changes the way we judge a phone.",
    "body": "I will wear two hats today — one as a reviewer and one as a consumer. That’s because I’ve been on both sides and know exactly how the two brains function, and perhaps make sense of how differently they each perceive the same product. This is exactly what we need today, because the device in focus is perhaps as polarizing in acceptance as those two minds themselves. The Galaxy S25 Edge isn’t a conventional smartphone . It’s by design (quite literally) made to divide the jury in half, and it did achieve that objective. While reviewers largely weren’t fans of the phone overall, consumers, on the other hand, seem to be loving it. Reddit — the shining beacon of consumer truth — says so on not one but multiple occasions . And there are a few reasons for this split that I want to dissect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-lying-down-hero.jpg",
    "pubDate": "2025-12-27T13:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6edfbb463f87079",
    "title": "I swapped my fancy screen cloth for a car accessory, and I’m never going back",
    "link": "https://www.androidauthority.com/cleaning-phone-microfiber-3623730/",
    "summary": "A plush microfiber is all you need to keep your phone fresh.",
    "body": "The bane of my existence is keeping my devices clean. Phone screens easily get smeared and smudged, as do the shiny metal rails on phones like the Pixel 10 Pro . Looking on Amazon or other sites, there’s no end to the number of screen cleaning wipes and cloths you can buy, and that’s what I’ve always used over the years. Recently, though, I found an alternative to screen cleaning clothes that is both cheaper and more effective. Screen wipes and cloths don’t work well",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/03/Phone-with-disinfectant-wipes-5.jpg",
    "pubDate": "2025-12-27T12:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f3a927e7304332",
    "title": "I tested every Google Pixel this year, and the best one wasn’t even a phone",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-best-pixel-2025-3627118/",
    "summary": "Five phones, one watch, and one pair of buds, but one of them stood head and shoulders above the rest.",
    "body": "Over the course of 2025, I’ve had my hands on every new Pixel-branded gadget that Google has released. From the Pixel 9a to the four Pixel 10 models, as well as the Pixel Buds 2a and the Pixel Watch 4 , I’ve tried, tested, used, and continue to use many of these in my everyday life. The Pixel 10 Pro XL has been my primary phone for a few months, the Watch 4 has been on my wrist since its release, and the Buds 2a stay in my backpack any time I get out of the house. Of all of these, I expected the Pixel 10 Pro XL to be my favorite, especially with its new Pro Res Zoom appealing to the avid photographer in me. And while I do like the phone a lot, I’ve found that my absolute favorite Pixel of 2025 is the Watch 4. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-granza-watchface-peak-digital-watchface-3.jpg",
    "pubDate": "2025-12-27T11:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f52f64c971f833d",
    "title": "The best Samsung accessories for your new Galaxy S25",
    "link": "https://www.androidauthority.com/best-samsung-accessories-galaxy-s25-3627739/",
    "summary": "Practical upgrades that make a new Galaxy feel complete.",
    "body": "Credit: Ryan Haines / Android Authority You’ve unboxed your shiny new Galaxy S25 and probably spent a good chunk of Christmas Day poking around the settings. Now comes the fun part: figuring out which accessories are actually worth adding to the mix. The manufacturer has a ton of options for you to choose from, but some are better than others. These are the best Samsung accessories to pair with your new Galaxy S25 device while you’re still in the honeymoon phase. Samsung Kindsuit Case",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-27T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3d1fa846484c6ec",
    "title": "It’s never too late to resurrect your old Kindle",
    "link": "https://www.androidauthority.com/resurrect-old-kindle-3624301/",
    "summary": "A little community effort goes a long way.",
    "body": "Credit: Rita El Khoury / Android Authority A Kindle owner recently took to Reddit to lament about something many longtime users have discovered the hard way: Amazon no longer lets certain older Kindles register after a reset. The poster had dusted off a legacy e-reader , only to meet a dead end at the sign-in screen. This experience is, unfortunately, a scenario that’s becoming more common as Amazon tightens authentication requirements on aging hardware. However, the thread didn’t stay gloomy for long. u/InfiniteAftertime jumped in with a workaround they’d spotted on MobileRead, where enthusiasts have been comparing notes on the same problem. It turns out a quirk in Amazon’s two-factor authentication system can reopen the registration pathway for older Kindles that Amazon appears to have closed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/amazon-kindle-paperwhite-2011-logo-1-scaled.jpg",
    "pubDate": "2025-12-27T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecd425f61e146ce1",
    "title": "The best wonderkids outside big five leagues",
    "link": "https://www.bbc.com/sport/football/articles/cn7k3kpxkl8o?at_medium=RSS&at_campaign=rss",
    "summary": "There are plenty of wonderkids catching the eye outside of Europe's big-five leagues - BBC Sport takes a look at the top 10 as ranked by the CIES Football Observatory research group.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:51:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f29a4e0701760949",
    "title": "England claim chaotic two-day Test victory in Melbourne",
    "link": "https://www.bbc.com/sport/cricket/videos/c7732xy1v01o?at_medium=RSS&at_campaign=rss",
    "summary": "England end an 18-match winless streak in Australia and avoid an Ashes clean sweep with a four wicket victory to wrap up a frenetic two-day Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:46:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a8cd4f27e79b3d9",
    "title": "Amazon’s newest smart speakers are $20-$30 off!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-studio-deals-3627936/",
    "summary": "Alexa has never looked and sounded better!",
    "body": "Credit: Stephen Schenck / Android Authority Are you looking for a new Alexa smart speaker? The hottest ones are the newer Amazon Echo Dot Max and Echo Studio. Both are on sale, featuring savings of $20-$30, so it’s the perfect time to upgrade! Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-12-26T23:06:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75212245c8787bd7",
    "title": "Rare deal on the Google Pixel Buds Pro 2 saves you 28%",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-deal-3-3627937/",
    "summary": "Google's best earbuds are almost never this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority Are you looking for a nice set of high-quality wireless earbuds? The Google Pixel Buds Pro 2 are an excellent option, and currently, you can purchase them for $165.04, representing a 28% discount off the full price. Buy the Google Pixel Buds Pro 2 for just $165.04 ($63.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-Buds-Pro-2-in-Hazel-in-charging-case-with-lid-open-in-persons-left-hand.jpg",
    "pubDate": "2025-12-26T22:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e0a6ea379cde01",
    "title": "This deal on the Samsung Galaxy Watch Ultra (2025) is crazy good!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-2-3627938/",
    "summary": "This is the best smartwatch for Android users, and it's at an incredible price.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Are you looking for a premium smartwatch? If you own an Android phone, the Samsung Galaxy Watch Ultra (2025) is a top choice, and you can get it at a massive $280 discount! Buy the Samsung Galaxy Watch Ultra 2025 for just $369.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Samsung-Galaxy-Watch-Ultra-squircle-build-scaled.jpg",
    "pubDate": "2025-12-26T21:20:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2e55575b4337561",
    "title": "Deal: Save $70 on the Jackery Explorer 240D Power Bank",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-2-3627939/",
    "summary": "This power bank is for demanding users!",
    "body": "Credit: Jackery Suffering from battery anxiety? A power bank can eliminate it, especially if it’s one like the Jackery Explorer 240D Power Bank. As an added perk, it’s also discounted by $70 right now, bringing the cost down to just $139. Buy the Jackery Explorer 240D Power Bank for just $139 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-12-26T20:28:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d93250529b81d9e",
    "title": "Super cute UGREEN Uno 30W Charger hits new record-low price",
    "link": "https://www.androidauthority.com/ugreen-uno-30w-charger-deal-2-3627607/",
    "summary": "Here's a charger that will turn heads.",
    "body": "Credit: UGREEN We usually treat chargers as simple functional accessories, but no one said they can’t also be fun! Check out the UGREEN Uno 30W Charger. It’s one of the coolest and cutest chargers I’ve seen. It’s also pretty good, and you can currently get it at a brand-new record-low price of $17.09. Buy the UGREEN Uno 30W Charger for just $17.09 ($12.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/UGREEN-Uno-30W-charger-in-hand.jpg",
    "pubDate": "2025-12-26T19:24:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53718c1170eeba5",
    "title": "Pixel 8 gets an unexpected camera update for the holidays",
    "link": "https://www.androidauthority.com/google-pixel-8-panorama-mode-ui-3627929/",
    "summary": "A nice little quality-of-life update for Pixel 8 users.",
    "body": "TL;DR Google Camera v 10.2 ports the panorama interface from Pixel 9 and 10 to Pixel 8. The updated interface offers improved guidance during capturing. Pixel 7 and older still have the older interface, even with the latest Pixel Camera update. Google debuted an updated panorama camera mode on the Pixel 9 that guides users through the process of creating a panorama shot using an intuitive AR-style interface. The feature had been exclusive to Pixel 9 and 10 until this week, but it’s now available on Pixel 8, too. As spotted by 9to5Google , the latest version of the Pixel Camera app adds the new and improved panorama mode to Pixel 8 series phones. Pixel 7 and older can also take panorama shots, but they do not currently have access to the updated UI introduced on Pixel 9 last year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-xl-camera-panorama-mode.jpg",
    "pubDate": "2025-12-26T17:10:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb134d9c3237fb9e",
    "title": "Studying Physics in Microgravity",
    "link": "https://www.nasa.gov/image-article/studying-physics-in-microgravity/",
    "summary": "In this Oct. 20, 2025, photo, tiny ball bearings surround a larger central bearing during the Fluid Particles experiment, conducted inside the Microgravity Science Glovebox (MSG) aboard the International Space Station’s Destiny laboratory module. A bulk container installed in the MSG, filled with v…",
    "body": "NASA/Zena Cardman In this Oct. 20, 2025, photo, tiny ball bearings surround a larger central bearing during the Fluid Particles experiment, conducted inside the Microgravity Science Glovebox (MSG) aboard the International Space Station’s Destiny laboratory module . A bulk container installed in the MSG, filled with viscous fluid and embedded particles, is subjected to oscillating frequencies to observe how the particles cluster and form larger structures in microgravity. Insights from this research may advance fire suppression, lunar dust mitigation, and plant growth in space. On Earth, the findings could inform our understanding of pollen dispersion, algae blooms, plastic pollution, and sea salt transport during storms. In addition to uncovering potential benefits on Earth, research done aboard the space station helps inform long-duration missions like Artemis and future human expeditions to Mars. Image credit: NASA/Zena Cardman",
    "image": null,
    "pubDate": "2025-12-26T16:27:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc2f393758986f8d",
    "title": "My 7 wishes for Android phones in 2026",
    "link": "https://www.androidauthority.com/my-wishes-android-phones-2026-3619871/",
    "summary": "From more mid-rangers with telephoto cameras to budget Pixels without battery defects, here's what I want in 2026.",
    "body": "Credit: Joe Maring / Android Authority We’re coming to the end of the year, and we’ve already seen the first next-generation flagship Android phones launching around the world. These phones give us a rough idea of what to expect from the industry next year — more performance and bigger batteries being two of the earlier trends. Never mind expectations, though. What do I actually want from smartphones next year? From bigger batteries in all markets to iPhone-rivaling video quality, here’s what I’m wishing for in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-samsung-galaxy-s25-ultra-hero-scaled.jpg",
    "pubDate": "2025-12-26T13:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acfb434522d767f2",
    "title": "Splitting my to-do list between multiple apps actually made me more productive",
    "link": "https://www.androidauthority.com/using-multiple-apps-for-tasks-3622164/",
    "summary": "Turns out less isn't more in my case.",
    "body": "I think most of us need a little help when it comes to staying on top of our tasks, which is why productivity apps are so popular. Everyone has a system that works for them, with some people using powerful all-in-one apps that act as an entire system. For me, segmenting my apps has proven useful. And I don’t just mean using a task app that’s separate from my notes app. In fact, I now use multiple apps for just my to-do list, and it has actually helped me get more done.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ticktick-tasks-on-a-smartphone-held-in-a-hand-scaled.jpg",
    "pubDate": "2025-12-26T12:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aba3f6561f566cc4",
    "title": "10 Samsung Good Lock settings I always change, and you should too",
    "link": "https://www.androidauthority.com/best-samsung-good-lock-settings-3624797/",
    "summary": "Enthusiast or newbie, these Good Lock settings will make your Samsung phone even better.",
    "body": "Samsung may be resistant to change up its flagship formula, but one thing the company does have going for it is its excellent Android software experience. One UI is regularly pushing the boundaries of the mobile OS, and this is especially true for customizers. If you’re an Android enthusiast looking for even more toggles and controls over your device, you can grab Good Lock from the Play Store, and open up an even wider world of options. It’s what I’ve done on every Samsung phone I’ve owned. I guess you could say that now I can’t imagine using a Samsung without Good Lock and my trusty list of modules installed. But which do I grab, and what do I change within them?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-8-galaxy-s24-fe-good-lock-1.jpg",
    "pubDate": "2025-12-26T11:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "807dc29fded8117b",
    "title": "Worth every penny: The best tech purchases I made in 2025",
    "link": "https://www.androidauthority.com/my-best-tech-purchases-2025-3622540/",
    "summary": "And the compromises I had to make along the way.",
    "body": "My wallet is significantly lighter this year, and the delivery guy has been at my house so often we’ve practically become best friends. That’s because the list of all the tech I bought in 2025 is very, very long. The year is wrapping up, and as I look back at everything I bought, I want to take you on the ride with me. I won’t bother you with every cable and charger I bought, but I do want to highlight the five best tech purchases I made this year. These are the products that add real value to my life, and I’d recommend them to anyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Eufy-C220-on-table-scaled.jpg",
    "pubDate": "2025-12-26T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6421240b9cc8c723",
    "title": "I don’t like wireless charging, but there’s one reason all my phones must have it",
    "link": "https://www.androidauthority.com/wireless-charging-must-have-3625227/",
    "summary": "USB-C ports fail too often — wireless charging is your backup.",
    "body": "Credit: Robert Triggs / Android Authority My position on USB-C is well-documented at this point; it’s a complex and opaque set of specifications and features that have become increasingly difficult to decipher over the years, resulting in a failure to live up to its promise. Still, when it comes to fast-charging my smartphones, there’s no denying that USB-C is the best option in terms of speed and efficiency. As convenient as wireless charging can be, it’s proving to be just as much of a headache in terms of compatibility , but without the fast charging times to help justify it. However, whenever I pick a new phone to be my daily driver or recommend a new model to friends and family, I’ve recently started making sure they come with robust wireless charging capabilities. Not because I think this is how everyone should fast charge their handset all the time, but as a backup for the seemingly inevitable day when the phone’s USB-C port starts malfunctioning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Pixel-7a-charging-plug-and-wireless-dock.jpg",
    "pubDate": "2025-12-25T12:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2eae11b14786c11",
    "title": "I bought this cute USB-C router on a whim, and it’s now my favorite tech purchase of 2025",
    "link": "https://www.androidauthority.com/glinet-beryl-ax-travel-router-3625513/",
    "summary": "I've never been more excited about a Wi-Fi router.",
    "body": "Credit: Calvin Wankhede / Android Authority Even though Wi-Fi has become an indispensable part of our lives, the tech can be quite frustrating to deal with sometimes. Moreover, routers haven’t become easier to use or included any exciting new features in the past decade. In fact, I’ve been disappointed by the lack of innovation by companies like Google that have only gone as far as making smartphone apps for easier setup or improving mesh connectivity. So when I came across the Beryl AX — a Wi-Fi router claiming to disrupt the status quo on both, price and features — it piqued my interest. The device in question comes from a relatively young manufacturer, GL.iNet, that has mostly built its reputation on compact routers over the past few years. And on paper, it’s quite the disruptor: it can fit in a pocket, has 2.5Gbit Ethernet, uses USB-C for power, and packs more useful software features than routers that cost hundreds of dollars.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/glinet-beryl-ax-on-table-scaled.jpg",
    "pubDate": "2025-12-25T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73d63b26da209255",
    "title": "The 10 Android privacy and security features I check regularly (and you should too)",
    "link": "https://www.androidauthority.com/android-security-checklist-3622512/",
    "summary": "Prevention is better than cure.",
    "body": "Like a car, regular preventative maintenance is essential for keeping your Android phone running in tip-top shape. Sure, you won’t need to change the oil or spark plugs in your Google Pixel or Samsung Galaxy, but you do need to keep on top of several security, privacy, and management items. Established Android users may be well aware of this, but it’s easy to get lost if you’re an inexperienced user. As there are many items to address, I keep an Android security checklist on hand to keep these maintenance tasks focused and regular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Security-and-privacy-option-in-Android-settings-stock-photo-1.jpg",
    "pubDate": "2025-12-25T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4680ed2655fcbfbe",
    "title": "Take on our BBC Gameshows ultimate football quiz",
    "link": "https://www.bbc.com/sport/football/articles/c898kv2zp58o?at_medium=RSS&at_campaign=rss",
    "summary": "We've built five quizzes to celebrate five BBC shows - but only those with the biggest football trivia brains can beat them all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:10:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "986d81cfcf9875c7",
    "title": "You may finally be able to change your old, embarrassing Gmail address",
    "link": "https://www.androidauthority.com/change-gmail-address-3627889/",
    "summary": "Changing your Gmail username could actually become possible in 2026.",
    "body": "TL;DR Right now, changing your Gmail address lies somewhere between being impossible and a giant headache. In a newly update Hindi support doc, Google reports that it’s changing this, and will let you choose a new address without losing any data. Changes will be limited to once a year, and only three times total. A new year can be a chance to reinvent yourself, whether that’s learning a new skill, getting in shape, or trying out a new look. And while you’ve got no shortage of options there, some changes are just beyond our reach — like say, for example, if you wanted to change your Gmail address. You can always sign up for a new account , sure, and maybe even set up forwarding from your old address, but there’s no clean way to just change from one Gmail address to another. But that looks like it could all be about to change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Gmail-on-smartphone-and-tablet-stock-photo-7.jpg",
    "pubDate": "2025-12-24T21:17:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81de6ae137b28c2e",
    "title": "Here’s the latest on Google’s work to enhance Android backups",
    "link": "https://www.androidauthority.com/android-backup-features-3627874/",
    "summary": "Google preps tweaks to Android backups of your downloads folder & per-app settings.",
    "body": "TL;DR Google’s prepping some changes to Android backups, including backups for your downloads folder and per-app backup settings. Downloads folder backups are getting a warning that file edits won’t be synced with your Drive copy. Per-app backup settings are being split between user and system apps. With the new year coming up, this is the perfect time to make some resolutions. As you think about all the wellness goals you want to prioritize, here’s a resolution that should definitely go on your list if it’s not already a part of your routine: backing up your data. And as you get to know how backups work in Android , we’ve got a little preview for you a few changes coming down the pike. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve already been tracking a number of new features Google’s developing for Android backups, like…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Backup-by-Google-one-settings-page-on-smartphone-Stock-photo-3.jpg",
    "pubDate": "2025-12-24T18:39:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bb513a461054f85",
    "title": "New photos show upcoming OnePlus Turbo in the flesh",
    "link": "https://www.androidauthority.com/oneplus-turbo-photos-leaked-3627879/",
    "summary": "That's a smartphone, alright.",
    "body": "TL;DR The OnePlus Turbo is an upcoming midrange phone with an unusually large battery. New photos of the phone have surfaced, showing what looks like a plastic back in a blue-green colorway. An official reveal is expected in early 2026. The phone may not end up being released in the US. We heard that OnePlus was prepping a new line of phones to be sold under the name Turbo earlier this month . A little later, leaks indicated that the a new OnePlus phone — potentially the first OnePlus Turbo — was being developed under the codename Volkswagen , and that it’ll come with an enormous 9,000 mAh battery. Now, courtesy of a new leak, we’ve seen what appear to be live images of the forthcoming OnePlus Turbo. Android Headlines has published live images of an unreleased OnePlus device that it says is the Turbo. It looks like a standard-issue midrange Android phone, with flat edges and a glossy back that appears to be made of plastic. The model Android Authority shows off is shown in a bluish green color.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/07/OnePlus-logo.jpg",
    "pubDate": "2025-12-24T17:45:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "663941541ac54245",
    "title": "Tired of BlueStacks ads? There’s now a subscription to remove them",
    "link": "https://www.androidauthority.com/bluestacks-prime-launched-3627851/",
    "summary": "BlueStacks Prime arrives for $5 per month if you prefer to pay with your money rather than your attention.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR BlueStacks has launched Prime as a $4.99-per-month subscription that removes ads. Subscribers also get rewards, discounts, and priority support. New subscribers can get the first month for $0.99, after which the regular monthly price applies. If you’ve ever used BlueStacks to emulate Android games on your PC, you’ll know ads are part of the deal, but the popular emulator is now offering a way around that. The company has just announced BlueStacks Prime, a new monthly subscription that offers an ad-free experience and other perks. According to a post on the BlueStacks support site , Prime is positioned as a premium layer on top of the existing emulator rather than a replacement. The headline feature is ad-free gameplay across the App Player, but subscribers also get 500 NowBux every month (worth $5), extra discounts on select in-game purchases, and faster access to support.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/BlueStacks-5-website-on-Windows-laptop-2.jpg",
    "pubDate": "2025-12-24T16:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92b27d718793130f",
    "title": "Those smartphone price hikes we’ve feared look like they’re about to start",
    "link": "https://www.androidauthority.com/smartphone-price-increases-2026-3627848/",
    "summary": "Xiaomi looks to be the first major brand to succumb to market pressures. Others will follow.",
    "body": "TL;DR Surging memory prices are expected to increase smartphone prices in 2026. The Xiaomi 17 Ultra looks like it’ll be the first phone affected. RAM and storage demand is being inflated by AI data centers. Data centers powering AI software have been gobbling up memory supplies in recent months, driving up the cost of both flash storage and RAM. This memory crunch is leading to higher manufacturing costs for consumer goods like smartphones, and new reporting suggests that big players like Samsung and Apple will raise prices on their 2026 releases to keep up. Korean-language outlet Aju News reports that the upcoming Xiaomi 17 Ultra will be the first major smartphone release to come with a price hike caused by the current memory shortage; the phone is expected to cost 10% more than Xiaomi 15 Ultra that was released in March. The report goes on to say that the next generation of smartphones generally, including the Galaxy S26 and iPhone 18, will also see higher launch prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Samsung-Galaxy-S22-Ultra-vs-Apple-iPhone-14-Pro-Max-cameras-top.jpg",
    "pubDate": "2025-12-24T16:04:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11871d49ab34e9c2",
    "title": "Santa Visits Artemis II Rocket",
    "link": "https://www.nasa.gov/image-article/santa-visits-artemis-ii-rocket/",
    "summary": "Santa Claus (NASA engineer Guy Naylor) poses with NASA’s Artemis II Orion spacecraft and SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Dec. 11, 2025. The Orion spacecraft was stacked atop the SLS in October 2025. Set to launch in earl…",
    "body": "NASA/Adeline Morgan Santa Claus (NASA engineer Guy Naylor) poses with NASA’s Artemis II Orion spacecraft and SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Dec. 11, 2025. The Orion spacecraft was stacked atop the SLS in October 2025. Set to launch in early 2026, the Artemis II test flight will be NASA’s first mission with crew under Artemis. Astronauts on their first flight aboard Orion will confirm all the spacecraft’s systems operate as designed with crew aboard in the actual environment of deep space. Through the Artemis campaign, NASA will send astronauts to explore the Moon for scientific discovery, economic benefits, and to build the foundation for the first crewed missions to Mars – for the benefit of all. Image credit: NASA/Adeline Morgan",
    "image": null,
    "pubDate": "2025-12-24T13:59:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "75f2e746d0fa7f16",
    "title": "YouTube TV is getting $20 cheaper for select users thanks to a new partnership",
    "link": "https://www.androidauthority.com/verizon-youtube-tv-perk-3627801/",
    "summary": "Verizon Home Internet and Mobile customers are eligible for a significant monthly saving on Google’s streaming service.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a $20 monthly discount for the first six months of YouTube TV. The deal is available to new YouTube TV subscribers who are also Verizon Home Internet or Mobile customers. To redeem, users must link their YouTube TV accounts through the My Verizon app, which combines both services into a single bill. YouTube TV , not to be confused with YouTube on TVs, is a subscription streaming service from Google that costs a pricey $82.99 per month for the base plan. À la carte plans are coming in 2026 , but if you need a way to subscribe to YouTube TV for cheap, then this offer from Verizon could be to your liking. Verizon is offering new YouTube TV subscribers who are also Verizon Home Internet or Mobile customers a nice $20 discount per month for their first six months of subscription to the streaming service (h/t 9to5Google ). This brings YouTube TV’s price down from the usual $82.99 per month, plus taxes, to a more palatable $62.99 per month, plus taxes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-1-scaled.jpg",
    "pubDate": "2025-12-24T13:07:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a227e6ab31097172",
    "title": "Samsung Wide Fold vs iPhone Fold: New renders show the battle for the perfect aspect ratio",
    "link": "https://www.androidauthority.com/samsung-wide-fold-vs-iphone-fold-new-renders-leak-3627749/",
    "summary": "Renders reveal a head-to-head match up between wider folding phones from Apple and Samsung set for 2026.",
    "body": "Credit: Ice Universe on Weibo TL;DR Samsung and Apple are reportedly working on “wide” foldables with 4:3 aspect ratios on the inner display, moving away from taller cover display designs. Both devices are expected to feature similarly sized interior displays with near identical shapes, distinguished only by sharper corners on the Samsung model versus rounder ones on Apple’s iteration. Both the Samsung Wide Fold and the foldable iPhone are expected to debut in the fall of 2026, competing head-to-head. Samsung has long been rumored to be working on a wide-screen foldable , potentially as a preemptive response to Apple’s upcoming iPhone Fold . Since Apple is reportedly adopting a wider cover display , even Samsung plans to join the fray, despite pioneering taller cover displays with the Galaxy Z Fold lineup. If you’re wondering how the two upcoming foldables would pan out and compete, we now have new renders that showcase more of what to expect from Samsung and Apple’s wide-screen foldables. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AI-generated-render-of-Apple-iPhone-Fold-3-scaled.jpg",
    "pubDate": "2025-12-24T12:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4cb69a721720cf52",
    "title": "Google Photos 2025 recap missing? Here are 2 ways to force it",
    "link": "https://www.androidauthority.com/google-photos-2025-recap-not-showing-workarounds-3627745/",
    "summary": "What's wrong with this year's Google Photos recap?",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A lot of users are complaining that they don’t see the option to make their Google Photos 2025 recap. Despite having all the necessary requirements, the recap just doesn’t show up in the app. There are two workarounds to force it, but even those aren’t foolproof. Early in December, Google began the rollout of its Google Photos 2025 recap . Beyond Spotify, YouTube, Pocket Casts, Oura, and other apps, Photos is one of the most personal end-of-year recaps you can get because it highlights the most interesting moments of your own year, and no one else’s. This year, though, the recap didn’t show up for everyone, and many users, like my husband and me, haven’t received it yet. I did find two workarounds, though. Google Photos users have been complaining about the missing recap on Reddit ( 1 , 2 ) and Google’s Support forums ( 1 , 2 , 3 ) for a few weeks. It’s not clear why this recap isn’t showing up for everyone, but several said they saw the pop-up once a few weeks ago, then it suddenly disappeared. This happened to me, too: I got the pop-up around early December, tried to click it, but it was immediately gone, never to reappear again. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-photos-2025-recap.jpg",
    "pubDate": "2025-12-24T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "689c9a84aae6acbe",
    "title": "You should not always trust the Pixel Watch 4’s safety features",
    "link": "https://www.androidauthority.com/dont-trust-pixel-watch-4-safety-features-3610852/",
    "summary": "The moment you cross a border, all three safety protections become unavailable on the Pixel Watch.",
    "body": "A couple of weekends ago, as I crossed the French border into Belgium, my Pixel Watch 4 greeted me with three important warnings that no longer surprise me. All of the Watch’s personal safety features — the ones that I rely on and that I wear this particular smartwatch for — are unavailable while roaming. I was literally a couple of miles away from France, but tough luck! I’ve gotten so used to this Pixel Watch (and Pixel phone) limitation, but I still think it’s absolutely silly and should be talked about a lot more so users know what to expect when they put their money down on this watch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4safety-features-not-available-1.jpg",
    "pubDate": "2025-12-24T11:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8302be639adfffc",
    "title": "S Pen support could return to Galaxy Fold, but not on the phone you want it to",
    "link": "https://www.androidauthority.com/galaxy-fold-s-pen-revival-3627712/",
    "summary": "Another Fold, instead of the Galaxy Z Fold 8, may get it.",
    "body": "Galaxy Z Fold 4 Credit: Ryan Whitwam / Android Authority TL;DR Samsung is rumored to revive S Pen support for the Galaxy Fold. Instead of the Galaxy Z Fold 8, however, Samsung could bring the technology back with the rumored “wide” Fold. Samsung recently started working on the wide foldable to counter the wider-than-usual layout of the iPhone Fold’s inner display. With the Galaxy Z Fold 7, Samsung trimmed the foldable down to a ridiculously thin profile. In this pursuit, it removed a key component : the digitizer that allowed the S Pen to work on the Fold’s inner screen. That functionality, however, could be restored with an upcoming Samsung foldable other than the Galaxy Z Fold 8. According to a recent rumor by tipster Lanzuk on the Korean microblogging platform Naver, Samsung is working on another book-style foldable that will differ from the usual Galaxy Z Fold design. We’ve already seen rumors about a “wide” Fold , which Samsung is reportedly developing to compete with the more panoramic layout rumored for the iPhone Fold .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/fold-4-s-pen-2.jpg",
    "pubDate": "2025-12-24T10:40:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3765fb63de42e51",
    "title": "The Pixel 10 Pro Fold was a flop, and 2026 is Google’s last chance to fix it",
    "link": "https://www.androidauthority.com/2026-google-last-chance-fix-pixel-foldables-3627391/",
    "summary": "Hey Google, how serious are you about folding phones?",
    "body": "2025 was a wildly successful year for Google’s Pixel hardware. The Pixel 9a marked another strong entry in the company’s budget portfolio, while the Pixel 10 and Pixel 10 Pro were solid upgrades in their own right. The Pixel Watch 4 also catapulted Google’s smartwatch hardware, and the Pixel Buds 2a set a new standard for affordable earbuds. And the Pixel 10 Pro Fold … well, it was just sort of there.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-2-scaled.jpg",
    "pubDate": "2025-12-24T10:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c25f9d786e0de0cd",
    "title": "Gemini will let you keep working in other apps as it processes your request",
    "link": "https://www.androidauthority.com/gemini-overlay-multitasking-3627623/",
    "summary": "Gemini is working on a huge upgrade for multitaskers.",
    "body": "TL;DR Gemini’s Android overlay does not currently let you leave and resume without starting fresh each time. Google’s working on an update that collapses the overlay into a floating button that lets you resume your session. You can even navigate away while Gemini’s working on its results and be told when they’re ready. 2025 is the year many of us got comfortable using Gemini, and even as Google pushes back its timetable for moving everyone off of Assistant, those of us who have already made the transition know just how great Gemini’s been on mobile devices (while Home is a whole different story ). We’ve got a ton of different ways to access it on our phones, from the Gemini app, to AI Mode in Search, but the easiest and most convenient has got to be calling up the Gemini overlay. For as much as we like having Gemini on demand like that, it looks like Google’s working on a change that could make this experience even better. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Google-Maps-contextual-chip-in-Gemini-scaled.jpg",
    "pubDate": "2025-12-24T10:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4e66647920b00e7",
    "title": "NotebookLM is flirting with long lectures and British accents",
    "link": "https://www.androidauthority.com/notebooklm-lectures-british-english-3627721/",
    "summary": "Google's excellent app could soon turn your notes into long-form lectures, while also teasing British English narration.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Google is testing a new lectures Audio Overview style in NotebookLM that can turn notes into a single-host, 30-minute explanation. The Lecture format would sit alongside existing modes, such as Deep Dive, Brief, Critique, and Debate. NotebookLM is also teasing British English narration voices planned for 2026, with an early easter egg already live in a Featured Notebook. As much as we admire NotebookLM , Google isn’t resting on its laurels and continues to tweak the AI app. The latest feature in testing looks to be a new “Lecture” format for Audio Overviews in NotebookLM, and there may also be a British twist on the way. Instead of two AI hosts chatting things through, Lecture appears to stick to a single narrator delivering a continuous, lecture-style explanation that can run for up to half an hour. According to TestingCatalog , which appears to have enabled the feature in a teardown of the app, the Lecture option shows up alongside existing Audio Overview formats , such as Deep Dive, Brief, Critique, and Debate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/notebooklm-audio-overview-2.jpg",
    "pubDate": "2025-12-24T10:08:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d12d81cc638dd92",
    "title": "Top settings to tweak on your portable projector for streaming sports",
    "link": "https://www.androidauthority.com/projector-settings-sports-streaming-3623845/",
    "summary": "The team may disappoint me, but my projector doesn’t have to.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Projectors don’t exactly advertise it, but half their performance is hiding in menus you usually find by accident. For game watches, though, a few tweaks can make a wildly big difference. On every portable projector I use, I dial in the details below to make sports look sharper, brighter, and way closer to the real thing. I swap between portable projectors constantly as a reviewer, and no two models are ever built or behave the same. Settings move, names vary, and some features vanish entirely depending on the brand. There’s no true one-size-fits-all here, but the tweaks below are the ones that consistently make sports look better on pretty much anything I test. Size the image It’s tempting to go full-theater with a giant picture, but a slightly smaller, brighter, sharper 80-inch image almost always beats a forced 120-incher. When I actually care about the game, I stick close to the projector’s ideal throw distance and happily shrink the image to keep everything crisp. If the room isn’t dark enough, or if I’m treating the matchup as background noise (like a secondary screen while my real team plays on the TV), I’m far more relaxed about s…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Portable-Projector-Sports-scaled.jpg",
    "pubDate": "2025-12-24T10:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c67e278fbe25c146",
    "title": "Yes, that is a real rotary zoom ring on this Leica Edition Ultra phone",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-leica-edition-teaser-3627705/",
    "summary": "The rotary zoom ring will be used to control the continuous zoom feature on the 200MP periscope zoom camera.",
    "body": "Credit: Xiaomi on Weibo TL;DR Xiaomi has teased the upcoming launch of the Xiaomi 17 Ultra Leica Edition, featuring a “Master Zoom Ring,” a physical rotary ring surrounding its rear camera module. The flagship device features impressive hardware, including a continuous periscope zoom camera that ranges from 75mm to 100mm (~3.1x to ~4.1x). Leaked information suggests that the rotary mechanism may adjust optically variable zoom levels and includes aesthetic cues, such as custom watermarks and red Leica engraving. Xiaomi is gearing up to launch the Xiaomi 17 Ultra flagship on December 25, promising great specifications for its top-of-the-line smartphone experience. The company just revealed the design of the phone this week, and it was admittedly disappointing to see the company shed its camera-centric aesthetic with the new phone. However, it appears there is more to the story, as the company has now teased the Xiaomi 17 Ultra Leica Edition, which may feature a rotary ring on the rear camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-Ultra-with-Leica-engraving-and-rotary-camera-dial.jpg",
    "pubDate": "2025-12-24T08:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01e7c2a89c5a7fd2",
    "title": "That’s not fair: Fairphone 4 owners report new update bricks their phone",
    "link": "https://www.androidauthority.com/fairphone-4-bricked-update-3627690/",
    "summary": "Fairphone has since pulled the offending update.",
    "body": "TL;DR Some Fairphone 4 owners have reported that their devices were bricked after a newly released update. Fairphone has since pulled the update and confirmed that it had “unexpected issues.” Fairphone offers the longest update policy on the market, although the release cadence has been a point of contention. Now, the company has had to pull a Fairphone 4 update due to reports of bricked devices. Some Fairphone 4 owners received the software update yesterday (December 23), which has the version number FP4.QREL.15.15.2. However, a few users quickly reported that the new software bricked their phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Fairphone-4-scaled.jpg",
    "pubDate": "2025-12-24T08:35:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b04bd32bd91539d",
    "title": "How many folds does it take to break the Galaxy Z TriFold? These YouTubers are keeping count",
    "link": "https://www.androidauthority.com/galazy-z-trifold-fold-test-3627702/",
    "summary": "150,000 sounds like an impressive number, but it's short of the Galaxy Z Fold 7.",
    "body": "TL;DR A Korean YouTube channel has put the Galaxy Z TriFold through an ultimate test by folding and unfolding it over 150,000 times. After eight days of frequent livestreaming, the Galaxy Z TriFold’s hinge appears to have lost its rigidity. The inner display, however, continues to work even after 160,000 folds. It’s been over a week since a group of Korean YouTubers set out on a mission to put the recently launched Galaxy Z TriFold through a relentless stress test. Over the past seven days, the group has been livestreaming while folding the two hinges on the TriFold to test their durability. Yesterday was Day 8, and the group put out another three-plus hours of livestream, continuing the tiring endeavor of folding and unfolding the phone repeatedly. And while my nonextant grasp of the Korean language prevents me from understanding the banter, watching them go on is definitely satisfying. As in previous videos, they have also noted key moments, such as the onset of creaking noises from the hinge.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125445887-scaled.jpg",
    "pubDate": "2025-12-24T08:31:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d682ea5d552e56",
    "title": "You can now get 50% off Google’s AI Pro plan with Nano Banana Pro (but there’s a catch)",
    "link": "https://www.androidauthority.com/google-ai-pro-plan-deal-3627694/",
    "summary": "This is a great deal, if only many of us could take advantage of it.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is offering 50% off the Gemini AI Pro annual plan. This promotion only applies to new Google One subscribers, though, which means many users can’t take advantage of the offer. The AI Pro plan includes Nano Banana Pro, the Deep Research tool, 2TB of cloud storage, and other perks. Google has a variety of AI services you can use at no cost, including Gemini , Nano Banana , and more. The company also offers subscription plans if you want more advanced capabilities and a ton of cloud storage. Now, Google has announced a hefty discount on one of these plans. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-12-24T07:12:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea5598eaa8fa8a02",
    "title": "Robot vacuum deal: The ECOVACS Deebot T30S Combo is special, and it’s getting affordable!",
    "link": "https://www.androidauthority.com/ecovacs-deebot-t30s-combo-deal-2-3627608/",
    "summary": "This high-end, super unique robot vacuum is at an incredible price right now.",
    "body": "Credit: ECOVACS Are you looking for a good robot vacuum? You’ll find a sea of options online, but so far, my favorite one is still the ECOVACS Deebot T30S Combo, mainly because it includes a handheld vacuum. This thing launched at $1,199.99, but thanks to today’s deal, you can get it for just $449.99! Buy the ECOVACS Deebot T30S Combo for just $449.99 ($750 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ECOVACS-Deebot-T30S-Combo-cleaning-dirty-floor.jpg",
    "pubDate": "2025-12-23T23:37:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "298b08588af7b364",
    "title": "Check your stocking: Google just released Android 16 QPR3 Beta 1.1",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-1-3627665/",
    "summary": "Ready for you to unwrap!",
    "body": "TL;DR Android 16 QPR3 Beta 1.1 is available now for Pixel 6 and newer devices. Beta 1.1 arrives just a week after Beta 1, and attempts to resolve issues with app crashes. What does everybody want on Christmas Eve Eve? Freshly fallen snow? How trite. Peace on Earth and goodwill towards man? Positively basic. Google knows what all you Android enthusiasts really want, and it is coming through for you in full force with… a new Android release! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android-16-logo-on-smartphone-04.jpg",
    "pubDate": "2025-12-23T22:04:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95592d78e8f3fa87",
    "title": "Hate the new Pixel home screen search UI? Here’s how to bring the old one back",
    "link": "https://www.androidauthority.com/bring-back-old-pixel-launcher-search-ui-3627674/",
    "summary": "A simple ADB command can reverse the Pixel Launcher’s latest search bar change.",
    "body": "TL;DR A recent Pixel update changed the home screen search bar behavior, but you can revert it with a workaround. The change forces the search bar to open the standard Google Search UI rather than the Pixel Launcher’s unified search. By using ADB to toggle a specific launcher flag, you can force the device to return to the old unified search experience. Google constantly experiments with new ways to improve its products, but like all experiments, results vary. In a recent Pixel update, Google modified the home screen search bar to launch the standard Google Search UI rather than the Pixel Launcher’s unified search experience . While the standard UI makes it easier to access AI Mode , it lacks some features and feels less integrated. Fortunately, users who want to restore the old search experience can do so with a simple workaround. Here’s what you need to do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-12-23T21:47:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d9c723f0daac725",
    "title": "PSA: You can still score a Google Pixel 10 Pro Fold at jut $1,399",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-deal-5-3627609/",
    "summary": "Do you feel like the Pixel 10 Pro Fold is too expensive? How about a $400 discount?!",
    "body": "Credit: Ryan Haines / Android Authority Just yesterday, we covered some fantastic deals on the Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL . Some of you might not be satisfied with “regular” phones, though. If you’re into the Google Pixel 10 Pro Fold, that one is also on sale at a record-low price, saving you a whole $400. Buy the Google Pixel 10 Pro Fold for just $1,399 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-internal-display.jpg",
    "pubDate": "2025-12-23T21:36:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ebc82391523d055",
    "title": "Save $100 on the Sonos Era 300, a smart speaker that actually sounds amazing",
    "link": "https://www.androidauthority.com/sonos-era-300-smart-speaker-deal-3627610/",
    "summary": "Don't settle for average-sounding smart speakers. This one takes things to the next level!",
    "body": "Credit: Sound Guys Amazon Echo speakers offer great value for the money, but those seeking a truly high-end experience must look elsewhere. One of our top options is the Sonos Era 300. It’s expensive, but you can save $100 on it right now! Buy the Sonos Era 300 for $379 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Sonos-Era-300-on-desk.jpg",
    "pubDate": "2025-12-23T20:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "588df24742e12db1",
    "title": "Android Automotive will let you PIN-lock apps to keep them private from passengers",
    "link": "https://www.androidauthority.com/android-automotive-sensitive-app-protection-3627645/",
    "summary": "Android Automotive’s new Sensitive App Protection lets you lock apps behind a PIN.",
    "body": "TL;DR Google is introducing a native App Lock feature for Android Automotive that lets you secure specific apps behind a PIN. Known as “sensitive app protection,” this feature allows you to lock third-party apps without blocking access to the rest of the infotainment system. Because Google is releasing this as an unbundled app, it will be up to individual automakers to implement the feature in their vehicles. Unlike your personal Android phone , cars running Google’s Android Automotive OS are shared spaces. While the OS supports individual, PIN-protected user profiles to keep data separate, it currently lacks a way to lock specific apps. This creates a privacy loophole: If you unlock your profile just to let a passenger play music, they also gain access to all your other apps. Fortunately, that is set to change, as Google is introducing a native App Lock feature to Android Automotive. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Cars-with-Google-built-in-hero-image.jpg",
    "pubDate": "2025-12-23T20:50:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d4363deea77f27c2",
    "title": "The OnePlus Pad Go 2 is up for sale in the US, and it comes with a free accessory",
    "link": "https://www.androidauthority.com/oneplus-pad-go-2-us-release-3627634/",
    "summary": "A pretty good tablet and a free case.",
    "body": "TL;DR The OnePlus Pad Go 2 is now available in the US for $399.99. Purchase comes with a free accessory through the end of the year. Other incentives are also available, including a student discount and trade-in bonuses. The OnePlus Pad Go 2 is the company’s latest midrange tablet. We liked the $400 slate quite a bit; in our review, Ryan said that the Pad Go 2 “might be Android’s best answer to the entry-level iPad.” The tablet launched in many countries last week, but the US missed out. Now, OnePlus tells us, the Pad Go 2 is available to order stateside, and it even comes with some decent perks. Starting today, customers in the US can order the OnePlus Pad Go 2 from OnePlus’s web store for $399.99. Through the end of the year, purchase comes with your choice of either a free folio case or a free stylus.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Pad-Go-2-06.jpg",
    "pubDate": "2025-12-23T20:31:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9272b47383da055b",
    "title": "Deal: Anker Laptop Power Bank drops to record-low price!",
    "link": "https://www.androidauthority.com/anker-laptop-power-bank-deal-2-3627611/",
    "summary": "Need a power bank? It will be hard to beat this one.",
    "body": "Credit: Dave Carr While smartphone battery life continues to improve, many of us still struggle to keep our devices alive throughout the day. That’s when something like the Anker Laptop Power Bank comes in handy. This battery pack will eliminate battery anxiety, and you can currently purchase it at a record-low price, saving you $47. Buy the Anker Laptop Power Bank for just $87.99 ($47 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Anker-Laptop-Power-Bank-25000mAh-165W1.jpg",
    "pubDate": "2025-12-23T19:03:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30366449e67a3eec",
    "title": "This weird Pixel bug could ruin your holiday vacation photos",
    "link": "https://www.androidauthority.com/google-pixel-missing-photos-3627620/",
    "summary": "Users report that some pictures are inexplicably missing from their phones and Google Photos.",
    "body": "TL;DR Multiple Pixel users report that their phones (including Pixel 8a, Pixel 9a, Pixel 9, and Pixel 10) have been failing to save some photos. These failures may happen after shooting a large number of photos in a short period of time. It’s not clear how widespread this issue is. We’ve reached out to Google for comment. Some Pixel phones are exhibiting strange behavior that’s been causing people to lose their photos. A handful of Reddit users have posted recently that pictures taken on their Pixel phones got “lost,” not appearing in local storage or backed up in Google Photos. A couple of months back, user Blazgamer posted on the r/GooglePixel subreddit that photos they’d taken on a trip failed to appear Pixel 9. Earlier today, user portmafia9719 described a similar experience on Pixel 10 Pro . It’s not clear what’s happening to these photos, but a common thread seems to be that the pictures turned up missing after a lingering notification that said photos were being processed in the background.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-12-23T18:57:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e48333048ce1c8e",
    "title": "This prepaid carrier will now offer free phones and repayment plans that work like postpaid",
    "link": "https://www.androidauthority.com/verizon-total-repayment-plans-3627579/",
    "summary": "Total will now offer payment plans and free phone promos that work similarly to postpaid.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Total Wireless is introducing postpaid-style free phone promotions and EIP device financing to the prepaid space. The catch is a 24-month repayment agreement tied to bill credits, effectively locking customers in long-term. It’s convenient upfront, but buying a phone outright can still be cheaper and more freeing, if you can afford it. All three major postpaid carriers are known for offering free phone promotions to new customers, so you don’t need to pay for a device up front. In reality, these “free” phones often cost much more in the long run than you would pay if you bought a phone outright and paired it with prepaid service. Still, many people would rather pay more over time than come up with a larger amount all at once. Until now, this practice was mostly unheard of in the prepaid world, but that’s beginning to change with Total Wireless . Not only is the company introducing a free phone offer that works similarly to those from the larger carriers, but it will also now offer comparable device repayment plans.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Apple-iPhone-16e-showing-Apple-logo-scaled.jpg",
    "pubDate": "2025-12-23T18:02:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecdc7ff07b9218a4",
    "title": "Amazon’s Kindle Scribe Colorsoft is about to get some fresh competition from TCL",
    "link": "https://www.androidauthority.com/tcl-note-a1-3627574/",
    "summary": "TCL's Note A1 NXTPAPER tablet promises a paper-like display and stylus smarts.",
    "body": "TL;DR TCL is getting ready to launch its Note A1 NXTPAPER on Kickstarter. The tablet features an 11.5-inch paper-like NXTPAPER Pure Display. Pricing is set to start at $419, with crowdfunding beginning “soon.” Anybody can make a tablet, but as we’ve learned in the years since this form factor really took off, not everybody wants just a giant phone. Some manufacturers have sought to differentiate their offerings with an emphasis on screen quality — instead of a blaringly bright, glossy, laptop-like display, something more eye-friendly and pleasing to the touch. That’s just what TCL has been pursuing with its NXTPAPER tech, and now the company is getting ready to introduce its latest tablet based on one of these panels. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/tcl-nxtpaper-note-a1.jpg",
    "pubDate": "2025-12-23T17:16:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41cf4e6263959ef0",
    "title": "Android Auto might soon let you cast media right to your car",
    "link": "https://www.androidauthority.com/android-auto-google-cast-support-leak-3627535/",
    "summary": "Evidence of Google Cast support has been spotted in the latest Android Auto code.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto version 15.9.6551 includes new strings suggesting Google Cast support is in development, potentially allowing media sharing between phones and cars. This feature would align Android Auto more closely with Android Automotive, which already supports casting functionality. Android Auto v15.9.6551 includes code for a new, Material 3 Expressive-style wavy progress bar , but that’s not the only new feature spotted in this release. 9to5Google spotted evidence of Google working to bring Google Cast support to the Android Auto experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/fermata-auto-android-auto-video-app-2.jpg",
    "pubDate": "2025-12-23T13:28:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76ec3e7e573767ef",
    "title": "Android 16 made me fall back in love with split-screen and app pairs",
    "link": "https://www.androidauthority.com/android-16-love-split-screen-app-pairs-3626384/",
    "summary": "Android's new 90:10 mode makes launching and using two apps at the same time a more realistic productivity hack.",
    "body": "Credit: Rita El Khoury / Android Authority With Android 15 , Google introduced app pairs, or the ability to save two apps together as one icon, and launch them at the same time in split-screen mode. The feature was limited to tablets at first, but it soon expanded to the Pixel 9 Pro Fold and other phones. Initially, I thought I would use this all the time, but I soon realized that the issue was with the multi-window mode itself, and how it displayed a tiny part of both apps and made using either of them clunkier. So I forgot about app pairs for a while, until Android 16 came along, and with it, a significant improvement to multi-window and split-screen multitasking on Android.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-app-pairs-3.jpg",
    "pubDate": "2025-12-23T12:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96705d4adc130a9e",
    "title": "These rumored Galaxy S26 camera upgrades are looking increasingly likely",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-features-3627388/",
    "summary": "After leaking last month, we've got some fresh evidence of some of the changes Samsung's preparing.",
    "body": "TL;DR Last month a leak identified a few new features coming to Samsung’s Camera Assistant app. One UI 8.5 now show evidence backing up the idea of a new 24MP shooting option. The app is also preparing new HDR options for working with HDR10+. Is Samsung going to be able to win shoppers over next year with its Galaxy S26 series? Android users already sound concerned about what they’re expecting from the S26 family , especially as leaks paint the picture of S26 phones that don’t feel like they’re doing enough to differentiate themselves from S25 models. As that hardware continues to come into focus, we’re at least finding reasons to get excited about Samsung’s latest software, especially as that introduces new changes specifically for Galaxy S26 phones. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Back near the start of November,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-frame-and-cameras.jpg",
    "pubDate": "2025-12-23T11:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "956c0dee3f86b49b",
    "title": "Survey reveals most people are holding onto their phones for a long time, and it makes sense",
    "link": "https://www.androidauthority.com/smartphone-upgrade-cycle-duration-poll-result-3627249/",
    "summary": "Nearly half of our readers now wait three years or more to replace their phones as spec upgrades have plateaued.",
    "body": "Smartphones are currently in an awkward phase. Spec upgrades have plateaued significantly, and the RAM crisis will likely push prices up while surprisingly reducing specs . It makes little sense to upgrade to a new phone now, especially if your older one is working fine. We asked our readers how often they upgrade their phones these days, and a large chunk of people hold onto their phones for quite some time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-next-to-Samsung-Galaxy-S24-Ultra.jpg",
    "pubDate": "2025-12-23T11:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e6525a69f9d1318",
    "title": "My 18 favorite Android apps of 2025",
    "link": "https://www.androidauthority.com/best-android-apps-2025-3626660/",
    "summary": "Some launched this year while others I merely discovered — but all made an impact.",
    "body": "I used hundreds of new apps in 2025, but only a few really stand out in my mind, and some still reside on my phone. While some of my favorite Android apps from 2025 didn’t necessarily launch this year, they have made a firm impression on me, changing the way I use and enjoy my handset. I’m hoping the apps on this list will help you in the same way. So, without further ado, here are my 15 favorite Android apps that launched in or I discovered in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Creating-custom-Android-Bot-with-Androidify-scaled.jpg",
    "pubDate": "2025-12-23T11:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eda726e6a53934a2",
    "title": "Christopher Nolan's epic biopic starring Cillian Murphy",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p1fr?at_mid=8PiucSontB&at_campaign=Oppenheimer&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002p1fr&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Oppenheimer&at_bbc_team=BBC&at_creation=Film",
    "summary": "Watch the multi award-winning film on BBC iPlayer now",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T23:52:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233d8be26b3a0bcc",
    "title": "The Best Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930075/best-food-dining-trends-2025-steakhouses-indian-fine-dining-matcha",
    "summary": "It was a good year for wine bars that looked past Eurocentric offerings, like New York City’s Lai Rai | Photo by Jutharat Pinyodoonyachet/Eater NY Amid yet another complicated year, there were, indeed, many high points too. The restaurant and bar scene across the United States felt legitimately exc…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d4effb9e2fc78c6",
    "title": "The Worst Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930082/worst-food-dining-trends-of-2025",
    "summary": "It was impossible to avoid being a background character in someone’s video content this year In some ways, 2025 was a great year in food — boundary-pushing bakeries popped up all over the country, restaurants and bars actually felt fun again, and New York City even gained a legitimately awesome che…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]