[
  {
    "id": "ec2e91bb4e5f8c76",
    "title": "Arsenal take step to ending semi-final nightmares - but regrets remain",
    "link": "https://www.bbc.com/sport/football/articles/c0q48q8e47go?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal's 3-2 win at Chelsea seizes control of their EFL Cup tie - and overcoming their poor record in semi-finals will be the big positive for Mikel Arteta.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T23:51:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b572136cec88546d",
    "title": "Musk says Tesla is moving Full Self-Driving to a monthly subscription",
    "link": "https://www.cnbc.com/2026/01/14/musk-tesla-full-self-driving-subscription-fsd.html",
    "summary": "Tesla is lagging Waymo in autonomous mobility as the Alphabet-owned driverless car service topped 450,000 paid weekly rides in December.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T23:41:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d3b1efe8b4c2cf1",
    "title": "A 6-2 sweep - Robertson & Trump complete bizarre Masters sequence",
    "link": "https://www.bbc.com/sport/snooker/articles/crmlvrv114ro?at_medium=RSS&at_campaign=rss",
    "summary": "Neil Robertson completes an unprecedented eighth 6-2 win in the first round of the Masters as he advanced past Chris Wakelin into the quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T23:37:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a80daa8bda9277b9",
    "title": "All EB Games outlets in New Zealand will close by the end of the month following 'multi-million dollar' losses",
    "link": "https://www.pcgamer.com/gaming-industry/all-eb-games-outlets-in-new-zealand-will-close-by-the-end-of-the-month-following-multi-million-dollar-losses/",
    "summary": "Videogame retail takes another hit.",
    "body": "EB Games will close all 38 of its New Zealand outlets by the end of January following a \"multimillion-dollar loss during the 2024 fiscal year\". In an internal memo seen by RNZ , the retailer's New Zealand managing director, Shane Stockwell, told employees the decision was made after \"significant and repeated efforts to turn the business around\". EB Games Australia launched in 1997 as Electronics Boutique. Its first New Zealand outlet opened in Auckland in 2000, and in 2002, Electronics Boutique rebranded globally to EB Games. GameStop acquired the company in 2005 for $1.44 billion, and it's been owned by the Texas-based corporation ever since. In addition to the closure of 38 retail outlets, the New Zealand distribution centre will close on February 28. In a note on the EB Games website it's confirmed that access to ebgames.com.au will open to New Zealand customers \"by the end of March 2026\". It's unclear how many jobs have been affected. According to Stockwell's internal memo, the company had received proposals from third parties following early reports of the closure. In the end, \"these parties did not present any proposals or solutions about how to keep the New Zealand business…",
    "image": "https://cdn.mos.cms.futurecdn.net/GsSk2E9Qmr65e8cYJ72Auk-1280-80.jpg",
    "pubDate": "2026-01-14T23:10:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "822af8c000cae515",
    "title": "Trump, Denmark have 'fundamental disagreement' over Greenland but will keep talking, officials say",
    "link": "https://www.cnbc.com/2026/01/14/denmark-greenland-trump-white-house.html",
    "summary": "Officials from Denmark and Greenland held a news conference after meeting with Trump administration officials.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:47:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f10d35d627187580",
    "title": "Hopes for an eventual Anthem private server resurrection ignited as former executive producer says code for running the game locally 'is there to be salvaged and recovered'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/hopes-for-an-eventual-anthem-private-server-resurrection-ignited-as-former-executive-producer-says-code-for-running-the-game-locally-is-there-to-be-salvaged-and-recovered/",
    "summary": "So you're telling me there's a chance? An extremely slim chance?",
    "body": "As of roughly 2:05 pm EST on Monday, Anthem is really, truly dead . In a world of fan-run private server game resurrections, however, does it have to stay dead? Maybe not. At the end of a lengthy tell-all video about Anthem's legendarily troubled development (via Eurogamer ), former BioWare executive producer and Anthem project lead Mark Darrah indicated that the tech for running Anthem locally once existed—and could, theoretically, exist again. It would, however, rely on either third-party ingenuity or uncharacteristic generosity from EA. I'll let you decide which is more likely. (Image credit: Electronic Arts) Anthem's live service network design had a client-server structure: To play, you and every other player would've had to connect to servers that handled the game's logic. Your PC didn't have to do the thinking. It just had to handle the results and make them look pretty. According to Darrah, however, Anthem actually had code for running locally—meaning players' own machines would host network sessions that other players could connect to—until very late in development. \"Anthem actually had the code for local servers running in a dev environment right up until a few months be…",
    "image": "https://cdn.mos.cms.futurecdn.net/rwFXXgrLkJRP8w9JdEAsBP-1280-80.jpg",
    "pubDate": "2026-01-14T22:34:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9548fab2ef718d6",
    "title": "Bayern's record-breaking Bundesliga season in numbers",
    "link": "https://www.bbc.com/sport/football/articles/cd9e7x5dndgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines the stunning numbers behind Bayern Munich's record-breaking start to the Bundesliga season - and what records they could topple.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:29:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e356fee24bfeb17",
    "title": "Calf injury threatens Smith's Six Nations start",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgn92kzwqdo?at_medium=RSS&at_campaign=rss",
    "summary": "Northampton fly-half Fin Smith is suffering with a calf strain that may put him out of England's Six Nations opener against Wales.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:01:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b321caa96173316c",
    "title": "The Critical Minerals Conundrum: Why Reducing Reliance on China is So Hard",
    "link": "https://oilprice.com/Metals/Commodities/The-Critical-Minerals-Conundrum-Why-Reducing-Reliance-on-China-is-So-Hard.html",
    "summary": "A race for critical minerals is redefining global geopolitics as world powers rush to shore up supply chains of the finite materials that power the energy and tech sectors. Demand for rare earth metals and other critical minerals has seen a meteoric rise in recent years as the world increasingly el…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1bc3dd31a433c8b3",
    "title": "Mane destroys Salah's Afcon dream again - will he get another chance?",
    "link": "https://www.bbc.com/sport/football/articles/c4g5d10m5veo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah's Afcon dream was ended by Sadio Mane and Senegal on Wednesday night - but how many more chances will the Liverpool forward have to win the competition?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:56:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d7cfc9654cb6548",
    "title": "Atletico want Wolves' Gomes - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cdre32rd8n5o?at_medium=RSS&at_campaign=rss",
    "summary": "Atletico Madrid want Wolves midfielder Joao Gomes, Everton and Nottingham Forest are keen on signing Youssef En-Nesyri, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:55:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d0e662b8bf34aa8",
    "title": "US stocks slide after bank earnings disappoint",
    "link": "https://www.ft.com/content/13582131-ee66-4733-a6d2-45354c87d53a",
    "summary": "S&P 500 recoups some of its earlier losses but still declines 0.5%",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:47:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3ef61c84db8964b",
    "title": "Trump administration clears way for Nvidia H200 chip sales to China with a 25% surcharge",
    "link": "https://www.cnbc.com/2026/01/14/trump-nvidia-h200-china-ai-chips.html",
    "summary": "The H200's performance has been exceeded by two generations of Nvidia chips currently in production, the Blackwell and Rubin.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:47:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a12f62022305bb7",
    "title": "Bully Online, the ambitious mod that brought multiplayer and more to Rockstar's classic school sim, shuts down a month after launch: 'This was not something we wanted'",
    "link": "https://www.pcgamer.com/games/action/bully-online-the-ambitious-mod-that-brought-multiplayer-and-more-to-rockstars-classic-school-sim-shuts-down-a-month-after-launch-this-was-not-something-we-wanted/",
    "summary": "An official explanation for the shutdown hasn't been shared yet, but it sure looks like a C&D dropped hard.",
    "body": "We expressed concerns about Bully Online , a massively ambitious mod that promised to bring multiplayer and a host of new systems to Rockstar's classic school sim, when we ran across it in November 2025. It looked great, but the initial release was limited to people willing to pay for it through the mod team's Ko-Fi page, and that seemed like the sort of thing almost guaranteed to attract unwelcome attention from Rockstar's lawyers. Sure enough, just a month after the mod launched, it's gone. \"The Bully Online project is shutting down. Thank you all for playing,\" a message posted on the website of YouTube and project lead Swegta (via Insider Gaming ) now states. The Bully Online page on Swegta's website is already gone, as is the Mod DB page, although it can still be seen through the Internet Archive . A more detailed message about the closure was posted today on Swegta's Discord server . \"The Bully Online project is shutting down forever, which unfortunately means all the following is going to happen in 24 hours: our official Bully Online server (on swegta.com) will be shutdown, development of scripts for Bully Online will stop, the source code will be removed from swegta.com, al…",
    "image": "https://cdn.mos.cms.futurecdn.net/MmV2pNrfwmcN7XDPfHUUhF-1280-80.jpg",
    "pubDate": "2026-01-14T21:46:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d53ec1dccd7d3b94",
    "title": "Hytale vs Minecraft: 5 key differences you should know about",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-minecraft-differences/",
    "summary": "Here's what you're getting, and what you're not, if you try Hypixel Studios' new sandbox adventure game.",
    "body": "Hytale sure looks a lot like Minecraft, doesn't it? Giving a quick glance at some side-by-side screenshots it would be pretty easy to confuse the two, though that's not a huge surprise: Hypixel Studio, maker of Hytale, was founded by Minecraft modders and mappers who decided to create their own voxel game. Besides looks, Minecraft and Hytale have a ton in common: they both take place in \"infinite\" procedurally generated worlds with multiple biomes and deformable terrain, they both feature base-building and gear and weapon crafting, cooking, wildlife and fantasy monsters, and other similar systems. They can both be played solo or in co-op, they both have creative modes, and they're both moddable. And there's blocks. So many, many blocks. So… what's the actual difference between them? Why should you consider trying Hytale if you've already got Minecraft? 1. Hytale is very early access The biggest difference right now, frankly, is that Minecraft has been around for 15 years and Hytale just entered early access—and it's very early access. Best of Minecraft (Image credit: Mojang) Minecraft update : What's new? Minecraft mods : Beyond vanilla Minecraft seeds : Fresh new worlds Minecraft…",
    "image": "https://cdn.mos.cms.futurecdn.net/qW72ag7piusBLFqm6jDfWG-1280-80.jpg",
    "pubDate": "2026-01-14T21:23:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1376db6f09664e15",
    "title": "Umamusume developer Cygames bullied into apology by outraged horse girl enthusiasts after announcing AI subsidiary: 'We sincerely apologize for the concern we've caused'",
    "link": "https://www.pcgamer.com/software/ai/umamusume-developer-cygames-bullied-into-apology-by-outraged-horse-girl-enthusiasts-after-announcing-ai-subsidiary-we-sincerely-apologize-for-the-concern-weve-caused/",
    "summary": "Nobody liked that.",
    "body": "Umamusume developer and global leader in anime horse girl media production Cygames announced late last week that it had formed Cygames AI Studio, an AI-centric subsidiary that a company blog post says \"will build a unique creative cycle that goes beyond simply improving efficiency to expand creators' creativity.\" Judging from the overwhelming contempt visible in the replies to the company's announcement on X , approximately nobody enjoyed hearing this news. Today, after six days of cyberbullying from an internet's worth of horse girl enthusiasts, Cygames released an apology . Sort of. If we're counting \"I'm sorry you're upset\" as an apology. pic.twitter.com/Zc8yrIuoX6 January 14, 2026 \"Over the past few days, we've received numerous comments expressing anger and disappointment from many of you,\" Cygames said. \"This was because we released a simplified announcement in Japanese concerning the founding of Cygames AI Studio, Inc., without addressing any of the current problems and social debates surrounding generative AI. We sincerely apologize for the concern we've caused.\" While it specified that its products don't use art created by generative AI and that it holds \"in the highest r…",
    "image": "https://cdn.mos.cms.futurecdn.net/t9EcyYcmrR6ctcEzWkzWxS-1280-80.jpg",
    "pubDate": "2026-01-14T21:18:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f9eeb9dac05034c",
    "title": "Stellantis CEO: 2026 is the ‘year of execution’ as Wall Street awaits turnaround strategy",
    "link": "https://www.cnbc.com/2026/01/14/stellantis-ceo-turnaround-plan.html",
    "summary": "Stellantis CEO Antonio Filosa views 2026 as an execution year for the embattled automaker following years of sales declines in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:15:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b2d03f7d2d006f4",
    "title": "Donegal to face Monaghan in Dr McKenna Cup final",
    "link": "https://www.bbc.com/sport/articles/cr57v9q9ml5o?at_medium=RSS&at_campaign=rss",
    "summary": "Donegal are through to Saturday's Dr McKenna Cup final after a 1-18 to 1-16 win over holders Derry and they will meet Monaghan in the decider after they beat Tyrone.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:05:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c72afde54669fadc",
    "title": "How to complete Ask Your Mom and find all the poems in Quarantine Zone",
    "link": "https://www.pcgamer.com/games/sim/quarantine-zone-poem-locations-ask-your-mom/",
    "summary": "Here’s the locations for all six graffitied poems in Quarantine Zone: The Last Check.",
    "body": "The Ask Your Mom quest in Quarantine Zone: The Last Check proves that zombies aren’t the only ones that’ll give you a hard time. This bulletin board quest asks you to hunt down six poems graffitied around the camp and deal with the human culprit behind them. After you interact with a piece of graffiti, your flashlight reveals footprints that will guide you to the next poem. Unfortunately, the wide gaps between each footprint make the path difficult to follow at times. If you’re having trouble keeping up with the tracks or are just feeling a bit lost, here’s where to find all the poems in Quarantine Zone’s Ask Your Mom quest. Quarantine Zone poem locations Poem Area Poem 1 Command center Poem 2 Garage Poem 3 Laboratory Poem 4 Command center Poem 5 Liquidation Poem 6 Close to laboratory Image 1 of 6 (Image credit: Brigada Games) Poem 1 The first poem is found on a wall in the command center , opposite the door of the shipping container where you sleep. Make sure you interact with it or the next piece of graffiti won’t appear. Image 2 of 6 (Image credit: Brigada Games) Poem 2 Walk into the garage , turning left once you see crosswalk markings on the ground. Continue walking. In the l…",
    "image": "https://cdn.mos.cms.futurecdn.net/3zyK5TErtGvZF5yKNRCppk-1280-80.png",
    "pubDate": "2026-01-14T20:58:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52fa3957ee0f1c2a",
    "title": "All Quarantine Zone symptoms and which tools to identify them with",
    "link": "https://www.pcgamer.com/games/sim/quarantine-zone-symptoms-list/",
    "summary": "Here's a full list of symptoms paired with the tools you'll need to check them off your survivors in Quarantine Zone.",
    "body": "A huge part of your job in Quarantine Zone: The Last Check is separating healthy survivors from zombies-to-be. Get this wrong and you could wind up with an infection outbreak in your camp, majorly jeopardizing your shot at hitting your evacuation quotas. Leave no symptom unchecked! Even when faced with an obviously infected survivor, you shouldn’t send them to Liquidation without completing a full inspection. To score the maximum amount of Respect Points, make sure that you tag all symptoms found on a survivor—even totally harmless ones like freckles or bruises. At first, you won’t have a full list of symptoms to choose from, or the tools needed to identify them. Each day you'll have to have more red flags to learn and instruments to keep track of, until eventually you're doing a lot of mental juggling in each interaction.To help save your camp from a bloody, brain-munching fate, here’s a full rundown of all the Quarantine Zone tools and how they’re used to identify symptoms. Tool Symptoms Thermopulsometer Heart rate, temperature Reflex hammer Limb reactions Stethoscope Wheezing, growling Scanner Bruises, bites, necrosis, rashes, cuts X-ray Internal bleeding, mold, foreign objects…",
    "image": "https://cdn.mos.cms.futurecdn.net/tBZ5zNhqvmbqkHEZaM6o8W-1280-80.jpg",
    "pubDate": "2026-01-14T20:57:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38b3192c3cfa25a0",
    "title": "Spours 'grateful' for final performance for father",
    "link": "https://www.bbc.com/sport/articles/clyzn7z7nv1o?at_medium=RSS&at_campaign=rss",
    "summary": "British champion Kristen Spours is \"grateful\" her father could see her perform a final time before retirement at the European Figure Skating Championships.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T20:52:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3367fef905272c8b",
    "title": "Forza Horizon 6 release date may have leaked in Forza Horizon 5",
    "link": "https://www.pcgamer.com/games/racing/forza-horizon-6-release-date-may-have-leaked-in-forza-horizon-5/",
    "summary": "A purported preorder pop-up says Playground's new racing game is coming in May.",
    "body": "Forza Horizon 6 is one of the games slated to appear in next week's Xbox Direct showcase, but the release date may have slipped out a little bit earlier than planned. And for that, you can thank Forza Horizon 5. The four-day early access date of May 15 appeared in a preorder pop-up shared by XBOXF10 on X (via Wario64), which offers an \"exclusive Ferrari J50\" for anyone willing to put down their money in advance. Forza Horizon 6 is releasing on May 19th (or May 15th for Premium Edition Early Access) according to a pop-up in Forza Horizon 5 xboxera.com/2026/01/14/f... — @wario64.bsky.social ( @wario64.bsky.social.bsky.social ) 2026-01-14T20:37:28.914Z \"Discover the breathtaking landscapes of Japan in over 550 real-world cars and become a racing Legend in Forza Horizon's biggest open world driving adventure yet,\" it promises. There's also an exhortation to spring for the premium edition of the game, which includes: Four-day early access begin on May 14 VIP membership Welcome Pack Car Pass Time Attack Car Pack Italian Passion Car (post-launch) Two premium expansions (post-launch) Is it legit? We know Forza Horizon 6 is coming in 2026—the Steam page says so—but there's some question ab…",
    "image": "https://cdn.mos.cms.futurecdn.net/wVc8uFwVh4mHo68x3PdjiU-1280-80.jpg",
    "pubDate": "2026-01-14T20:38:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a86998b384377c71",
    "title": "China's ban on cybersecurity software roils three of our stocks — here's our view",
    "link": "https://www.cnbc.com/2026/01/14/chinas-ban-on-cybersecurity-software-roils-three-stocks-our-view.html",
    "summary": "Chinese authorities have told domestic companies to stop using software from a handful of U.S. and Israeli firms.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T20:24:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a3e202f7dbcea64",
    "title": "More Americans expect to miss a debt payment in the months ahead: What that does to your credit score",
    "link": "https://www.cnbc.com/2026/01/14/what-a-missed-payment-does-to-your-credit-score.html",
    "summary": "One missed payment could ding a credit score by about 80 points, on average, according to a new report by LendingTree.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T20:20:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c75ffe57e381583",
    "title": "Valheim player keeps building Dollar Generals despite friend begging them to stop: 'I do not want to play Valheim with Greg anymore'",
    "link": "https://www.pcgamer.com/games/survival-crafting/valheim-player-keeps-building-dollar-generals-despite-friend-begging-them-to-stop-i-do-not-want-to-play-valheim-with-greg-anymore/",
    "summary": "Who knew Valheim had so many food deserts?",
    "body": "You don't need PvP enabled to wage a war against your friends on the fields of Valheim. You just need the right mindset and the eyes to see what every Valheim server lacks, but desperately needs. X user Greg The Sorcerer isn't a menace: they're a visionary, an architect deeply dedicated to the bit. And that bit is building Dollar Generals where nobody wanted them and refusing to apologize for it. It all started with a simple screenshot of a lone Dollar General, constructed using the rudimentary tools of Valheim. \"Pissing off my friends in Valheim by building Dollar Generals,\" Greg announced in the post . \"Complete with obnoxious fluorescent lighting,\" they added with an image of their character standing in an aisle lit by an inexplicable (at least to Vikings) heavenly glow. With a last ominous reply to the thread, Greg added: \"It's plural because I intend to make more.\" \"WTF IS A DOLLAR GENERAL? WHY IS IT IN MY VALHEIM SERVER?\" Paladin Posting, another X user and the first unwilling victim of Greg's crimes, posted the next day. Pissing off my friends in valheim by building dollar generals pic.twitter.com/zjAZNPdauh January 11, 2026 \"OK this is just absurd,\" Woman Mage, another vic…",
    "image": "https://cdn.mos.cms.futurecdn.net/P94NxZK2btAQss5PDejLG7-1280-80.jpg",
    "pubDate": "2026-01-14T20:18:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61bd92ed03818da6",
    "title": "API: Reviving Venezuela's Oil Sector Will Be Long, Multi-Billion Dollar Process",
    "link": "https://oilprice.com/Energy/Crude-Oil/API-Reviving-Venezuelas-Oil-Sector-Will-Be-Long-Multi-Billion-Dollar-Process.html",
    "summary": "American Petroleum Institute (API) CEO, Mike Sommers, alongside other industry leaders like TotalEnergies' (NYSE:TTE) Patrick Pouyanne, have warned that reviving Venezuela's oil industry will be a long, costly, multi-billion dollar process requiring clear legal frameworks, strong investment securit…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d1d6ab11b95bc350",
    "title": "Airbnb poaches former Meta GenAI leader to be new technology chief",
    "link": "https://www.cnbc.com/2026/01/14/airbnb-tech-chief-meta-ai.html",
    "summary": "The new appointment comes amid Airbnb's massive app redesign, which added catering and personal training.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T19:37:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7a94a44841d8193",
    "title": "After closing Hypixel Studios with nothing to show for 6 years of development, Riot congratulates the resurrected Hytale for its early access launch",
    "link": "https://www.pcgamer.com/games/adventure/after-closing-hypixel-studios-with-nothing-to-show-for-6-years-of-development-riot-congratulates-the-resurrected-hytale-for-its-early-access-launch/",
    "summary": "A little awkward maybe, but it's a classy move.",
    "body": "After a drawn-out development that can generously be described as very rough, Hytale launched into early access earlier this week, a long overdue accomplishment acknowledged by none other than League of Legends studio Riot Games. \"Congrats on early access,\" Riot posted on X , along with a fistbump emoji. In response, Hytale posted a salute emoji and wrote, \"Thank you for helping bring Hytale home.\" (Image credit: Riot Games (Twitter)) It's a small, low-key exchange, but notable nonetheless for one very obvious reason: Riot acquired Hypixel Studios in 2020, not long after Hypixel gave us our first look at Hytale, and then a half-decade later pulled the plug on the whole thing and shut the studio down without anything to show for it. Hypixel co-founder Noxy, who went to Riot along with the studio, said when the game was cancelled that \"after years of pushing forward, adapting, and exploring every possible path, it became clear we couldn’t bring Hytale to life in a way that truly delivered on its promise.\" That happens sometimes, sure, but the situation took something of an awkward twist when, after some presumably fast-and-furious negotiations, founder Simon Collins-Laflamme bought …",
    "image": "https://cdn.mos.cms.futurecdn.net/jUKBArkkivYJfuLcq7daNA-1280-80.jpg",
    "pubDate": "2026-01-14T19:36:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa973b2b712b64c4",
    "title": "EQT in talks to take over Oxford BioMedica",
    "link": "https://www.ft.com/content/83487c28-9d31-466f-bc60-54754469b934",
    "summary": "Buyout of UK-listed group would be latest private equity deal for a European public company",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T19:19:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12fc905b7cfa04d3",
    "title": "Google launches Personal Intelligence feature in Gemini app, challenging Apple Intelligence",
    "link": "https://www.cnbc.com/2026/01/14/google-launches-personal-intelligence-in-gemini-app-challenging-apple.html",
    "summary": "Google has been bolstering its AI offerings as it takes on OpenAI, and is now going directly at Apple.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T19:02:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25cf3d2b85d14c2d",
    "title": "UK Data Centre Planning Hits Record High Amid Scramble for AI Infrastructure",
    "link": "https://oilprice.com/Energy/Energy-General/UK-Data-Centre-Planning-Hits-Record-High-Amid-Scramble-for-AI-Infrastructure.html",
    "summary": "Data centre planning applications hit an all-time high in the UK in 2025, City AM can reveal, as investors rushed to gain a foothold in the burgeoning AI market. More than 60 separate planning applications for the construction of new data centres were filed in England and Wales over the course of t…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd325d845a73ff70",
    "title": "Don’t believe the banks lobbying against stablecoins",
    "link": "https://www.ft.com/content/b6b2ce30-0427-44cb-bf07-2b957302fea6",
    "summary": "Issuers should be allowed to pay interest on stablecoins — just as lenders can on dollars",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:35:54.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d282dd5ed5ed3aaa",
    "title": "Student loan borrowers in default may miss out on Trump's 'largest tax refund season of all time'",
    "link": "https://www.cnbc.com/2026/01/14/student-loans-default-tax-refunds-garnishment.html",
    "summary": "The Trump administration is predicting larger tax refunds for the 2026 tax season, but the millions of student loan borrowers in default may miss out.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:35:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92701a6da6991c6f",
    "title": "Enverus: Venezuela To Increase Oil Output 50% By 2035",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Enverus-Venezuela-To-Increase-Oil-Output-50-By-2035.html",
    "summary": "Industry consultant Enverus has predicted that Venezuela will increase oil production 50% and hit 1.5 million barrels a day by 2035 following the capture of long-time leader Nicolas Maduro by the Trump administration. In its most bullish scenario, Enverus envisions Venezuela’s production tripling t…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "9c0917c4d07f7cfa",
    "title": "Corsair Air 5400 review",
    "link": "https://www.pcgamer.com/hardware/pc-cases/corsair-air-5400-review/",
    "summary": "We're so back.",
    "body": "I've waited for over a decade for a true successor to the Corsair Carbide Air 540 . With plenty of room for storage, fans, and a disk drive in its dual-chamber design, the Air 540 was a great pick for my own PC back in 2014. Though I've since moved on, and that case has been stuck in storage for years. Now, finally— finally— we have a true successor in the Corsair Air 5400. The Air 5400 isn't just a rerun of old ideas. It's still a stocky cuboid, but where the Air 540 championed a dual-chamber design that has become the norm for PC cases, the Air 5400 offers a triple-chamber design. Think of it like three distinct zones: there's the main one, for showing off your build; the rear one, with plenty of room for cable management; and a third one, for mounting an all-in-one liquid cooler's radiator inside. The idea behind the third chamber is pretty simple. By mounting the radiator away from other components, and with ample airflow, hot air generated by the CPU can be efficiently expelled from the case and not warm anything around it. It also removes the need for the radiator to block precious fan mounting locations. It's a slick solution. The radiator is mounted toward the front of the…",
    "image": "https://cdn.mos.cms.futurecdn.net/FGkqpZ5u98tCFipwHJCohT-1280-80.jpg",
    "pubDate": "2026-01-14T18:24:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05147a357af8afaf",
    "title": "Wall Street hits back at Trump’s plan to limit interest on credit cards",
    "link": "https://www.ft.com/content/6a3d5244-d778-4b34-8960-f5cfc0254708",
    "summary": "Banks such as Citigroup and Wells Fargo say capping rates would limit credit and hurt economic growth",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:22:46.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3247800d6ff85e8d",
    "title": "More money and bigger say - are top-10 stars being reasonable?",
    "link": "https://www.bbc.com/sport/tennis/articles/c9w7rx0j82go?at_medium=RSS&at_campaign=rss",
    "summary": "As another Grand Slam season dawns, many players still believe they are undervalued and denied a voice in key decisions made by the majors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:19:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b01dc6e9c5a4029a",
    "title": "Healthy Returns: Novo Nordisk CEO on GLP-1 pricing, and more insights from the JPM conference",
    "link": "https://www.cnbc.com/2026/01/14/healthy-returns-novo-nordisk-ceo-glp-1-pill-jpmorgan-conference.html",
    "summary": "Novo Nordisk's CEO spoke about GLP-1 pricing and Pfizer's CEO spoke about the company's obesity ambitions while at the JPMorgan Healthcare Conference.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:14:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "08c58b07f90412cd",
    "title": "Airlines to save big money on fuel as new weight loss pills gain popularity, Wall Street says",
    "link": "https://www.cnbc.com/2026/01/14/airlines-to-save-on-fuel-as-weight-loss-pills-grow-popular-wall-street-says.html",
    "summary": "Jefferies argued that a 10% reduction in average passenger weight could translate into roughly 2% total aircraft weight savings.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:09:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "881ebfba860436f0",
    "title": "Saks Global, the longtime leader of luxury department stores, files for bankruptcy protection",
    "link": "https://www.cnbc.com/2026/01/14/saks-global-files-for-bankruptcy-protection.html",
    "summary": "Saks Global, which also owns Neiman Marcus and Bergdorf Goodman, filed for bankruptcy protection after running out of cash.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:53:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a832e1bf1ad0282",
    "title": "'If Flick hadn't come, I would have left Barca' - Raphinha",
    "link": "https://www.bbc.com/sport/football/articles/crmlk8zgrzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Raphinha has become one of Barcelona's most dependable performers and a decisive figure in their biggest matches, which he credits Hansi Flick for.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:48:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a422bdda180d6471",
    "title": "Mitchell hits century as New Zealand beat India",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8r3eme40no?at_medium=RSS&at_campaign=rss",
    "summary": "Daryl Mitchell hits a superb unbeaten century as New Zealand levelled their one-day international series against India with a seven-wicket win in Rajkot.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:48:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93b5398368f1d0f3",
    "title": "Seeing the absolute state of memory pricing, Chinese DIY community opts for DDR3 motherboards instead",
    "link": "https://www.pcgamer.com/hardware/memory/seeing-the-absolute-state-of-memory-pricing-chinese-diy-community-opts-for-ddr3-motherboards-instead/",
    "summary": "You can play Arc Raiders on 10-year-old hardware, but would you want to?",
    "body": "Earlier this week, I took a look at DDR5-7200 memory prices , and immediately regretted it. With such runaway memory prices, it's hardly surprising that sales of have seen a dip as a result—or that some folks are not even opting for last-gen hardware, but extremely old CPUs to make the most of last-last-gen memory. To be clear, DDR4 memory pricing isn't much more sensible than DDR5; according to TrendForce's latest report , \"the average spot price of mainstream chips (i.e., DDR4 1Gx8 3200 MT/s) has increased by 9.64% from US$25.407 last week (Jan.7) to US$27.857 this week (Jan.14).\" A near 10% price increase in just one week is huge. Understandably, many buyers are opting to hold off on upgrades, resulting in sluggish sales for both DDR5 and DDR4 memory. That's left DDR3 motherboard sales to take centre stage instead, apparently increasing between two and three times in the Chinese DIY market alone. Boards bundled up with 6th to 9th Generation Intel CPUs are apparently also getting a lot more attention (via Videocardz ). Supply has a huge impact on memory pricing. In the aforementioned case of DDR5 memory, there's less to go round in part thanks to the AI industry buying up a whol…",
    "image": "https://cdn.mos.cms.futurecdn.net/ENczX63Z25YnEAuXoCnkoN-1280-80.jpg",
    "pubDate": "2026-01-14T17:34:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bfe9047d2f0175df",
    "title": "Ron Perlman says he did the Fallout intro for $40 and a sandwich, he's never played it, and he's not interested in trying: 'The whole Fallout thing is a mystery to me'",
    "link": "https://www.pcgamer.com/games/rpg/ron-perlman-says-he-did-the-fallout-intro-for-usd40-and-a-sandwich-hes-never-played-it-and-hes-not-interested-in-trying-the-whole-fallout-thing-is-a-mystery-to-me/",
    "summary": "Perlman has uttered the famous four-word intro in nearly every Fallout game, but beyond that? No thanks.",
    "body": "Walton Goggins, star of the Fallout TV series on Prime, has never played Fallout and doesn't want to. You know who else has never played Fallout and doesn't want to? Ron Perlman. In an interview on the Joe Vulpis Podcast last week, Perlman made it clear: He doesn't know, he doesn't care, he just wants his 40 bucks and his sandwich. Perlman is a very well known actor, with dozens of television and movie credits going back to the 1970s, but he's also very prolific as a voice actor in animation and videogames. Mobygames lists 33 titles with a Ron Perlman appearance, including Icewind Dale: Heart of Winter, The Chronicles of Riddick: Escape From Butcher Bay, Halo 3, Call of Duty: Black Ops 3, and of course the Fallout games. His turns in Fallout are especially interesting because they're his most iconic videogame work, and yet it's only four simple words: \"War. War never changes.\" The intro to each Fallout game spins off differently from there, but those four words are an essential pillar of the series, every bit as thematically foundational as power armor or Nuka Cola. Here's the very first: Perlman lent his voice to those famous four words in every Fallout game from the original to …",
    "image": "https://cdn.mos.cms.futurecdn.net/hGjaQekJXQ33TvpTtdnxwU-1280-80.jpg",
    "pubDate": "2026-01-14T17:31:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32cde68f3e8fad8b",
    "title": "Kazakhstan Cut December Oil Output By 230 Kb/d",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Kazakhstan-Cut-December-Oil-Output-By-230-Kbd.html",
    "summary": "Kazakhstan cut oil production in December by more than 200 Kb/d, with output averaging 1.522 million barrels per day in the final month down from 1.759 mb/d in November. December production was also significantly lower than the full-year average of 1.776 mb/d for 2025. The lower production was attr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "2e376cca273bbacb",
    "title": "The Best of CES 2026",
    "link": "https://www.pcgamer.com/hardware/the-best-of-ces-2026/",
    "summary": "Our picks for the very best products and features we saw at this year's show.",
    "body": "The jetlag has rescinded, the luggage is unpacked, and the weather is miserable. This can only mean one thing: I'm back in the UK after attending CES 2026, and this year's show sure had a load of tech to show off. Sure, we were more than a little disappointed by the relentless march of AI announcements , particularly in a show with \"consumer\" in the title, but we still managed to find a host of gaming gear to get excited about. It wasn't the richest of years for PC gamers, but hey, you can't win 'em all. Below, I've listed all nine of our Best of CES 2026 award picks. Despite all the AI tomfoolery, we still managed to scythe our way through the inference stacks, agentic nonsense, and the odd weird sporting tie-in to find gaming gear worth shouting about, and you'll find the cream of the crop right here. We've picked out some exciting new Intel chips, some monitor tech that looks to make a real difference to the way we display our games, a mahoosive graphics card, and much, much more. Let's get started, shall we? Best gaming monitor of CES 2026 1. Best gaming monitor of CES 2026 (Image credit: Future) MSI MPG 341CQR QD-OLED X36 Well, here's a kick-off for you—we've already reviewed…",
    "image": "https://cdn.mos.cms.futurecdn.net/XErnPg6jTaeDASFVLQip3g-1280-80.jpg",
    "pubDate": "2026-01-14T17:29:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dc104ce9c2e7638",
    "title": "Rockstar prepares for the Roblox-ification of GTA 6 by launching an official mods marketplace, with one bundle costing just under $500",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-prepares-for-the-roblox-ification-of-gta-6-by-launching-an-official-mods-marketplace-with-one-bundle-costing-just-under-usd500/",
    "summary": "Hey, who doesn't like money?",
    "body": "Rockstar has launched an official mods shop, Cfx Marketplace, for \"every server and every player\" to hand over their lovely loot ( thanks, GI.biz ). The news comes three years after Rockstar's 2023 acquisition of Cfx.re, a Grand Theft Auto and Red Dead Redemption modding team, which also runs the roleplay servers FiveM and RedM. If you're thinking \"hold on a minute\" that's probably because you remember a time when Rockstar and Take Two weren't so happy about modders: Indeed the publisher accused FiveM of hosting code to \"facilitate piracy\", and banned three of the main creators from Rockstar games. This policy changed in 2022 as Rockstar eventually woke up to how massive, forward-thinking, and potentially profitable the whole modding and roleplay scene was. It then allowed non-commercial roleplay servers, as long as they didn't interfere with any official services, before moving on to just acquire Cfx.re outright. The new Cfx.re is a \"curated digital storefront\" that will offer assets, scripts and maps to players, and will host both free and paid-for content. Rockstar now hopes to give creators a place to share and sell their work, such as props, scripts, maps, \"and much more.\" (I…",
    "image": "https://cdn.mos.cms.futurecdn.net/2pJjZvWpQUqwCMgyYHAc7n-1280-80.jpg",
    "pubDate": "2026-01-14T17:22:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7781c43f25beeaad",
    "title": "Megabonk review",
    "link": "https://www.pcgamer.com/games/roguelike/megabonk-review/",
    "summary": "This sublimely silly auto-attacker makes fighting the armies of darkness a riot.",
    "body": "Skate Story, Pro Skater 3+4 Remake, dodgy free-to-play Skate… 2025 was a big year for fans of four-wheel-planked fun. But none of those pretenders could beat Megabonk, secretly the greatest skating game of them all. That’s because Megabonk stars Calcium, the skateboarding skeleton in sunglasses who throws bones at monsters while kickflipping out of attack range. I love him. I would die for him. Oh, he’s clearly already dead? Well, I’d die for him anyway. Need to Know What is it? 3D auto-attacker where you explore and fight hundreds of monsters. Release date September 18, 2025 Expect to pay $10/£8.50 Developer vedinand Publisher vedinand Reviewed on Asus ROG Ally Steam Deck Verified Link Steam page Megabonk is ridiculous. It stars a knight called Sir Oofie and a shirtless hunk called Megachad. You microwave items to clone them, just like how real microwaves don’t work. One character is described as ‘the Megabonk Discord bullied me into adding this character’ and another one is called Birdo, which I’m sure Nintendo’s lovely lawyers would agree is all in good fun. And it is good fun. It’s a game about wandering around auto-attacking as many monsters as possible. You pick a hero (did …",
    "image": "https://cdn.mos.cms.futurecdn.net/SjGxFgpHzh3GoY5oKow7qh-1280-80.jpg",
    "pubDate": "2026-01-14T17:20:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a17b0d32d08c83d",
    "title": "Gold, silver and copper prices hit new highs as global tensions mount",
    "link": "https://www.ft.com/content/7cbd9a85-6be1-46ad-a7a8-547b7320749a",
    "summary": "Tin also reaches fresh peak as metals extend recent strong run",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:15:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed4b91bd7b2c0214",
    "title": "House GOP's stock trading ban bill clears key hurdle despite Dems' objections",
    "link": "https://www.cnbc.com/2026/01/14/congressional-stock-trading-ban-bill-to-get-its-first-vote-wednesday.html",
    "summary": "It's unclear if the stock trading ban bill will be able to pass the full House, where Republicans hold a razor-thin and at times fractious majority.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:13:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2a063bb612aabcc",
    "title": "West Ham sign England youth defender Bose",
    "link": "https://www.bbc.com/sport/football/articles/cn9zyn5gp5xo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham have signed England youth defender Ria Bose for an undisclosed fee on a two-and-a-half year contract.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:13:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bc0438ee720c3b6d",
    "title": "Citigroup tops estimates on stronger net interest income, smaller loan loss provision",
    "link": "https://www.cnbc.com/2026/01/14/citigroup-c-earnings-q4-2025.html",
    "summary": "Under CEO Jane Fraser, Citigroup is in the midst of a restructuring, selling off parts of its overseas operations.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:13:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddead5ba45fd6a44",
    "title": "Is Wenger's daylight idea the solution to fix offside?",
    "link": "https://www.bbc.com/sport/football/articles/c17zw81yxp5o?at_medium=RSS&at_campaign=rss",
    "summary": "Is the offside law about to change to Arsene Wenger's daylight idea? And should football make that change just because of VAR?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "819f443c020243b1",
    "title": "Is Greenland’s Oil Really Worth It?",
    "link": "https://oilprice.com/Energy/Energy-General/Is-Greenlands-Oil-Really-Worth-It.html",
    "summary": "Greenland’s long-dormant oil story has resurfaced, once again with US interests at the forefront. Greenland Energy and 80 Mile PLC plan to drill two onshore wells in eastern Greenland’s Jameson Land basin by the summer of 2026, the island’s first hydrocarbon drilling in more than a decade. Independ…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68e9adebe5e7d48c",
    "title": "One of The Elder Scrolls Online's oldest problems, overland difficulty, is finally getting addressed—but the devs are 'starting really small' because 'we didn't want to take a big swing and miss'",
    "link": "https://www.pcgamer.com/games/mmo/one-of-the-elder-scrolls-onlines-oldest-problems-overland-difficulty-is-finally-getting-addressed-but-the-devs-are-starting-really-small-because-we-didnt-want-to-take-a-big-swing-and-miss/",
    "summary": "\"We can turn this into, over time, a more fully-fledged and robust system.\"",
    "body": "MMOs—particularly the long-lived ones—have a bit of a design problem. Given they're worlds built for all sorts of players, they need to have enough bite to challenge vets while also not scaring away the greenhorns. Which is fine, you can have hardcore raids: Except even the most skilled players aren't going to be spending their time there. They'll be in the overworld, which—given it makes up most of the game—can't be too challenging. But if the overworld is boring, then people will… y'know, get bored. If I'm asleep at my keyboard for eight out of 10 hours, that's not exactly great design. This is something the Elder Scrolls Online has been struggling with for years—and, alongside plenty of other things, it's finally being addressed. Towards the tail-end of Season 0 of its new seasonal structure, the game will be getting overworld difficulty functions. I got to speak with game director Nick Giacomini recently, and he described the same issue with balancing in any large-scale MMO: \"That is very difficult to balance—it's impossible to. In the past, we have skewed therefore towards 'Well, this is more casual then'. But understandably, for a player that is looking for something more ch…",
    "image": "https://cdn.mos.cms.futurecdn.net/DtzPZSVkwx7w2o7GPbzSGA-1280-80.png",
    "pubDate": "2026-01-14T16:57:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f65547b00a33016",
    "title": "Trump says anything less than U.S. control of Greenland is ‘unacceptable’ ahead of crunch talks",
    "link": "https://www.cnbc.com/2026/01/14/greenland-denmark-trump-white-house-meeting.html",
    "summary": "The high-stakes meeting comes shortly after Greenland and Denmark's leaders portrayed a united front against Trump's takeover threats.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:47:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33738332e0284505",
    "title": "A Steam glitch convinced some Fallout fans a New Vegas remaster was imminent, only to have the rug yanked out from under them: 'Slowly turning into r/HalfLife'",
    "link": "https://www.pcgamer.com/games/fallout/a-steam-glitch-convinced-some-fallout-fans-a-new-vegas-remaster-was-imminent-only-to-have-the-rug-yanked-out-from-under-them-slowly-turning-into-r-halflife/",
    "summary": "I want to believe.",
    "body": "Two things I believe to be true are: One—given the success of last year's Oblivion remaster, remasters of Fallout 3 and Fallout: New Vegas are all-but assured. Two—they probably won't drop any time soon. Oblivion is not even a year behind us (though given its last patch was in July and Bethesda seems to have forgotten it exists, you'd be forgiven for feeling like it's been longer) and the studio is notionally working on new \" space gameplay \" for Starfield. Oh, and The Elder Scrolls 6 is bubbling away in there somewhere. It doesn't feel like a lot of space to launch a humdinger of a Fallout remaster, is my point. But fans of those games are quite keen on the notion of prettied-up versions, and a recent Steam glitch had a few of them ready to declare that the prophecy would soon be fulfilled (by which I mean: a remaster or two were imminent). Fans over on Reddit have noticed something hinky going on with Fallout 3 and New Vegas over on Steam. Namely, the fact that if you try to leave a user review for either of those games at the moment, you'll be blocked from doing so, and get a big block of red text that says \"You must wait until this product has been released before writing a re…",
    "image": "https://cdn.mos.cms.futurecdn.net/95JxbxsDwkqzSccAsj4VsM-1280-80.jpg",
    "pubDate": "2026-01-14T16:43:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6df970f33a9f16c5",
    "title": "Microsoft shares 112 vulnerabilities it addressed in January, which is 68 fewer than this time last year",
    "link": "https://www.pcgamer.com/hardware/microsoft-shares-112-vulnerabilities-it-addressed-in-january-which-is-68-fewer-than-this-time-last-year/",
    "summary": "But it's almost 50 more than last month.",
    "body": "Microsoft releases a list of all the bugs it knows about in Windows 11 every month, and the first of the year reveals over 100 of the pesky lil' guys in the popular operating system. Microsoft has fixed 112 vulnerabilities in its own services and has flagged a further three in non-Microsoft products. Those products are all linked to Microsoft, like the Windows Motorola Soft Modem Driver or Agere Windows Modem Driver. Usually, the addressing of vulnerabilities can go from an official fix to recommended mitigations, but 111 of those this month have an official fix, with one having a temporary fix. That sounds like a high number of vulnerabilities but it's actually a fairly large drop from this time last year, which saw 165 Microsoft vulnerabilities and 18 from non-Microsoft products. That's 115 versus 183. In December, Microsoft addressed just 65 vulnerabilities, 18 from non-Microsoft services. The majority of this month's vulnerabilities are considered less likely or unlikely to be exploited, with eight considered \"more likely\". Every vulnerability in the 'more likely' category has been given a severity score of 7.8/10. The highest severity issues are both logged at 8.8. The first …",
    "image": "https://cdn.mos.cms.futurecdn.net/iL6D95t98F3a3oPkTLE4A-1280-80.jpg",
    "pubDate": "2026-01-14T16:40:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93219d46c056ac8a",
    "title": "The best Hytale mods and how to install them",
    "link": "https://www.pcgamer.com/games/survival-crafting/best-hytale-mods/",
    "summary": "You can already start modding worlds and servers.",
    "body": "You'd expect nothing less from a Minecraft-inspired crafting RPG created by prominent Minecraft modders, but Hytale already has a large collection of mods available from day one of early access. Honestly, it's hard to go wrong when picking the best Hytale mods right now, and just like the vanilla experience, it's only up from here as more are added to the game. Below, I'll go over the Hytale mods I recommend and how to download them for your own worlds. Keep in mind that Hytale is in active development, so you'll need to keep a close eye on what build you're running and likely update your mods frequently. Best Hytale mods Violet's Workshop Packs (Image credit: Hypixel) Install Violet's Furnishings , Plushies , and Wardrobe mods on CurseForge Violet's Workshop packs might just be some of my favourite Hytale mods of all. Why? Because they bring together Violet's amazing Furnishing, Wardrobe, and Plushies mods, allowing you to decorate your builds with unique and cosy furniture, or deck your character out with a fresh fit. Hytale's building tools already allow you to make some very detailed and complex structures, so why not add more decoration? Macaw's Packs (Image credit: Hypixel) …",
    "image": "https://cdn.mos.cms.futurecdn.net/Unk8tRze6GFxahjArarjjD-1280-80.jpg",
    "pubDate": "2026-01-14T16:34:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb50ee109a579dcc",
    "title": "England head coach Wane steps down in World Cup year",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c3ednk3l3jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Wane steps down from his position as England coach, nine months before the Rugby League World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16607eecf7fee08e",
    "title": "Citi Sees $70 Brent in Near Term as Geopolitical Risks Mount",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Citi-Sees-70-Brent-in-Near-Term-as-Geopolitical-Risks-Mount.html",
    "summary": "Brent Crude prices have the potential to hit $70 per barrel over the next three months amid heightened geopolitical risks, according to analysts at Citi. The investment bank raised its 0-3 month outlook on Brent Crude prices to $70 per barrel from $65 a barrel previously, due to upside pressure fro…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "148d4e7cba994828",
    "title": "Faletau out of Wales' first three Six Nations games",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gl865rpj4o?at_medium=RSS&at_campaign=rss",
    "summary": "The number eight has been ruled out of Wales' first three games against England, France and Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "148d4e7cba994828",
    "title": "Faletau out of Wales' first three Six Nations games",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gl865rpj4o?at_medium=RSS&at_campaign=rss",
    "summary": "The number eight has been ruled out of Wales' first three games against England, France and Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fbe077df613104c",
    "title": "Netflix likely to adjust Warner Bros. Discovery offer to make it all-cash",
    "link": "https://www.cnbc.com/2026/01/14/netflix-warner-bros-discovery-deal-all-cash.html",
    "summary": "Netflix is likely to amend its offer for Warner Bros. Discovery's streaming and studio business after reaching an earlier agreement in December.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:22:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a21af3124cc9884",
    "title": "Wholesale inflation was softer than expected, retail sales moved higher in November",
    "link": "https://www.cnbc.com/2026/01/14/wholesale-inflation-was-softer-than-expected-retail-sales-moved-higher-in-november.html",
    "summary": "Wholesale prices moved up less than expected while consumers kept up a heavy buying pace, according to economic data Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:19:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "080c2c5c1975fd8d",
    "title": "Running Factorio from over 1,000 floppy disks is a masochistically manual process that surely sets a new record for game load times",
    "link": "https://www.pcgamer.com/hardware/running-factorio-from-over-1-000-floppy-disks-is-a-masochistically-manual-process-that-surely-sets-a-new-record-for-game-load-times/",
    "summary": "Put aside a week to get the game loaded.",
    "body": "In this age where AI threatens to do everything for us, robbing the human race of agency, is there a certain masochistic appeal in intentionally and needlessly making something much more complicated and manual than usual? That'll a be a huge, 50-storey, fully-carpeted yep according to YouTuber DocJade . He decided that installing and running the construction and management simulation game, Factorio , on a hard drive, like a normal human, is far too straight forward. So, why not use 3.5-inch floppy disks. Like, over a thousand of 'em. This immediately throws up almost countless problems, starting with the circa 1.5 MB capacity of a double-sided variant of such a disk and the fact that they're not made any longer. That's before you even think about the technicalities. Factorio is a very small game by modern standards, taking up about 1 GB to 1.5 GB of storage space once installed. But that's absolutely massive if a floppy disk is your metric. Cost is an immediate problem, with 10 old-stock floppies apparently costing about $23, you're looking at about $2,500 in floppies adding in some spares. In the end, DocJade managed to source 1,250 disks from floppydisk.com for an undisclosed pr…",
    "image": "https://cdn.mos.cms.futurecdn.net/QELXzshUxkatdnBAJj7NZK-1280-80.jpg",
    "pubDate": "2026-01-14T16:15:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b642800fe7f7f0",
    "title": "Tottenham sign Gallagher from Atletico for £35m",
    "link": "https://www.bbc.com/sport/football/articles/cddgzj33r2lo?at_medium=RSS&at_campaign=rss",
    "summary": "The former Chelsea midfielder joins Spurs on a deal until 2031.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:14:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4111ab06f1b5da36",
    "title": "The Elder Scrolls Online's director says doing the same-old yearly patch cycle wasn't 'going to cut it' if the MMO developer 'wanted to have a shot at reaching that 30-year mark'",
    "link": "https://www.pcgamer.com/games/mmo/the-elder-scrolls-onlines-director-says-doing-the-same-old-yearly-patch-cycle-wasnt-going-to-cut-it-if-the-mmo-developer-wanted-to-have-a-shot-at-reaching-that-30-year-mark/",
    "summary": "\"Nothing is off the table right now.\"",
    "body": "The Elder Scrolls Online 's going through a big shift—with subclassing falling somewhat short and a difficult year for Zenimax in the rearview , its developers have decided to shake things up. Going from a yearly \"chapter\" formula to a seasonal structure where, in a recent conversation I had with executive producer Susan Kath and game director Nick Giacomini, \"nothing is off the table.\" A huge part of this shift has been in addressing long-standing quality-of-life complaints: Update 49 will begin to tackle a ton of long-standing bugbears, such as the time it takes to train mounts, after Zenimax put together a dedicated team whose job is to listen to community complaints and nip them in the bud. Or, as Kath puts it, a team with a \"mandate of: Let's find out what everybody wants to do, and let's do that.\" Some of these planned changes have been a long time coming, and while it can be easy to wonder why a team might drag their feet on such tweaks, Giacomini explains that a lot of these fixes have been a thorn in the developer's paw for a while, as well. \"We communicate with our players, we read, we listen, we play the game—it wasn't like we were blind to the things that players were …",
    "image": "https://cdn.mos.cms.futurecdn.net/7UDrHNEZ9k5AZVUD9mynU7-1280-80.png",
    "pubDate": "2026-01-14T16:09:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23b77d2b14899f36",
    "title": "Spurs sporting director Paratici to join Fiorentina",
    "link": "https://www.bbc.com/sport/football/articles/cn826n71969o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur sporting director Fabio Paratici will leave Spurs at the end of the January transfer window to join Serie A side Fiorentina.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:56:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05f4beaf620a2217",
    "title": "Spurs & Villa charged over melee after FA Cup game",
    "link": "https://www.bbc.com/sport/football/articles/c8j312zggxro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur and Aston Villa are charged with misconduct by the Football Association following a melee at the conclusion of Saturday's FA Cup game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:43:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3bd5e972f96d2d4f",
    "title": "EIA Shows Crude Oil Inventories Continue to Rise",
    "link": "https://oilprice.com/Energy/Crude-Oil/EIA-Shows-Crude-Oil-Inventories-Continue-to-Rise.html",
    "summary": "Crude oil inventories in the United States increased by 3.4 million barrels during the week ending January 14, according to new data from the U.S. Energy Information Administration (EIA) released on Wednesday. The decrease brings commercial stockpiles to 422.4 million barrels according to governmen…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:39:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "e4f7c2cb0508b0f8",
    "title": "South Asian Cricket Academy launches women's programme",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y5pz1q9n5o?at_medium=RSS&at_campaign=rss",
    "summary": "South Asian Cricket Academy will launch its inaugural women's programme for the 2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:36:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e054b0b4c1d6a12",
    "title": "LA opens ticket draw for 2028 Olympics - with seats starting at $28",
    "link": "https://www.bbc.com/news/articles/c5y47pyp906o?at_medium=RSS&at_campaign=rss",
    "summary": "If chosen via the draw, fans will be notified via email and will be given a time slot to purchase tickets in April.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:30:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e33131212f8ead6",
    "title": "China’s Imports of Venezuelan Oil Set to Crumble",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinas-Imports-of-Venezuelan-Oil-Set-to-Crumble.html",
    "summary": "China is expected to see a plunge in imports of oil from Venezuela in February as the now month-long U.S. blockade has prevented many China-bound cargoes from leaving Venezuelan waters. The deliveries of crude and fuel oil from Venezuela to China in February are estimated at just 166,000 barrels pe…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "5eca3365f4bf3f16",
    "title": "Move over Ball x Pit—I just found a website that maps the location of over 51,000 and counting of the world's public pinball machines",
    "link": "https://www.pcgamer.com/hardware/move-over-ball-x-pit-i-just-found-a-website-that-maps-the-location-of-over-51-000-and-counting-of-the-worlds-public-pinball-machines/",
    "summary": "From Soho down to Brighton, I intend to play them all.",
    "body": "I've used videogames to be antisocial at family gatherings many a time—but I'll always have a soft spot in my cold, black heart for the 1992 Addams Family pinball machine at one family friend's abode. As much as I enjoy Space Cadet 3D Pinball , Pinball FX, and more recently Ball x Pit , I do miss the tactility of an actual machine—thankfully, I've just got a lead on some silver balls near me. That's because today I stumbled across Pinball Map , an open-source, crowd-sourced map that documents publicly accessible pinball machines across the globe (via MetaFilter ). Beginning in 2008, the map now covers over 51,000 machines situated at more than 12,000 different locations. They're not all in pubs or bars, with some even being legitimate museum pieces. If you're on the go, there are even free Android and iOS app versions of the map . Taking a gander at what's close to home for me, it looks like I could easily hop on a train, pour a heap of coins into a machine the next city over, and then be back before my colleagues even got too suspicious. If your most local pinball machine isn't yet on the map, you can easily submit it for consideration, with fresh map suggestions curated by a gro…",
    "image": "https://cdn.mos.cms.futurecdn.net/8piprW6inEJbEoMjZivydn-1280-80.jpg",
    "pubDate": "2026-01-14T15:25:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f70cab1719213f77",
    "title": "This roguelike deckbuilder may look like edutainment, but its maths-based battles are surprisingly tense and strategic",
    "link": "https://www.pcgamer.com/games/roguelike/this-roguelike-deckbuilder-may-look-like-edutainment-but-its-maths-based-battles-are-surprisingly-tense-and-strategic/",
    "summary": "Talystro flips the usual genre formula on its head.",
    "body": "The thrill of every great roguelike deckbuilder is, at its core, a simple one: make the numbers as big as they can go. It's surprisingly bold, then, that upcoming game Talystro turns that entirely on its head. On this little mouse's quest, the goal is instead to make specific numbers. Enemies don't have health, they simply are a number—as low as one or, in my experience so far, as high as 55 (terrifying!). To kill them, you need to generate an attack that meets that number exactly—only an 11 will beat an 11, or a 23 for a 23. In other words precision, not power, is king. (Image credit: Filiokus) Each round you roll a set of dice and draw a hand of cards. Dice slot into spaces on the cards, which add or subtract from their result in different ways. All cards with dice currently slotted contribute to your total attack number—once it's where you want it, you can launch it and destroy an enemy. It's partly a game of maths—faced with a set of numbers and modifiers, you're looking for the most direct ways to reach specific results. But it's also about resource management. With only so many dice and slots each round, the trick is using what you have as efficiently as possible. (Image cre…",
    "image": "https://cdn.mos.cms.futurecdn.net/6Amf6S6bVMPdoeFQAroCgn-1280-80.png",
    "pubDate": "2026-01-14T15:21:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "988235b971813c75",
    "title": "Existing home sales end 2025 with a strong beat, as prices ease further",
    "link": "https://www.cnbc.com/2026/01/14/existing-home-sales-end-2025-stronger-than-expected.html",
    "summary": "Home sales ended 2025 much stronger than expected, likely thanks to lower mortgage rates and easing home prices.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:13:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82c3116303722f01",
    "title": "Hasty or a shrewd move? Madrid in shock at swift Arbeloa appointment",
    "link": "https://www.bbc.com/sport/football/articles/cz7yle2e3d9o?at_medium=RSS&at_campaign=rss",
    "summary": "Many Real Madrid fans are in shock at Alvaro Arbeloa's appointment as manager - is it a hasty move or a shrewd decision?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:04:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e90c962496294904",
    "title": "Hytale Memories explained",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-memories/",
    "summary": "Journey to the Forgotten Temple and unlock Memories.",
    "body": "One of Hytale 's primary progression systems, at least as it stands in early access, are Memories . This is effectively a bestiary, taking note of every mob you stumble across as you explore, whether they're a peaceful farm animal or a disgusting floating eyeball. However, you won't have access to Memories immediately. You've no doubt seen the prompt in the inventory screen to 'find the Forgotten Temple'—yeah, that's for the Memories. Since it's a progression system based on exploration, I recommend you unlock it as soon as you can, so here's what you need to do. How to unlock Memories at the Forgotten Temple in Hytale Image 1 of 2 (Image credit: Hypixel) Image 2 of 2 (Image credit: Hypixel) First you have to unlock the Memory system, which requires you to find the Forgotten Temple. There are multiple dotted around the map, but in my experience, there should be a Forgotten Temple near where you first spawn, which will be marked on your map with a portal icon. Head inside the building and take the stairs down behind the altar, where you'll find an earthen golem guarding a portal. The golem is easy enough to kill with copper weapons and armour, but if you don't have them, you can ac…",
    "image": "https://cdn.mos.cms.futurecdn.net/LP7rA68kuoscHQrzXqeqFM-1280-80.jpg",
    "pubDate": "2026-01-14T15:03:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7f649b63f9d7049",
    "title": "How to craft the backpack upgrade in Hytale to increase your inventory size",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-backpack-upgrade-inventory/",
    "summary": "Bump up that inventory size with a backpack.",
    "body": "Even if you've put hundreds or even thousands of hours into other blocky survival crafters, you'll still be left dumbfounded at what all the items in Hytale can do, despite the similarities. If you're anything like me, your natural instinct will be to immediately start hoarding every new thing you find and inevitably fill up your stash. That's where the backpack upgrade comes in, letting you handily increase your inventory size. Chances are, you've inspected your inventory and seen the small prompt about the backpack upgrade next to your character, but have no clue how to get or use it. I'll go over all of that below, as it's not even clear how the backpack upgrade works once you've crafted it. How to craft the backpack upgrade in Hytale (Image credit: Hypixel) You can unlock the backpack by crafting the upgrade in the 'tinkering' section of the Workbench. This requires: Eight iron ingots 16 medium leather Iron is located in deep caves in all biomes, including the starting Emerald Wilds area, and you'll get medium hide from predators like wolves, which you can turn into leather at a Tanning Rack. Once you reach Workbench Tier 3, you can craft Backpack Upgrade 1 for 40 cindercloth …",
    "image": "https://cdn.mos.cms.futurecdn.net/jUKBArkkivYJfuLcq7daNA-1280-80.jpg",
    "pubDate": "2026-01-14T15:03:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7414e5dd992bd76a",
    "title": "How to get leather in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-leather-locations/",
    "summary": "Track down light, medium, and heavy leather.",
    "body": "You'd think that getting the simple stuff like leather in Hytale would be a breeze. You'll quickly find out that's not the case, as you need three different types of leather—light, medium, and heavy—to craft a whole bunch of invaluable items and upgrades, like the backpack . So that you're not running around for an hour, mercilessly killing random animals in the hopes they drop the type of leather you need, I'll go over where you need to look below. Given that you'll have to hunt both passive and hostile mobs, I recommend bringing the best weapons and armour you can. How to get leather in Hytale Image 1 of 4 A boar, which drops light hide. (Image credit: Hypixel) Image 2 of 4 A wolf, which drops medium hide. (Image credit: Hypixel) Image 3 of 4 A bear, which drops heavy hide. (Image credit: Hypixel) Image 4 of 4 A mosshorn, which drops heavy hide. (Image credit: Hypixel) To get each type of leather in Hytale, you first need to hunt different animals to get hide: Light leather : Light hide drops from small animals like boars, cows, and sheep. Medium leather : Medium hide drops from predators like wolves, sabretooth, and hyenas. Heavy leather : Heavy hide drops from large or armoure…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ty8LX58RiU3sY99seN7HyN-1280-80.jpg",
    "pubDate": "2026-01-14T15:03:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c712ff1460b4fd2",
    "title": "How to get softwood planks in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-softwood-planks/",
    "summary": "Grab an axe and start exploring.",
    "body": "Wandering the overworld of Hytale to find all the types of trees, I quickly realised I don't know what half of them actually look like or how to tell them apart. This soon became a problem when I needed to get softwood planks to upgrade the Farmer's Workbench for the first time. To save you the hassle that I went through, below I'll cover how to get softwood planks. It's not as simple as just chopping down the right type of tree, either, as you need to process the logs, too. Unless you're already a master builder, chances are you haven't had to do this yet. How to get softwood planks in Hytale Image 1 of 2 A beech tree. (Image credit: Hypixel) Image 2 of 2 An aspen tree. (Image credit: Hypixel) To get softwood planks in Hytale, you need to chop down beech or aspen trees to get their logs, and then turn them into planks using the Builder's Workbench. As you'll see in the images above, beech trees have moderately light brown logs and bright green leaves, while aspen trees have white speckled logs with orange leaves. If you've not used the Builder's Workbench before, this is where you'll create fancy, processed blocks that look great when building your own structures, like steps, win…",
    "image": "https://cdn.mos.cms.futurecdn.net/hGLNnoVwcbmvLqHJgd3Z3g-1280-80.jpg",
    "pubDate": "2026-01-14T14:55:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10ff99da562bd119",
    "title": "Agyemang returns to Arsenal for ACL recovery",
    "link": "https://www.bbc.com/sport/football/articles/c2d70220w9po?at_medium=RSS&at_campaign=rss",
    "summary": "England striker Michelle Agyemang returns to Arsenal to recover from injury following a loan spell at Brighton & Hove Albion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53797d28d9d08e17",
    "title": "I was getting a bit bored of the traditional life sim routine, but it turns out I just needed more hobbies which Heartopia is happy to provide",
    "link": "https://www.pcgamer.com/games/life-sim/i-was-getting-a-bit-bored-of-the-traditional-life-sim-routine-but-it-turns-out-i-just-needed-more-hobbies-which-heartopia-is-happy-to-provide/",
    "summary": "Between birds and dogs, we are so back.",
    "body": "I've played a lot of life sims but, as much as I love the routine of setting up a new life in a small town, I've started to find myself getting bored much faster than I used to. If there isn't something to immediately sink its hooks into me, like a unique mechanic or a particularly whimsical world I can lose hours to, there's a much higher chance of me bouncing off. Given how many life simulators are churned out each year it's unsurprising but, for someone who has dedicated so much time to this one genre, it's disappointing to feel that way. Fortunately, the pastel-coloured, My Sims-esque world of Heartopia came along just as I felt myself disconnecting from life sims entirely. And, while it's by no means perfect and there are a number of bugs (like the fact it keeps snowing inside of my house) I keep coming back each day to check in with my little avatar and see what quests are waiting and what daily rewards I can redeem. But, one feature of the game above all else is what keeps me so captivated in its world: the introduction of hobbies. In a lot of the life simulators I've played in the past, you're usually given the same few tasks to pass the time with: gardening, fishing, deco…",
    "image": "https://cdn.mos.cms.futurecdn.net/89tfHx8xg5qPTSMHWLa353-1280-80.jpg",
    "pubDate": "2026-01-14T14:41:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3225fe135401d713",
    "title": "Bank of America tops estimates on better-than-expected net interest income, equities trading",
    "link": "https://www.cnbc.com/2026/01/14/bank-of-america-bac-q4-2025-earnings.html",
    "summary": "Bank of America, the second-largest U.S. bank by assets, has been a beneficiary of the industry's recent tail winds.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:39:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c3b6530a009998d",
    "title": "Aki on sacrifices, outside noise and the World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r4vjlkej2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland and British and Irish Lions star Bundee Aki sits down with the Ireland Rugby Social for an in-depth chat about his life and career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a60da31ceb4fc3ba",
    "title": "Major memory module manufacturer says: 'Trust me, we're not laughing our way to the bank'",
    "link": "https://www.pcgamer.com/hardware/memory/major-memory-module-manufacturer-says-trust-me-were-not-laughing-our-way-to-the-bank/",
    "summary": "'If you're going to buy memory, now might be a good time,' says Patriot marketing manager as prices still haven't peaked.",
    "body": "Having written about games and hardware for over a decade, believe me when I say an even slightly candid interview is a rare treat. As such, Kyle Hansen's live-streamed, down-to-earth chat with memory manufacturer Patriot's marketing manager Shannon Robb about all things system memory was a particular delight during CES 2026. As entertaining as Robb and Hansen's well-established rapport is, the full 40-minute interview is also eye-opening . For a start, while we already know AI is a big reason why we're experiencing a supply crisis , Robb eloquently communicates the sheer scale of the industry's hunger for memory. He puts it in stark terms for Hansen, \"The AI companies bought, like, 40% of the wafer production. We're not even talking finished goods, like, packages—not even chips. They're just wafers.\" And what's even wilder is that a lot of that stock may not even be in active use, instead hoarded in storage as the industry struggles to find sufficient power to fit out functional data centers. Robb later adds that companies like Patriot aren't the reason for the sky-high RAM prices consumers are seeing, echoing similar comments recently made by Micron . He quips, \"Trust me, we're …",
    "image": "https://cdn.mos.cms.futurecdn.net/8vJpsie5a5AzMpfRHtBr5h-1280-80.jpg",
    "pubDate": "2026-01-14T14:06:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b08eb2509ace9209",
    "title": "Shell and Exxon Cancel North Sea Gas Asset Sale to Viaro Energy",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Shell-and-Exxon-Cancel-North-Sea-Gas-Asset-Sale-to-Viaro-Energy.html",
    "summary": "ExxonMobil and Shell have decided not to proceed with a planned sale of their joint assets in the southern UK North Sea to Viaro Energy. Despite months of work to complete the transaction, completion conditions have not been met and the deal has been subject of a lengthy review by the UK’s regulato…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1195193edb39f830",
    "title": "Secure Boot certificates used by anti-cheat software are set to expire in June but new ones are already in the mail",
    "link": "https://www.pcgamer.com/software/windows/secure-boot-certificates-used-by-anti-cheat-software-are-set-to-expire-in-june-but-new-ones-are-already-in-the-mail/",
    "summary": "You shouldn't have to worry about expired certificates if you keep your PC up-to-date.",
    "body": "Secure Boot is a security feature in Windows 11 that ensures your PC is running firmware that's legit, the real deal, to prevent malware and cheats. Unfortunately, the certificates it relies on to carry out this task are expiring in June this year, which has kicked Microsoft into action to start issuing replacements to PCs in need of them via Windows updates. The latest security update, KB5074109 , will start a process of checking whether a PC is using the expiring Secure Boot certificates (2011 CA) and provide the newer certificates (2023 CA) if so. As Microsoft notes, many existing PCs have these newer certificates already. The CA 2011 certificates are the original Secure Boot certificates and Microsoft recommends OEMs ship the newer CA 2023 certificates with Windows 11 25H2 devices to prevent issues when the older certificates expire. However, there may still be some machines without the latest certificates, and come June, Secure Boot can no longer be trusted to verify firmware modules if that's still the case. \"Many Windows PCs manufactured since 2024 already have the updated 2023 certificates\" Microsoft says in a blog post . \"For the remaining devices, Microsoft is delivering…",
    "image": "https://cdn.mos.cms.futurecdn.net/ckGtqxQkw2q6BJBQc6BMUY-1280-80.jpg",
    "pubDate": "2026-01-14T13:48:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77f969d3b6610764",
    "title": "Samsung's Odyssey OLED 1440p monitor is just $380 and it's the only one I'd buy right now",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/samsungs-odyssey-oled-1440p-monitor-is-just-usd380-and-its-the-only-one-id-buy-right-now/",
    "summary": "Back down to its lowest ever price.",
    "body": "Even reasonably good value at full price, almosty $200 off an OLED panel with 1440p resolution and a snappy 180 Hz refresh rate makes this a contender for one of the best priced QD-OLED monitors out there. Key specs: 27-inch | 1440p | 180 Hz | 0.03 ms | QD-OLED View Deal I look after our roundup of the best gaming monitor deals every week, so I've developed a sense of how much you can expect to spend for a variety of monitors. Right now, Samsung somehow has both the most reasonable OLED gaming monitor in both the US and the UK, so it's a great time to get that upgrade. For $380, you can pick up Samsung's Odyssey G50SF at Amazon , which only launched a handful of months ago. That's a $170 saving on a monitor that's already a reasonable price at MSRP. Join us on WhatsApp for daily deals , direct to your phone. If you've had the joy of gaming on an OLED monitor, you will know why this asking price is worth it. If not, you are getting the truest of blacks and the most vibrant colors with this panel technology. Picking up an OLED monitor is perhaps my favorite hardware upgrade I've done in a long, long time, and I'd argue it's been as monumental day-to-day as my GPU upgrade back in 202…",
    "image": "https://cdn.mos.cms.futurecdn.net/FgtTVbAzgumm9qH6QBX2mJ-1280-80.jpg",
    "pubDate": "2026-01-14T13:44:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e35c0b285bacb45a",
    "title": "Russell demands Bath improvement for Europe title tilt",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c801p9m820do?at_medium=RSS&at_campaign=rss",
    "summary": "Bath fly-half Finn Russell warns his team they need to improve quickly if they are to realise his dream of winning the Champions Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:34:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f86fe1cd1530a0bf",
    "title": "'For those who have acrophobia': Arc Raiders players have discovered a way to snag one of the hardest achievements without having to wrangle a live Rocketeer",
    "link": "https://www.pcgamer.com/games/third-person-shooter/for-those-who-have-acrophobia-arc-raiders-players-have-discovered-a-way-to-snag-one-of-the-hardest-achievements-without-having-to-wrangle-a-live-rocketeer/",
    "summary": "Ok, maybe I can get the achievement after all.",
    "body": "Some Arc Raiders players have managed to uncover a way to make snagging one of the hardest achievements in the game easier. Meaning acrophobia players no longer need to wrangle a live Rocketeer. Death From Above is a pretty nasty achievement. With just 2.6% of players having earned it, it's still one of the hardest ones to get, and for a very good reason. To earn it, players must deal at least 50 damage to any enemy (arc or raider) while standing on top of a Rocketeer. (Image credit: Embark) Previously, players have used snap hooks or well-placed ledges to launch themselves through the air onto the back of a Rocketeer, tough stuff. But now player WoWAltoholic has revealed that it doesn't have to be so difficult: \"PSA: You can get the Death From Above achievement by shooting arcs from atop a dead Rocketeer part.\" Of course, it's genius. Why didn't I think of that? \"Saw this tip a few days ago and confirmed it with two other players, you can stand on a dead rockeeter part and shoot a wasp or other arc to get this achievement,\" another player adds . \"For those who have acrophobia. This should be easier this week with the Rocketeer trials.\" Now it's not all a walk in the park; you sti…",
    "image": "https://cdn.mos.cms.futurecdn.net/JprucBQuqdtUQcGjz7s68V-1280-80.jpg",
    "pubDate": "2026-01-14T13:31:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2506c36c711923c",
    "title": "Stellar Blade's director says AI can see 'one person can perform the work of 100 people' but that won't wind up in job losses, somehow",
    "link": "https://www.pcgamer.com/software/ai/stellar-blades-director-says-ai-can-see-one-person-can-perform-the-work-of-100-people-but-that-wont-wind-up-in-job-losses-somehow/",
    "summary": "Strong as ten regular men, definitely*.",
    "body": "We're not even a few steps deep into January yet, and the AI crossfire of 2025 continues. I say crossfire because it's unclear where any of this is going to land. AI's as big as the shift to 3D, says Ubisoft —smack-bang in the middle of an AI bubble . Half of Japanese game developers are using it ! Also, Arc Raiders developer Embark is still lukewarm on the stuff despite controversially using it during its development cycle. Larian, ostensibly one of the more influential studios out there, got thrown in deep water for AI use during concept art iteration and then decided to not do that , despite continuing to tinker in other areas. How useful this tech actually is on a practical level (you know, when software companies aren't mandating employees use it or complaining that nobody likes it ) remains to be seen. Stellar Blade director Hyung-tae Kim reckons he knows the future, though, speaking at the 2026 Economic Growth Strategy briefing on January 9 (thanks, Automaton ). The briefing, an official government shindig overseen by South Korea's president, invited Kim to share his thoughts on the future of AI in the gaming industry. The problem, as Kim puts it, are Chinese developers—who…",
    "image": "https://cdn.mos.cms.futurecdn.net/PfaXJ3fnWSVg7rbDZXS2J5-1280-80.jpg",
    "pubDate": "2026-01-14T13:14:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50b63d768fbb2016",
    "title": "Amateur stuns world's best to win A$1m in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/ckgyl1ndw57o?at_medium=RSS&at_campaign=rss",
    "summary": "Amateur Jordan Smith is the shock winner of the Million Dollar One Point Slam at the Australian Open, beating reigning men's champion Jannik Sinner along the way.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:12:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b2edaf110dc4e61",
    "title": "Mortgage refinance demand surges 40% higher after Trump post briefly tanks interest rates",
    "link": "https://www.cnbc.com/2026/01/14/mortgage-refinance-demand-surges-40percent-higher-.html",
    "summary": "Mortgage rates dropped markedly at the end of last week, causing a huge jump in demand to refinance and a smaller surge in demand from homebuyers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:09:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c3810b2880e018a",
    "title": "Manchester City sign USA midfielder Coffey",
    "link": "https://www.bbc.com/sport/football/articles/c0mkw481p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have signed United States midfielder Sam Coffey from Portland Thorns on a three-and-a-half-year contract.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:03:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e3c3aa9e601df2f",
    "title": "Framework 'held off as long as we could' but just cranked up prices of its Desktops and Mainboards",
    "link": "https://www.pcgamer.com/hardware/memory/framework-held-off-as-long-as-we-could-but-just-cranked-up-prices-of-its-desktops-and-mainboards/",
    "summary": "32 GB and 64 GB models only up a little, 128 GB option now very spendy.",
    "body": "Framework, our favourite maker of modular laptops, has announced the inevitable. It is ramping up prices for its Desktop and Mainboard offerings. When the company increased prices for laptop memory late last year , it managed not to crank up Desktop and Mainboard prices. But no longer. In an updated blog post , Framework says that memory prices from its suppliers \"continue to increase rapidly\". Apparently, 128 Gbit chips have been hit hardest by the price spikes. And it's those chips that go into 128 GB configurations. And thus it's the 128 GB option that's been hit hardest. By way of example, until these price changes, Framework was charging $799 / £799 for a 32 GB Framework Desktop Mainboard with the AMD Ryzen AI Max 385 chip . Now it requires $839 / £839, so not too painful a premium. Step up to the 64 GB variant with the AMD Ryzen AI Max 395 and $1,299 / £1,299 has become $1,339 / £1,339. Again, that's not entirely catastrophic. So, the real pain is reserved for the 128 GB option with the AMD Ryzen AI Max 395. That was $1,699 / £1,699. But it's now $2,159 / £2,159. Framework says, \"we will of course honor the original pricing for any existing pre-orders,\" which is good. The co…",
    "image": "https://cdn.mos.cms.futurecdn.net/mGJ3SMmWVK98q9L25Jaqtj-1280-80.jpg",
    "pubDate": "2026-01-14T12:38:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f595fd0904ee87c8",
    "title": "Whistleblowers made 185 reports to doping body",
    "link": "https://www.bbc.com/sport/articles/cm24l522e24o?at_medium=RSS&at_campaign=rss",
    "summary": "Whistleblowers made 185 reports of suspected doping to the UK's national anti-doping organisation in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T12:37:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcacf8c182c68f22",
    "title": "Ex-Padres co-owner Fowler to take Lincoln controlling stake",
    "link": "https://www.bbc.com/sport/football/articles/cn7jd8gj2y5o?at_medium=RSS&at_campaign=rss",
    "summary": "Former executive chairman and co-owner of Major League Baseball side San Diego Padres, Ron Fowler, is set to take a controlling stake in English third-tier side Lincoln City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T12:10:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2eca2199dad04f1",
    "title": "'Embark better not be giving streamers a pass on cheating': Tfue gets unbanned from Arc Raiders in less than 24 hours, and ordinary raiders aren't happy",
    "link": "https://www.pcgamer.com/games/third-person-shooter/embark-better-not-be-giving-streamers-a-pass-on-cheating-tfue-gets-unbanned-from-arc-raiders-in-less-than-24-hours-and-ordinary-raiders-arent-happy/",
    "summary": "Shed some light on the situation.",
    "body": "Another day, another exploit in Arc Raiders . Well, actually, there's nothing currently on the table (that I know of), but the last few weeks have seen a couple of exploits found and then patched. One of which allowed players to change to first-person , brighten the map, and remove visual obstacles like shrubbery, but has since been one reason why a few players have been temporarily banned . One such player is Tfue . For those who don't know, Tfue was a Fortnite streamer, and a very popular one at that. He decided to retire or take a break back in 2023, but has since popped up again solely to stream Arc Raiders. (Image credit: Embark Studios) The sin that Tfue committed? He was one of the many raiders who accessed the console command exploit. During a stream , Tfue's chat was pointing him towards this exploit that could remove any shadows from the map, which he then tried out in the training range and on Stella Montis. From what I've seen, that's all Tfue did—he just walked around Stella Montis, talking about how bright everything looks and then dipped. It's nowhere near as outrageous as some have made it out to be, but it has divided some players. On one hand, some believe that T…",
    "image": "https://cdn.mos.cms.futurecdn.net/YUgWgiGkphvxzacoRat564-1280-80.jpg",
    "pubDate": "2026-01-14T12:01:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1c7da626bdc1bc2",
    "title": "Steam has finally got rid of those goddamn clown awards",
    "link": "https://www.pcgamer.com/software/platforms/steam-has-finally-got-rid-of-those-goddamn-clown-awards/",
    "summary": "Begone, and never blight my forums, reviews, or guides again.",
    "body": "Steam has announced a big change to its community awards system that means they no longer confer Steam points to awardees and, thank god, has freed us all from that one jester icon that people would unthinkingly hand out to any content they found offensive or idiotic. If you've ever dipped into a game's Steam forums, or its guides, or its reviews, you've probably noticed something: a whole lot of the stuff posted there absolutely blows. On the one hand, hey, it's the internet, right? But even among the slurry you can find anywhere online, Steam's community hubs have long stood out for being especially tedious and filled with rage-baiting content. A not-insignificant reason for this is the Steam community awards system. Introduced in 2020 , community awards let Steam users give tips of their hat to other Steam users in the form of small animated emojis that appeared on awarded content. You've seen these before: things like the fistbump, little glowing heart, or the dreaded jester icon. In theory, a fine idea—a way for the community to interact with each other and to give little shows of recognition to stuff they like. In practice? A nightmare. Each community award also came with a …",
    "image": "https://cdn.mos.cms.futurecdn.net/jSP9DQCY3G4v98UM2SNe35-1280-80.jpg",
    "pubDate": "2026-01-14T11:54:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a3be7c14286c9cc",
    "title": "How to get pets in Heartopia",
    "link": "https://www.pcgamer.com/games/life-sim/heartopia-pets-unlock/",
    "summary": "Get by with a little help from your friends.",
    "body": "As you make your way around Heartopia, you'll see a number of different animals like alpacas, birds, and even more exotic animals like capybaras and pandas. But, you won't be able to tame these animals. Instead, we can only unlock dogs and cats as pets in Heartopia, and we've got to put in the work to get there first. Heartopia is all about hobbies, and caring for cats and dogs comes as two separate tasks. You need to make your way through a number of D.G. Member levels before you can get there, but it's well worth the effort once you lay eyes on these fuzzy friends. Here's how you can unlock pets in Heartopia. How to unlock pets in Heartopia You'll unlock the ability to care for pets when you reach Level 12 as a D.G. Member. As soon as you've hit this milestone, you'll be given a quest that tasks you with talking to Mrs. Joan in her adoption centre in the middle of town. When you speak to Mrs. Joan, she will talk you through the process of adopting an animal. Unfortunately for dog lovers, you will have to go with a cat first as part of the quest, but if you speak to Mrs. Joan straight after, she'll start talking to you about the dogs. There are three dogs and three cats available…",
    "image": "https://cdn.mos.cms.futurecdn.net/vWgtQzxqRndThcq9gypYQ4-1280-80.jpg",
    "pubDate": "2026-01-14T11:28:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88f5411b57de3a65",
    "title": "World’s largest oilfield services company to pounce on Trump’s Venezuela opening",
    "link": "https://www.ft.com/content/0412ec3e-a127-45f7-b2a2-46576af802bb",
    "summary": "Shares in the world’s largest oilfield services company have risen by 14% since US capture of Nicolás Maduro",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T11:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "3f43d68ea0db4f1a",
    "title": "'Shaking up old order' - Newcastle sign Sale's Quirke",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c74vw3gxl30o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Red Bulls confirm the signing of Sale Sharks scrum-half Raffi Quirke and hooker Bryn Gordon.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:39:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7f7b38b1df68f2f",
    "title": "Livramento blow adds to Newcastle defence concerns",
    "link": "https://www.bbc.com/sport/football/articles/c78e49x5j0do?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Eddie Howe admits Newcastle United are \"really stretched\" after Tino Livramento is ruled out for up to two months with a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:14:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2db04cb0a45cde8",
    "title": "Polymarket’s eye-watering brush with the 1958 Onion Futures Act",
    "link": "https://www.ft.com/content/28f8217c-d1f6-40bd-8a51-5b1e1ee008a7",
    "summary": "Peeling back the layers of the ambiguously-regulated US prediction market",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef957a9156fdd99",
    "title": "Pension fund sues Hermes over ‘existential gamble’ on wind farms",
    "link": "https://www.ft.com/content/953173e8-74a6-4f66-8155-18115b395dce",
    "summary": "Claim alleges ‘no competent infrastructure manager’ would have invested in such ‘highly risky’ assets",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6e0b79376a8f4d0",
    "title": "Fallout Season 2 episode 5 finally mentions Forced Evolutionary Virus, an integral part of the Wasteland and the source of the Super Mutants",
    "link": "https://www.pcgamer.com/games/fallout/fallout-season-2-episode-5-finally-mentions-forced-evolutionary-virus-an-integral-part-of-the-wasteland-and-the-source-of-the-super-mutants/",
    "summary": "Never trust a West Tek scientist.",
    "body": "Eagle-eyed viewers, or just those who are as nosey as I am, may have spotted something particularly interesting towards the end of the latest Fallout Season 2 episode: The first mention of the Forced Evolutionary Virus (FEV). After breaking out of Vault 31, Norm and the rest of Bud's Buds travel the Wasteland and arrive at the old Vault-Tec HQ, where Norm manages to find a working terminal and hacks in to discover what the company had planned for Vault 31, 32, and 33. (Image credit: Prime Video) It's only on screen for a second, but the following pops up: \"F.E.V. (Forced Evolutionary Virus) is the gene-altering… agent for organism supercharging. The following is a…\" Unfortunately, Norm doesn't get to see any more as he's rudely interrupted by an unsettled Ronnie McCurtry, who fries the terminal and then attacks Norm. We won't see the fruits of this virus, at least not yet, but it does play a massively important role in Fallout's story, so for those who are curious, or again, nosey, let me explain what exactly FEV is and what its purpose is in the Wasteland. FEV is an artificial virus created before the Great War by the defense contractor and research organisation West Tek, in its …",
    "image": "https://cdn.mos.cms.futurecdn.net/iC75PBpu5RBud93JPLFdDV-1280-80.jpg",
    "pubDate": "2026-01-14T09:55:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b62f4eac92bb886",
    "title": "European ammunition group announces IPO in Amsterdam",
    "link": "https://www.ft.com/content/32e73b4d-eff3-420b-9a82-7483dc2e14a5",
    "summary": "With an estimated value of about €30bn, Czechoslovak Group is set to become one of Europe’s most valuable defence companies",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:10:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a150d5b314ae667e",
    "title": "Raducanu earns first win of season after rain delay",
    "link": "https://www.bbc.com/sport/tennis/articles/cly5253l5weo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu claims her first victory of the season, beating Camila Osorio at the Hobart International after their match was suspended by rain on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "243fa0472b543309",
    "title": "Fallout Season 2 Episode 5 recap: 'Another player at the table'",
    "link": "https://www.pcgamer.com/movies-tv/fallout-season-2-episode-5-recap-another-player-at-the-table/",
    "summary": "\"Who ends the world?\"",
    "body": "Please note: major spoilers for Fallout Season 2 Episode 5! If the last episode of Fallout Season 2 left you hoping for a knockdown, dragout fight with a deathclaw, I've got some bad news for you. After not one, not two, but three deathclaws make a dramatic entrance on the New Vegas strip, Lucy and The Ghoul make a wise but fairly unexciting decision, and one we've all made when encountering a big monster in a game: they just sprint past them and load into a new map. Despite the lack of a battle, it is nice to see typically too-cool-for-school Ghoul absolutely terrified, and we know why: he was maybe the first person to ever see a deathclaw in the wild in Alaska, and even after 200 years they still make his irradiated blood run cold. It's not a great sign for New Vegas that deathclaws have moved into the Strip, though on the other side of the fence at least Freeside is looking busier and more bustling than it ever has. Those deathclaws are now between The Ghoul and Hank MacLean, who's holed up in the secret management Vault-Tec vault The Ghoul has never managed to find—the one he believes contains his missing wife and daughter. So, now what? \"You can't just waltz past a pack of de…",
    "image": "https://cdn.mos.cms.futurecdn.net/Qx8N7GRkYkhmwPHZbfDpxA-1280-80.jpg",
    "pubDate": "2026-01-14T08:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc51d50bef5c08f2",
    "title": "BP takes $4bn-$5bn hit on green energy business",
    "link": "https://www.ft.com/content/46293ef9-d90a-40bf-a0cd-c58d3a83cdbe",
    "summary": "UK oil major suffers latest setback as it tries to pivot back to fossil fuels",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T07:30:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "7173ccd303f9cab3",
    "title": "Ofner's Australian Open despair after celebrating too early",
    "link": "https://www.bbc.com/sport/tennis/articles/cpdy1yzyjvlo?at_medium=RSS&at_campaign=rss",
    "summary": "Sebastian Ofner is out of Australian Open qualifying after forgetting the rules and celebrating victory early - before going on to lose eight of the next nine points.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T07:28:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f4bc13ced0a0c7b",
    "title": "Why has no English boss won Premier League -  and who could be first?",
    "link": "https://www.bbc.com/sport/football/articles/cp37k9ql449o?at_medium=RSS&at_campaign=rss",
    "summary": "Why has an English manager not won the Premier League? Chief football writer Phil McNulty explores who could make history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4116f68ba87b9ac0",
    "title": "Watch trailer for Mo Salah: Never Give Up",
    "link": "https://www.bbc.com/sport/videos/cjdjzjgdp7do?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for BBC documentary Mo Salah: Never Give Up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b203fed037e428fc",
    "title": "Progress on (half of) inflation",
    "link": "https://www.ft.com/content/0c889a34-4b4e-440b-a3d4-825f4916e27a",
    "summary": "Plus fiscal dominance and the Fed",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:30:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d16da753e453ab2a",
    "title": "Nuclear weapons are now ESG compliant",
    "link": "https://www.ft.com/content/f789a262-e774-41b2-8f36-0995650e6a16",
    "summary": "Boom times in EU sustainable finance",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9fc21cbecc3e565",
    "title": "How investors should deal with instability",
    "link": "https://www.ft.com/content/44adb246-ac64-4b56-9254-67f0f943d2dc",
    "summary": "The market is navigating a regime where there is more volatility, dispersion of returns and changes in stock leadership",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2c626abc6d58cbd",
    "title": "Music marketplace Bandcamp bypasses AI disclosures and obtuse policies to announce a wholesale ban on AI slop",
    "link": "https://www.pcgamer.com/gaming-industry/music-marketplace-bandcamp-bypasses-ai-disclosures-and-obtuse-policies-to-announce-a-wholesale-ban-on-ai-slop/",
    "summary": "More of this, please.",
    "body": "One of the internet's largest music marketplaces has banned content \"that is generated wholly or in substantial part by AI\". Bandcamp announced the new policy today, which also prohibits the use of AI tools designed to \"impersonate other artists or styles\". Here are the guidelines, straight from Bandcamp : Music and audio that is generated wholly or in substantial part by AI is not permitted on Bandcamp. Any use of AI tools to impersonate other artists or styles is strictly prohibited in accordance with our existing policies prohibiting impersonation and intellectual property infringement. The announcement comes after a surge in awful AI-generated music acts last year. The most infamous was probably The Velvet Sundown : at its peak the non-existent psych-rock four-piece was attracting 500,000 monthly listeners, but now generally only attracts around 160,000. Mind you, that is still a heck of a lot, especially for music so bland it sounds unmistakably like AI (though the same could have been said for Wolfmother in 2005, had generative AI existed back then). Bandcamp isn't a subscription streaming service like Spotify or Apple Music, but it's worth comparing policies. Spotify is len…",
    "image": "https://cdn.mos.cms.futurecdn.net/UXPzSQAou68taLyxF7i5No-1280-80.webp",
    "pubDate": "2026-01-14T04:40:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "397ab6f7843799fd",
    "title": "China’s state iron ore buyer flexes muscles in talks with global miners",
    "link": "https://www.ft.com/content/76f1d981-9ddd-4149-9ffb-7d2b0aba4bbe",
    "summary": "Australian producer Fortescue says China Mineral Resources Group is ‘key risk’ for market as Beijing seeks more leverage",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T03:07:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a81ba6aab370489",
    "title": "ARG developer finds out his email hint system doesn't work anymore because young people don't know how to use email",
    "link": "https://www.pcgamer.com/games/puzzle/arg-developer-finds-out-his-email-hint-system-doesnt-work-anymore-because-young-people-dont-know-how-to-use-email/",
    "summary": "Someone ask Jeeves how to solve this.",
    "body": "After Hours is an Augmented Reality Game, which means its puzzles have to be solved with information from outside the game—mostly from your web browser. One puzzle apparently involves combining Brownsville, New York's zip code with a phone number to find an ISBN code, which leads to a book you need to look at the back cover of on Amazon, all so you can find a password hidden there. It's pretty tricky stuff. Fortunately, there's a hint system. Unfortunately, that hint system also exists outside the game. If you're stuck in After Hours you're supposed to send an email to Sarah, who is actually an automated Gmail address that will check your message for keywords and then reply with relevant hints. At least, that's how it should work. As developer Petter Malmehed explained on the gamedev subreddit , a system that worked fine when the game was released has started failing thanks to younger players. \"Turns out people don't know how to write emails anymore. The whole message is sent in the subject box, leaving the actual email empty. Because of that, no keywords were found, and no hint message from Sarah was sent out.\" To me that sounds like classic boomer behavior. A whole message writt…",
    "image": "https://cdn.mos.cms.futurecdn.net/4yYjCnyjUaMGk3LLjyyk27-1280-80.jpg",
    "pubDate": "2026-01-14T03:03:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed0d5f6ddf6a038b",
    "title": "How to repair in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-how-to-repair/",
    "summary": "Bits of linen, iron, and leather do the trick.",
    "body": "My habit of bravely running face-first into wolf packs and skeleton mobs in Hytale meant I had to learn how to repair early on in the Minecraft-like. New weapons and armor often make me a little too confident, and I've hit a whopping zero durability more than once. Fortunately, you can easily repair busted tools and weapons if you have a few extra resources on hand, though finding the tucked-away menu probably took me longer than anything else. If you need a little guidance and a material checklist for repairing your low-durability equipment, I've got you covered. How to get Repair Kits in Hytale Image 1 of 2 See that little pickaxe icon at the top? That'll take you where you need to go. (Image credit: Hypixel Studios) Image 2 of 2 Using the Repair Kit takes you to another screen for item selection. (Image credit: Hypixel Studios) You can repair in Hytale by crafting a Repair Kit at the Tier 1 (or higher) Workbench. It's on the second tab in the upper left corner, an icon I originally mistook for crafting a chunk of iron. Whoops. Equip the Repair Kit to your hotbar, and then select which item you'd like to fix from the new window. I suggest using them sparingly since Hytale isn't …",
    "image": "https://cdn.mos.cms.futurecdn.net/eQbkzJjHGd9NpCi75QCmhn-1280-80.jpg",
    "pubDate": "2026-01-14T01:45:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9968f292e1ad8bee",
    "title": "Games Workshop says its senior managers aren't excited about AI, prohibits its use and laments that it's 'included on our phones or laptops whether we like it or not'",
    "link": "https://www.pcgamer.com/software/ai/games-workshop-says-its-senior-managers-arent-excited-about-ai-prohibits-its-use-and-laments-that-its-included-on-our-phones-or-laptops-whether-we-like-it-or-not/",
    "summary": "The CEO of all things Warhammer says \"we do not allow AI generated content or AI to be used in our design processes\".",
    "body": "Warhammer company Games Workshop says that it does not allow generative AI in its products, and although some of its senior managers have investigated the technology, \"none are that excited about it yet.\" The comments came from Games Workshop CEO Kevin Rountree in the company's half-yearly financial report for the back end of 2025, in which it declared revenue of £332.1m ($445.9m USD), up from £299.5m ($402.1m USD) in 2024. Rountree goes on to explain GW's \"very cautious\" internal policy on AI, which is that \"we do not allow AI generated content or AI to be used in our design processes or its unauthorised use outside of GW including in any of our competitions.\" Those'll be the Golden Demon painting competitions, which banned AI in 2024 after one of the previous year's winners was found to have used AI-generated art created by Midjourney in a printed backdrop behind the miniature. While Rountree does say the company is \"allowing those few senior managers to continue to be inquisitive about the technology\", this still comes off as an explicitly anti-AI stance. Rountree goes on to mention that GW spent the six months in question \"hiring more creatives in multiple disciplines from con…",
    "image": "https://cdn.mos.cms.futurecdn.net/TdmzKnNTrWJTsdpHHq6L53-1280-80.jpg",
    "pubDate": "2026-01-14T00:22:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d7c512cd190bc24d",
    "title": "Hytale's developer warned us the adventure sandbox 'isn't good yet,' but it already feels pretty good to me",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytales-developer-warned-us-the-adventure-sandbox-isnt-good-yet-but-it-already-feels-pretty-good-to-me/",
    "summary": "The early access crafting adventure has a long road ahead, but it's taken a big first step.",
    "body": "It's pretty incredible that Hytale launched into early access today. It's a miracle it even exists at all, really: games canceled by major studios typically vanish forever. Remember Blizzard's survival game Odyssey that was canceled after nearly eight years in development? Poof. Gone, tragically leaving behind nothing more than a handful of leaked screenshots. So it's genuinely great news that Hytale, which was cancelled last summer by Riot, beat the odds and had what sounds like a massive launch today , with preorders securing enough funds to support several more years of development . No matter what, that's a remarkable achievement for a game that was all but dead and buried just a few months ago. And after spending some time today in Hytale today, I can already see the years of work that went into it. I can also see, as the devs warned us before launch, that it's got a long way to go. Back in November, Hypixel Studios CEO Simon Collins-Laflamme said the adventure sandbox ' isn't good yet ', but it already feels pretty good to me. As you'd probably expect from a game that looks like Minecraft and acts like Minecraft and is made by former Minecraft modders—it sure is a lot like M…",
    "image": "https://cdn.mos.cms.futurecdn.net/SeWwxhbq2yXTEBqXQDgCL9-1280-80.jpg",
    "pubDate": "2026-01-14T00:09:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f69d3f448fd425a",
    "title": "Semenyo scores again - who are winners and losers of his arrival?",
    "link": "https://www.bbc.com/sport/football/articles/c5y200qgp11o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has taken to life seamlessly at Manchester City by hitting the ground running and is already beginning to repay the £62.5m fee Pep Guardiola handed to Bournemouth to sign him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5276e0af00cf92bc",
    "title": "City minister in push to boost UK-EU financial services co-operation",
    "link": "https://www.ft.com/content/aa8473db-5065-4071-af15-cd857b017626",
    "summary": "Lucy Rigby tells FT that London and Brussels can increase investment and drive growth",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:01:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "319377ddc575297e",
    "title": "How to get iron in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-iron-location/",
    "summary": "We're going splunking, so grab a torch and pickaxe.",
    "body": "I don't know about you, but I'm sick of dying to bears, and the mean grizzlies expedited my search to get iron in Hytale since my weapons fashioned from rocks and sticks just weren't cutting it. I found a hefty deposit early on, and I've smelted it all down into iron ingots for making fancy weaponry and armor. If you're in the same boat, don't worry—I'll set you on the easier path to survival with a quick rundown on how to get iron in Hytale , including what you'll need to mine deposits and process your ore haul. Where to find iron in Hytale Look along cave walls for small deposits of iron. (Image credit: Hypixel Studios) You can find iron in Hytale by exploring underground caves in any of the Emerald Grove biomes. I found plenty of iron deposits close to the entrance of a few deep tunnels near where I spawned in the grassy meadows. It also seems like the deeper you go into the caves, the more iron you'll find, but be prepared for tougher cave-dwelling monsters and pitch-black darkness. It's also pretty easy to get lost, so take extra care if you're still in the early game. I've died to just as many spiders as bears thanks to \"just one more node\" greed. What you'll need to get iro…",
    "image": "https://cdn.mos.cms.futurecdn.net/G3Vb5HS5sTvf9vA5G29kZA-1280-80.jpg",
    "pubDate": "2026-01-13T22:47:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e973b0a862302e69",
    "title": "It's January 13 and Ubisoft just announced its second round of layoffs for 2026, at Massive Entertainment and Ubisoft Stockholm",
    "link": "https://www.pcgamer.com/gaming-industry/its-january-13-and-ubisoft-just-announced-its-second-round-of-layoffs-for-2026-at-massive-entertainment-and-ubisoft-stockholm/",
    "summary": "It looks like the go-away-voluntarily program announced in 2025 didn't cut deep enough.",
    "body": "A \" voluntary career transition program \" at Ubisoft's Massive studio announced in October 2025 apparently wasn't enough to get the job done, and so now Ubisoft is going back to the old-fashioned way of doing things by simply laying people off. \"Earlier today, we informed all employees in our Swedish studios (Massive Entertainment and Ubisoft Stockholm) about a proposed organizational restructure that may affect approximately 55 roles across Malmö and Stockholm,\" Ubisoft told IGN . \"This restructure follows the completion of the Voluntary Leave Program launched during the fall of 2025, a finalized long-term roadmap, and a completed staffing and appointment process, which together have provided clearer visibility into the structure and capacity required to support the two studios’ work and sustainably over time.\" Massive Entertainment, based in Malmö, Sweden, is the developer of The Division games as well as Star Wars Outlaws and Avatar: Frontiers of Pandora , while Ubisoft Stockholm is currently working on an unannounced new game. Ubisoft said the \"long-term direction\" for both studios will not be impacted by the layoffs. This is actually the second round of layoffs at Ubisoft thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/Q6Yv8UuNvH7omNzGKzuyS4-1280-80.jpg",
    "pubDate": "2026-01-13T22:06:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "456af30ed1308c14",
    "title": "Is Carrick the right man for Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cy09jdr70nvo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick is appointed as Manchester United's interim manager. Simon Stone assesses if he is the right fit for the job.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7722e5c1bb2e3b63",
    "title": "From roadworks to debut in front of 90,000 fans",
    "link": "https://www.bbc.com/sport/american-football/articles/cy05wllg1lro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Tyrone goalkeeper Lorcan Quinn says he is taking inspiration from New Orleans Saints kicker Charlie Smyth as he chases his own dream of playing in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:57:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9526749860f9aa8e",
    "title": "Repo is even bigger than we thought",
    "link": "https://www.ft.com/content/220d2bde-547a-439b-b1a4-16fe090638a0",
    "summary": "A taxonomy of the engorged and utterly systemic US repurchase market",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:03:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df472f2d734db0ec",
    "title": "Rodri and Cisse star in best goals of the FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/c62vnmyj6vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from across the FA Cup third-round weekend, including Isaac Buckley-Ricketts' stunner for Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:36:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88a32bfce02b27fa",
    "title": "Celtics coach gives same two-word answer to all questions after loss",
    "link": "https://www.bbc.com/sport/basketball/videos/cg7y5gj2ln3o?at_medium=RSS&at_campaign=rss",
    "summary": "Boston Celtics coach Joe Mazzulla repeats \"illegal screen\" in response to all the questions in his news conference after the 98-96 loss to the Indiana Pacers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b61b3230809f5397",
    "title": "Texans beat Steelers to take final play-off spot",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y473l51wyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Houston Texans beat the Pittsburgh Steelers 30-6 to take the the final spot in the Divisional Round of the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04b8d3757f5c42da",
    "title": "Billions from a million: the London VC that hit the jackpot with Revolut",
    "link": "https://www.ft.com/content/97e6f29e-bc79-43e0-bcbd-2dfe98755ea3",
    "summary": "Balderton Capital led $75bn fintech’s first funding round and retains substantial stake even after cashing out $2bn",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T10:37:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34ed650924c68a00",
    "title": "'Doesn't matter if you're 18 or 35' - Edwards embraces England's future",
    "link": "https://www.bbc.com/sport/cricket/articles/c3685z4l7j6o?at_medium=RSS&at_campaign=rss",
    "summary": "England coach Charlotte Edwards backs her experienced core after her first year in the job but challenges the next generation to take their places.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ade2a5fa854a719b",
    "title": "The junior Slam champion who match-fixed to 'escape' tennis",
    "link": "https://www.bbc.com/sport/tennis/articles/c2lg0wqyxllo?at_medium=RSS&at_campaign=rss",
    "summary": "Shortly after winning the 2016 Australian Open boys' title, a disillusioned Oliver Anderson was arrested for throwing a set - now he is rebuilding his career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:23:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5d50581891438d6",
    "title": "VAR errors increase: Each of the 13 mistakes so far this season",
    "link": "https://www.bbc.com/sport/football/articles/cvgrx8ml7m0o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League's KMI Panel makes judgements on every key decisions. Here's what they say the VAR has got wrong.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:06:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21da33c1d9530ab0",
    "title": "Wellcome Trust builds cash pile as it warns on record-high equity markets",
    "link": "https://www.ft.com/content/1bc7d391-56c1-40f1-8db2-c2895ef67fe1",
    "summary": "One of world’s wealthiest charitable foundations notes ‘exceptional levels’ of market concentration in tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48e4fc0b63927fe4",
    "title": "Do markets care about Fed independence?",
    "link": "https://www.ft.com/content/414aad2d-c958-40e7-8dc6-a5e4ee9f4f78",
    "summary": "They will eventually",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afeb49ccd5d46876",
    "title": "US defence companies’ generous buybacks make for an easy target",
    "link": "https://www.ft.com/content/4e2a695a-cb16-4b64-8742-1f881135e1e3",
    "summary": "For a monopsonistic buyer such as the defence department, profitability looks like an opportunity in disguise",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T05:00:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eb5e4e18275622a",
    "title": "Late goals add shine as Liverpool beat spirited Barnsley in FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g0ry7mnqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score two late goals to add shine to their FA Cup third round victory over spirited League One side Barnsley at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T23:39:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c49684e70778c582",
    "title": "Cascarino denied WSL debut because of earring",
    "link": "https://www.bbc.com/sport/football/videos/c8rme8zjxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's new signing Estelle Cascarino was denied a chance to make her Women's Super League debut because of an earring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c88886da75a9dd",
    "title": "Why Alonso's reign is over at Real Madrid",
    "link": "https://www.bbc.com/sport/football/articles/c3ed5x7d172o?at_medium=RSS&at_campaign=rss",
    "summary": "After Xabi Alonso's departure as Real Madrid manager, Spanish football expert Guillem Balague looks into where it all went wrong.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:54:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e46c4f2568f5c8d3",
    "title": "Carrick would bring spirit of Man Utd back - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cp82d6901v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney discusses Michael Carrick’s potential role as Manchester United caretaker and whether he’d join the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7dd756626521d7a",
    "title": "'I'd take him back in a heartbeat' - which players return to haunt old clubs?",
    "link": "https://www.bbc.com/sport/football/articles/c1je5epg6g4o?at_medium=RSS&at_campaign=rss",
    "summary": "After Brighton's Danny Welbeck scored again against Manchester United on Sunday, who has the best record against their former clubs in the Premier League era?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0093cd841959a8cd",
    "title": "Allen leads Bills to nail-biting victory over Jaguars",
    "link": "https://www.bbc.com/sport/american-football/videos/cly3z3vdzwjo?at_medium=RSS&at_campaign=rss",
    "summary": "A superb performance from quarterback Josh Allen leads the Buffalo Bills to a 27-24 victory over the Jacksonville Jaguars on the NFL's Wildcard Weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:49:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4896c11971cd514d",
    "title": "'Of course it's McCaffrey' - 49ers score on trick play in win over Eagles",
    "link": "https://www.bbc.com/sport/american-football/videos/cly531dnen3o?at_medium=RSS&at_campaign=rss",
    "summary": "San Francisco 49ers running back Christian McCaffrey scores two touchdowns to help his team beat defending champions the Philadelphia Eagles in the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:28:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10def1175675d1c4",
    "title": "Rooney & Heathcote reflect on Macclesfield's 'incredible' cup win",
    "link": "https://www.bbc.com/sport/football/videos/c9dvq680dzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield manager John Rooney and defender Sam Heathcote talk to BBC Breakfast about their stunning FA Cup upset over holders Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T12:38:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0772a8751093ef55",
    "title": "'Welcome to the winners' circle' - Maye seals play-off debut victory",
    "link": "https://www.bbc.com/sport/american-football/videos/cr4kz3vx7lvo?at_medium=RSS&at_campaign=rss",
    "summary": "Drake Maye wins his first post-season game as his New England Patriots beat Justin Herbert's Los Angeles Chargers on Wildcard Weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T11:39:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2e75aa6cdf4e15f",
    "title": "Watch every angle of Gordon's save of the season contender",
    "link": "https://www.bbc.com/sport/videos/c5y5xqw06y6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Hearts goalkeeper Craig Gordon's impressive late save in his side's 1-0 win at Dundee from different angles.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T08:22:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "753fc18dded41e63",
    "title": "Arsenal set pieces punish Portsmouth in FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/cn42qzkzq9eo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Dion Dublin and Phil Jones look at how Portsmouth were punished by Arsenal's set pieces as the Gunners secure comfortable 4-1 win to progress to the fourth round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T23:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ac470eb908a039c",
    "title": "Welbeck scores as Brighton knock Man Utd out of FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdw7j79po?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Danny Welbeck helps Brighton dump his former club Manchester United out of the FA Cup at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T20:26:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a071379038d61e0",
    "title": "Daly and Hanson spark Villa comeback against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdpwdwdyo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa score twice in two second-half minutes as they come from behind to beat Brighton in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1de2a4399e6ef49a",
    "title": "Castellanos scores in extra time as West Ham edge past QPR",
    "link": "https://www.bbc.com/sport/football/videos/c0q4nqeq8yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Valentin 'Taty' Castellanos scores his first goal for West Ham United as they beat Queens Park Rangers in extra time and progress to the fourth round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:19:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1840d87806b38791",
    "title": "Magic Makama hat-trick as Norwich beat Walsall",
    "link": "https://www.bbc.com/sport/football/videos/cn7jx7m7jkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Twenty-one-year-old Jovon Makama scores a hat-trick as Norwich City beat Walsall in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a695654615c52de9",
    "title": "Two for Reed as Mansfield upset Sheff Utd in thriller",
    "link": "https://www.bbc.com/sport/football/videos/cvgn7g5100zo?at_medium=RSS&at_campaign=rss",
    "summary": "Mansfield Town cause one of the shocks of the FA Cup third round with a stunning victory over Sheffield United in a seven-goal thriller at Bramall Lane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:26:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52a7ea4eee992de1",
    "title": "Arsenal beat Portsmouth thanks to Martinelli hat-trick",
    "link": "https://www.bbc.com/sport/football/videos/cq5yw5d6vppo?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli scores the first hat-trick of his senior career as an Arsenal side showing 10 changes come from a goal down to beat Championship side Portsmouth 4-1 in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:06:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb7225d02684c2f",
    "title": "Man City beat Everton at home to strengthen grip on WSL title",
    "link": "https://www.bbc.com/sport/football/videos/c2k9vzj9lnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City consolidate their place at the top of the Women's Super League table with a convincing win over Everton.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5063f8013bc39a20",
    "title": "Leeds avoid upset with second-half comeback against Derby",
    "link": "https://www.bbc.com/sport/football/videos/c87rp7g4pg2o?at_medium=RSS&at_campaign=rss",
    "summary": "James Justin scored his first goal for Leeds United since joining from Leicester City in the summer, in a second-half comeback after Derby County took the lead thanks to a Ben Brereton Diaz strike.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:56:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]