[
  {
    "id": "95534ac560d69472",
    "title": "This invaluable Apple Watch feature may soon be available for Pixel Watch too",
    "link": "https://www.androidauthority.com/pixel-watch-left-behind-notification-3633004/",
    "summary": "The Galaxy Watch already has it too!",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is working on a feature that alerts you on your phone when your Pixel Watch is left behind. The feature will also automatically lock the Pixel Watch when it’s left behind. Another feature may also alert you on your Pixel Watch when your phone is left behind. The Apple Watch and the Galaxy Watch both have a nifty feature that notifies you if your watch gets left behind. Besides reminding you not to forget it while stepping out of the house, the feature can also instantly alert you if your watch gets stolen. While the Pixel Watch lacks this functionality , we’re now seeing signs that Google is working to bring it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve spotted references to a feature called “Notify when left behind” in a system app that will facilitate this funct…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-granza-watchface-torvex-watchface-2.jpg",
    "pubDate": "2026-01-16T08:28:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6927bd5a806a0982",
    "title": "Charlie Puth’s ‘Beat Yourself Up’ Is a Trip Back In Time: Stream It Out",
    "link": "https://www.billboard.com/music/pop/charlie-puth-beat-yourself-up-stream-it-out-1236156277/",
    "summary": "'Beat Yourself Up' is the second track lifted from Puth's forthcoming album, 'Whatever’s Clever!'",
    "body": "For his next trick, Charlie Puth takes us for a ride back to the late 1980s. Maybe early 1990s. Dropping at midnight, “Beat Yourself Up” is brassy, bass-y, catchy, and could’ve stepped right out of a time when the Detroit Pistons were beating everyone up in the NBA, and muscles ruled Hollywood. “Beat Yourself Up” is housed by the singer and songwriter’s forthcoming studio album, Whatever’s Clever! (via Atlantic Records), due out on March 27. The fresh cut “started as something I wanted to tell a friend,” the award-winning artist explains. “We’ve never been the heart-to-heart types, so I wrote it in a song instead,” he continues. “I wanted to tell him that even though he has made mistakes along the way, he shouldn’t be so hard on himself. That things will get better and he’s not alone.” It&#8217;s the second track lifted from his forthcoming album, following &#8220;Changes,&#8221; which arrived last October , coupled with his baby news. While writing &#8220;Beat Yourself Up,&#8221; he continues, “I soon realized this wasn’t just for my friend but myself and so many others who can be hard on themselves. It’s a message to keep going and be kinder to yourself.&#8221; “Beat Yourself Up…",
    "image": null,
    "pubDate": "2026-01-16T08:16:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d84ab5192c096603",
    "title": "Smyth's 2025 form 'not going to cut it long term'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn403jz3zgpo?at_medium=RSS&at_campaign=rss",
    "summary": "New Orleans Saints kicker Charlie Smyth says he does not believe he has \"made it\" despite becoming an NFL starter this season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:06:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "265061dcd2357245",
    "title": "Can you name every Women's FA Cup winner?",
    "link": "https://www.bbc.com/sport/football/articles/ckgj3d0p0p0o?at_medium=RSS&at_campaign=rss",
    "summary": "There have been 55 finals since the Women's FA Cup began in 1970-71. How many winners can you name? Good luck!",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T07:55:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63dd9f646bdb56b1",
    "title": "Rivalries & records - Australian Open key questions",
    "link": "https://www.bbc.com/sport/tennis/articles/cpv7j1xvd4do?at_medium=RSS&at_campaign=rss",
    "summary": "Era-defining rivalries continue and career Grand Slams could be unlocked as the Australian Open starts on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T07:28:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87de0f180e79ff12",
    "title": "Red Bull 'will go through struggle but come out on top'",
    "link": "https://www.bbc.com/sport/formula1/articles/c62v60d71gxo?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull say it would be \"naive\" to expect them to be able to compete at the very front in F1 from the beginning of their new engine partnership with Ford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T07:22:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1214232f77b4dc6c",
    "title": "Caretaker boss Carrick's best Man Utd moments",
    "link": "https://www.bbc.com/sport/football/videos/c5yvgnd67zwo?at_medium=RSS&at_campaign=rss",
    "summary": "With Michael Carrick returning to Manchester United as caretaker manager, BBC Sport takes a look back at some of his best moments for the club as a player in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:55:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d599bd75e09c864",
    "title": "Olivia Dean Outpoints The Kid LAROI For Australia’s Chart Title",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-the-kid-laroi-australia-aria-chart-1236156263/",
    "summary": "The Kid LAROI's latest album starts at No. 2 on the ARIA Chart.",
    "body": "Olivia Dean &rsquo;s The Art Of Loving (via Universal) shows no signs of fatigue on the ARIA Chart, as the album collects a seventh non-consecutive week at No. 1, while her signature song &ldquo;Man I Need&rdquo; enters a ninth straight week atop the singles tally. &nbsp; According to ARIA, Dean&rsquo;s sophomore collection becomes the longest reigning&nbsp;title by an English female artist since Adele&rsquo;s 30 also logged seven weeks at the top in 2021-22. The top new release on the ARIA Albums Chart , published Friday, Jan. 16, belongs to The Kid Laroi , whose Before I Forget (Columbia/Sony) starts at No. 2. The Sydney-raised, Los Angeles-based singer and songwriter previously collected an ARIA Chart crown in 2021 with his F*ck Love mixtape, becoming the youngest Australian solo artist to do so (he was 17 years, 5 months and 22 days at the time). Before I Forget is the followup to 2023&rsquo;s The First Time , which topped out at No. 3 on the ARIA Chart. LAROI made a dash to his hometown last November for an exclusive performance at a Spotify showcase, the starting point in the 2025 ARIAs Week . By the week&rsquo;s end, LAROI had added a fourth ARIA Award, for song of the year…",
    "image": null,
    "pubDate": "2026-01-16T06:45:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a1f0ba5dcb3c9d8",
    "title": "Google is this close to letting you change your Gmail email address",
    "link": "https://www.androidauthority.com/gmail-change-email-address-closer-3632987/",
    "summary": "Got a cringeworthy Gmail email address? There's some good news for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is inching closer to letting users change their Gmail.com email addresses. The company has updated its English-language support page with instructions on how to do so. It also notes that this feature is being rolled out gradually, so you might have to wait a while. You’re generally out of luck if you’d like to change your Gmail address (ending in @gmail.com), forcing you to create a brand-new Google account instead. However, we recently saw evidence that Google could finally implement this functionality , and it looks like we’re ever closer to this possibility. Google recently updated its English-language support page (h/t: Android Police ) with instructions on how to change your Gmail address. This comes a few weeks after the company updated its Hindi-support page with these details.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Gmail-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2026-01-16T06:41:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "149218007a30ee3d",
    "title": "'Win or go home' - who are your picks in wide-open Super Bowl race?",
    "link": "https://www.bbc.com/sport/american-football/articles/cz6y0wny3z6o?at_medium=RSS&at_campaign=rss",
    "summary": "The NFL play-offs are the most open - and \"most unusual\" - they have been for years, but which two teams do you think will reach Super Bowl 60?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "899652c943fdd39f",
    "title": "Carrick 'right choice at this moment' - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/c0mkl4n493zo?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says caretaker head coach Michael Carrick is the \"right choice at this moment in time\" to \"steady the ship\" at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:13:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "899652c943fdd39f",
    "title": "Carrick 'right choice at this moment' - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/c0mkl4n493zo?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says caretaker head coach Michael Carrick is the \"right choice at this moment in time\" to \"steady the ship\" at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:13:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "816d2ded13ea243e",
    "title": "From Fiji to Latvia - are cross-border leagues the future?",
    "link": "https://www.bbc.com/sport/football/articles/cly5wy081y3o?at_medium=RSS&at_campaign=rss",
    "summary": "The OFC Professional League kicks off this week and a Baltic League has been proposed, so is there a future for cross-border football competitions?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:13:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3659b4248f8baeb4",
    "title": "Google’s Nano Banana is actually named after a person!",
    "link": "https://www.androidauthority.com/google-nano-banana-name-meaning-3632991/",
    "summary": "A 2:30 AM decision by a Google product manager resulted in Nano Banana's viral name, and we love it!",
    "body": "Credit: Google TL;DR Nano Banana was a last-minute codename cooked up at 2:30 AM for the Gemini image model going live on LMArena. The name comes from a Google Product Manager’s personal nicknames, and the internet loved it. The branding stuck, went viral, and now lives on as Nano Banana Pro. If you’ve heard of or used AI image generators, you’ve definitely come across Google’s Nano Banana . Even if you’re not into using AI to create images, you’ve probably seen Nano Banana’s work all over social media. The image model is freakishly good at editing and generating images, and we’re sure that, like us, you’ve always wondered what made Google name it Nano Banana. Now, we finally have the full answer, and the story behind the delightfully silly name.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2026-01-16T06:06:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f3ebee4909c8721",
    "title": "ENHYPEN Unleash Experimental Mini Album ‘THE SIN : VANISH’: Stream It Now",
    "link": "https://www.billboard.com/music/pop/enhypen-the-sin-vanish-stream-it-now-1236156250/",
    "summary": "The new release marks the group’s “most immersive and narratively driven chapter to date,” a concept album that takes a big bite into vampire mythology.",
    "body": "ENHYPEN promised THE SIN : VANISH , and ENHYPEN delivered. The K-pop outfit’s seventh mini-album arrives at the stroke of midnight, one full month after its announcement, as the followup to June 2025’s sixth mini album DESIRE : UNLEASH . According to a statement, the new release marks the group’s “most immersive and narratively driven chapter to date,” a concept album that specifically takes a big bite into vampire mythology. “The album follows an unprecedented escape of vampire lovers, tracing the fragile balance between desire and consequence in a world bound by unbreakable rules,” reads the release. This is no ordinary collection of works from JUNGWON, HEESEUNG, JAY, JAKE, SUNGHOON, SUNOO and NI-KI. From start to finish, the 11-track collection blends music, narration, and cinematic storytelling, with songs meshed with narration and skits. It’s presented in the style of a reporter discussing a vampire escape case, and presented in four languages: Korean (voiced by actor Park Jeong Min), English, Japanese (voiced by Kenjiro Tsuda), and Chinese (voiced by singer Lars Huang). The experimental album gathers lead single “Knife,” which traces the beginning of the lovers’ escape as th…",
    "image": null,
    "pubDate": "2026-01-16T05:41:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "385043ababb7eb52",
    "title": "The ‘Heated Rivalry’ Soundtrack Is Here: Stream It Now",
    "link": "https://www.billboard.com/music/music-news/heated-rivalry-soundtrack-stream-1236156193/",
    "summary": "The 34-track set features original music by artist and composer Peter Peter.",
    "body": "Heated Rivalry , the smash TV series and pop culture phenomenon, has brought its music to the masses with its original series soundtrack out Friday (Jan. 16). Released via Milan Records, the 34-track project features original music by artist and composer Peter Peter written for the Crave Original Series. The set marks Peter Peter’s debut scoring effort and is available via all streaming services and as a digital download for purchase. CD and vinyl editions of the album are in the works and will be released later this year. Related &#8216;Heated Rivalry&#8217; Won&#8217;t Generate Any Heat at This Year&#8217;s Primetime Emmys. Here&#8217;s&nbsp;Why. &#8216;Heated Rivalry&#8217; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites How ‘Heated Rivalry’ Episode 4’s Viral ‘All the Things She Said’ Needle Drop Came Together: ‘Instead of Tripping Out at the Club, You’re Lusting&nbsp;Out’ The buzzed-about series premiered on the Canadian streamer on Nov. 28 and bowed on the same day in the United States on HBO Max. The romantic drama is adapted from Rachel Reid’s hit Game Changers book series and stars Connor Storrie and Hudson Williams as hockey rivals…",
    "image": null,
    "pubDate": "2026-01-16T05:06:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "985117419f9fd8e0",
    "title": "Dolly Parton Teams With Miley Cyrus, Reba McEntire, Queen Latifah & Lainey Wilson for 80th-Birthday Version of ‘Light of a Clear Blue Morning’",
    "link": "https://www.billboard.com/music/country/dolly-parton-miley-cyrus-light-clear-blue-morning-birthday-1236156068/",
    "summary": "The star-studded new rendition of Parton's song is in celebration of her Jan. 19 birthday.",
    "body": "Dolly Parton will turn 80 on Jan. 19, and she&#8217;s celebrating early with the release of a new version of her 1977 song &#8220;Light of a Clear Blue Morning.&#8221; This time she offers up the powerful message of hope and optimism alongside longtime musical colleagues and powerful collaborators, welcoming Lainey Wilson , Reba McEntire , Queen Latifah and Miley Cyrus. The single and music video, which features David Foster on piano and The Christ Church Choir on background vocals, further heightens the original&#8217;s uplifting essence. The song, written by Parton, was produced by Parton and Kent Wells and mixed by Chris Lord-Alge. Parton&#8217;s original recording of &#8220;Light of a Clear Blue Morning&#8221; was featured on her 1977 album New Harvest&#8230;First Gathering and rose to No. 11 on Billboard&#8217;s Hot Country Singles chart in June 1977. “I wrote ‘Light of a Clear Blue Morning’ during a season when I was searching for hope, and fifty years later that message still feels just as true,&#8221; Parton said in a statement. &#8220;As I celebrate my 80th birthday, this new version is my way of using what I’ve been blessed with to shine a little light forward, especiall…",
    "image": null,
    "pubDate": "2026-01-16T05:04:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "756c64e3827d516c",
    "title": "A$AP Rocky’s Long-Awaited New Album ‘Don’t Be Dumb’ Featuring Tyler, The Creator & Doechii Is Finally Here",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-dont-be-dumb-new-album-stream-1236155865/",
    "summary": "The 2,793-day wait is over.",
    "body": "The wait is over. It&#8217;s been 2,793 days to be exact, between A$AP Rocky&#8217;s Testing album in 2018 to Don&#8217;t Be Dumb &#8216;s arrival on Friday (Jan. 16). Rocky&#8217;s fourth studio album finally hit streaming services to give rap its first blockbuster release of 2026. While there&#8217;s no Rihanna appearance, it&#8217;s still a star-studded affair with features from Tyler, The Creator, Doechii , Bossman Dlow , Brent Faiyaz , Gorillaz , Jon Batiste , Slay Squad, Thundercat , Westside Gunn and Will.i.am. The project boasts 15 tracks in total, including previously released singles &#8220;Punk Rocky,&#8221; which saw Winona Ryder star in the music video, and &#8220;Helicopter.&#8221; He allegedly displays six different alter egos across the project. According to a press release, the Harlem native has already sold more than 130,000 units ahead of the album landing on DSPs. Legendary filmmaker Tim Burton also played a role in the album&#8217;s creation , with Rocky previously thanking him for his assistance. &#8220;SORRY 4 THE WAIT DON’T BE DUMB FINALLY HERE! THANKS TIM BURTON FOR HELPING ME MAKE THIS MOVIE,&#8221; Rocky wrote to IG in December when revealing the album&#…",
    "image": null,
    "pubDate": "2026-01-16T05:04:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1508bb39afb8153",
    "title": "Blooming Seas Around the Chatham Islands",
    "link": "https://science.nasa.gov/earth/earth-observatory/blooming-seas-around-the-chatham-islands/",
    "summary": "A vibrant display of phytoplankton encircled the remote New Zealand islands.",
    "body": "Earth Observatory Science Earth Observatory Blooming Seas Around the… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 10, 2026 At about 800 kilometers (500 miles) east of New Zealand’s South Island, the sparsely populated Chatham Islands are rugged, remote, and often inconspicuous. In January 2026, however, a ring of bright green and blue swirls in the ocean put a natural spotlight on the far-flung specks of land. A bloom of phytoplankton —tiny photosynthetic organisms that become visible to satellites when their numbers explode—encircled the Chatham Islands in austral summer. Surface currents and eddies carried the floating organisms into intricate wisps and swirls. The VIIRS (Visible Infrared Imaging Radiometer Suite) on the NOAA-20 satellite captured this image of the display on January 10, 2026. The Chat…",
    "image": null,
    "pubDate": "2026-01-16T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b620cda7e3851782",
    "title": "BLACKPINK Opens Pre-Orders Window for ‘Deadline’",
    "link": "https://www.billboard.com/music/pop/blackpink-release-date-deadline-1236156211/",
    "summary": "The K-pop superstars will drop their third mini-album, 'DEADLINE,' on Feb. 27.",
    "body": "BLACKPINK ’s DEADLINE is fast approaching. As expected , the K-pop superstars will drop their third mini-album, DEADLINE , on Feb. 27. For BLINKS who just can’t wait, pre-orders open today , where fans can snap-up colored CD and vinyl editions from online and physical retailers, and via a partnership with Record Store Day. According to YG Entertainment, the album will be released in a total of four versions: Photobook, Digipack, Package Box, and MD version. The Photobook will be available in two editions: BLACK Version and PINK Version. Each includes a 72-page photobook, selfie photocards, a group folded poster, and photo and graphic stickers. The Digipack (Silver version) includes a different version for each member, and pulls together a photobook, selfie photocards, a folded poster, and a photo film ticket. “We would like to express our deep gratitude to the fans who have waited patiently for a long time,” reads a statement from YG Entertainment. “We hope to return the love and patience you’ve shown us with high-quality music, and we ask for your continued support.” View this post on Instagram The new collection marks their first as a group in almost four years, since BORN PINK …",
    "image": null,
    "pubDate": "2026-01-16T04:40:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f8b1b0fc3f34b3",
    "title": "The Deals: Coachella Promoter Bringing ‘Large-Scale’ Music Festival to Santa Monica; Marc Cuban Invests in ‘Emo Night’ Producer",
    "link": "https://www.billboard.com/lists/mark-cuban-investment-coachella-producer-new-music-festival/",
    "summary": "Other recent deals include Cutting Edge Group's acquisition of a prolific composer's catalog and Musical AI's latest fundraise.",
    "body": "Marc Cuban &#8220;has made a significant investment&#8221; in Burwoodland , which produces &#8220;touring themed nightlife experiences&#8221; including Emo Night Brooklyn, Gimme Gimme Disco, Broadway Rave and All Your Friends, according to a press release. The company was founded by Alex Badanes and Ethan Maccoby . Past strategic partners have included Izzy Zivkovic (Split Second) and Peter Shapiro (Brooklyn Bowl), along with Justin Kalifowitz &#8216;s investment and advisory platform Klaf Companies. Related Signed: Morrissey Returns to Sire for 14th Album; Manuel Turizo Re-Ups With SESAC&nbsp;Latina Chris Eggertsen , Isabela Raygoza , Jessica Nicholson “It’s time we all got off our asses, left the house and had fun,&#8221; said Cuban in a statement. &#8220;Alex and Ethan know how to create amazing memories and experiences that people plan their weeks around. In an AI world, what you do is far more important than what you prompt.” Goldenvoice , a division of AEG Presents, struck a deal with the City of Santa Monica for a new &#8220;large-scale&#8221; music and cultural festival to take place adjacent to the Santa Monica Pier in fall 2026. The festival is being envisioned as a sing…",
    "image": null,
    "pubDate": "2026-01-16T01:15:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9949d769b34d9b4e",
    "title": "Hilary Duff Drops New Song ‘Roommates’ About Missing Life Before ‘Carpools’ & ‘Grocery Runs’ Amid Mom Drama",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-roommates-music-video-song-1236155931/",
    "summary": "Basically, it's \"a song about when life is life-ing, babe,\" the singer shared.",
    "body": "Amid chatter about her rumored mom-group drama, Hilary Duff is releasing a song about the hectic side of being a working mother. &#8220;Roommates&#8221; dropped Thursday (Jan. 15) alongside a music video as the second single from the Lizzie McGuire alum&#8217;s upcoming album Luck &#8230; or Something . In a statement, Duff said that it&#8217;s &#8220;a song about when life is life-ing, babe.&#8221; Related Ashley Tisdale &amp; Hilary Duff&#8217;s Mom Group Drama&nbsp;Explained Meghan Trainor Enters the Chat on Ashley Tisdale &amp; Hilary Duff Mom Group Drama With Cheeky Video: &#8216;Still Don&#8217;t&nbsp;Care&#8217; Hilary Duff&#8217;s Husband Matthew Koma Roasts Ashley Tisdale&#8217;s &#8216;Tone Deaf&#8217; Essay on &#8216;Toxic&#8217; Mom&nbsp;Groups &#8220;It’s that ache for a wilder, freer time &#8212; before the days were swallowed by carpools, budget talks, grocery runs and letting old or new insecurities slip in,&#8221; continued the singer-actress, who shares three kids with husband and &#8220;Roommates&#8221; cowriter Matthew Koma. &#8220;It’s the restless hum of wanting to find your way back &#8212; to your rhythm, to your person, to yourself.&#8221; Arriving ahead o…",
    "image": null,
    "pubDate": "2026-01-16T00:11:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b80901e14b4016fc",
    "title": "Robbie Williams Surprise Releases New Album ‘Britpop’",
    "link": "https://www.billboard.com/music/music-news/robbie-williams-new-album-britpop-surprise-release-1236155620/",
    "summary": "The British superstar's 13th LP has arrived earlier than planned.",
    "body": "It’s been a quiet start to the year in British pop music, but that’s about to change. In an unexpected move, Robbie Williams has surprise-released his new album, Britpop , three weeks earlier than originally planned. The road to the superstar’s 13th studio album has already been full of twists and turns. First announced last May, the record was slated for release Oct. 10, though was then pushed back to Feb. 6 due to “scheduling issues.” At an i ntimate show at London’s Dingwalls venue Oct. 9, Williams admitted that this was actually due to avoid the arrival of Taylor Swift’s The Life of a Showgirl (Oct. 3) and its subsequent chart domination. “We’re all pretending [the scheduling change] is not about Taylor Swift, but it f–king is &#8212; you can’t compete with that,” Williams said on stage. “I was worried about making [fans] all wait for the record. But then I was like, ‘F–k it.’ I’m sorry, but I’m f–king being selfish. How many times in your life do you get to have the most No. 1 albums the U.K. has f–king ever had?” It was a shrewd decision: Swift’s record remained atop the summit of the U.K.&#8217;s Official Albums Chart for three consecutive weeks upon release. If Britpop hit…",
    "image": null,
    "pubDate": "2026-01-16T00:01:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de7320e41bceb3ed",
    "title": "GB pair recover from fall in European Championships free skate",
    "link": "https://www.bbc.com/sport/articles/c7017re4j25o?at_medium=RSS&at_campaign=rss",
    "summary": "Anastasia Vaipan-Law and Luke Digby finish seventh in the European Figure Skating European Championships with a score of 173.52.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:26:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f4a33329222ab01",
    "title": "Fall costs GB's Digby and Vaipan-Law European medal",
    "link": "https://www.bbc.com/sport/articles/cx20q78gevwo?at_medium=RSS&at_campaign=rss",
    "summary": "An error-strewn performance from Anastasia Vaipan-Law and Luke Digby costs the British duo a European Figure Skating Championships medal in Sheffield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:15:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e340a58cc0f45de7",
    "title": "What’s going on with the missing Trump phone? Lawmakers demand answers",
    "link": "https://www.androidauthority.com/trump-mobile-t1-phone-ftc-letter-3632939/",
    "summary": "The request from Democratic lawmakers to the FTC follows months of delays, changing claims, and unanswered questions.",
    "body": "TL;DR Democratic lawmakers have asked the FTC to investigate Trump Mobile over alleged false advertising. The request centers on the still-unshipped T1 Phone and Trump Mobile’s handling of preorders and marketing. Lawmakers say the case should be treated like any other consumer protection issue, regardless of politics. My colleague C. Scott Brown ordered the T1 Phone back in June. Seven months later, he still doesn’t have the Trump phone , a shipping date, or much clarity on what he actually paid a $100 deposit for. Now, that long-running mess may be about to draw federal scrutiny, after Democratic lawmakers asked the Federal Trade Commission to investigate Trump Mobile over alleged false advertising and deceptive practices. The request comes in a letter (h/t The Verge ) from 11 Democratic lawmakers, led by Senators Elizabeth Warren and Robert Garcia. It focuses on Trump Mobile’s still-unreleased T1 Phone, announced more than six months ago and still accepting deposits despite not yet shipping anything to customers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-15T21:58:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e4bff767f32c777",
    "title": "Aston Villa eyeing Abraham return - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c2056rdk1e6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tammy Abraham could reunite with Aston Villa, Manchester United hope to sign Carlos Baleba in the summer, and Jean-Philippe Mateta is a target for Juventus.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:24:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6e2baa8577f1ddd",
    "title": "This smart ring feature wants to help uncover your migraine triggers",
    "link": "https://www.androidauthority.com/ultrahuman-smart-ring-migraine-tool-3632894/",
    "summary": "Ultrahuman smart rings are getting a smarter way to help you fight migraines.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Ultrahuman smart rings are getting a migraine management feature to help users prevent attacks. The “Migraine PowerPlug” will highlight possible causes of migraines while also providing personalized recommendations. The feature is scheduled to launch in early 2026 in the US, Canada, the EU, India, Australia, and more. Migraines are a problem that can affect anyone. In fact, migraines affect over 1 billion people globally. If you suffer from migraines, there are steps you can take to help prevent these painful attacks. To assist in that mission, Ultrahuman is launching a new smart ring feature to make migraine management easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Ultrahuman-Ring-Air-Hand-scaled.jpg",
    "pubDate": "2026-01-15T21:08:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e04bdad547d32d2",
    "title": "World champion Littler beats veteran Lim in Bahrain",
    "link": "https://www.bbc.com/sport/darts/articles/c9dv06qwqp1o?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler brushes aside veteran Paul Lim 6-1 to reach the quarter-finals of the Bahrain Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:07:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "052e05de45ac3264",
    "title": "NASA Adds Two F-15 Aircraft to Support Supersonic Flight Research",
    "link": "https://www.nasa.gov/image-article/nasa-adds-two-f-15-aircraft-to-support-supersonic-flight-research/",
    "summary": "Two retired U.S. Air Force F-15 jets have joined the flight research fleet at NASA’s Armstrong Flight Research Center in Edwards, California, transitioning from military service to a new role enabling breakthrough advancements in aerospace. The F-15s will support supersonic flight research for NASA…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Oregon Air National Guard ground crew guides one of the NASA&#8217;s newest F-15 aircraft onto the ramp at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The retired U.S. Air Force F-15s come from the Oregon Air National Guard’s 173rd Fighter Wing and will transition from military service to support NASA’s flight research fleet. NASA/Christopher LC Clark Oregon Air National Guard and NASA flight crew look out across the desert while awaiting the arrival of the NASA’s newest F-15 aircraft from the Oregon Air National Guard’s 173rd Fighter Wing to NASA’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025 NASA/Christopher LC Clark NASA&#8217;s newest F-15 aircraft arrive at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The two retired U.S. Air Force F-15s will support ongoing supersonic flight research for NASA’s Flight Demonstrations and Capabilities Project and the Quesst mission’s X-59 quiet supersonic research aircraft. NASA/Christopher LC Clark NASA staff and Oregon Air Na…",
    "image": null,
    "pubDate": "2026-01-15T20:58:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79c72381b9452c0c",
    "title": "Projector deal: XGIMI Elfin Flip Plus hits new record-low price!",
    "link": "https://www.androidauthority.com/xgimi-elfin-flip-plus-portable-projector-deal-3632811/",
    "summary": "Turn average movie nights into magical moments, all while saving cash!",
    "body": "Credit: XGIMI via Amazon Are you looking to get a good portable projector? Here’s an outstanding one at a record-low price. Check out this XGIMI Elfin Flip Plus deal! Buy the XGIMI Elfin Flip Plus portable projector for $319 ($180 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Woman-enjoying-XGIMI-Elfin-Flip-Plus.jpg",
    "pubDate": "2026-01-15T20:45:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "568216774317b336",
    "title": "NASA’s SpaceX Crew-11 Wraps Up Space Station Science",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasas-spacex-crew-11-wraps-up-space-station-science/",
    "summary": "NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman…",
    "body": "4 Min Read NASA’s SpaceX Crew-11 Wraps Up Space Station Science NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman, Fincke, and Yui contributed more than 850 hours of research to help prepare humanity for the return to the Moon and future missions to Mars, while improving life back on Earth. Here&#8217;s a glimpse into the science completed during the Crew-11 mission: Bolstering bone resilience NASA astronaut Zena Cardman works with bone stem cells aboard the International Space Station to improve our understanding of how bone loss occurs during spaceflight. Studying bone cell activity in microgravity could help researchers learn how to control bone loss&nbsp;to protect astronauts’ bone density during future long-duration space missions and inform treatments for diseases like osteoporosis on Earth.&nbsp; Learn more about MABL-B . Observing Earth and beyond JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui photographs the Ea…",
    "image": "https://www.youtube.com/embed/OXm8uc5OB70",
    "pubDate": "2026-01-15T20:37:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e91807a92a022e69",
    "title": "AR glasses maker XREAL sues rival Viture over patent infringement",
    "link": "https://www.androidauthority.com/xreal-viture-lawsuit-3632912/",
    "summary": "The US suit follows similar action in Germany last year.",
    "body": "TL;DR An XREAL subsidiary has filed suit in the US against Viture affiliates, alleging patent infringement. XREAL says the patent in question relates to “a novel, non-obvious optical architecture addressing a number of long-standing challenges in wearable AR.” The suit comes after similar legal action in Germany last fall. Competition for marketshare in the burgeoning AR glasses space is heating up — and now, one of the big players is taking legal action against another. XREAL has filed a lawsuit alleging rival Viture’s products infringe on a patent held by XREAL. In a press release today, XREAL says its suit (technically filed by subsidiary Matrixed Reality Technology Co. Ltd) against Viture affiliates Eden Future HK Limited and Beijing Xingzhe Wujiang Technology Co. Ltd hinges on US Patent No. 11,988,839 , a proprietary method of “enhancing image performance.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Xreal-Air-2-Ultra-AR-glasses-6.jpg",
    "pubDate": "2026-01-15T20:16:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d70a4d67c2477545",
    "title": "Save $50 on the Amazon Kindle Colorsoft, the only Kindle on sale right now",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-deal-3-3632812/",
    "summary": "Catch this deal while it's still around!",
    "body": "Credit: Amazon Is reading more one of your New Year’s resolutions? It’s a common one, apparently, and nothing will make it easier to build the habit than a new Kindle reader. If you’re looking for a sale, only one model is discounted right now: the Amazon Kindle Colorsoft. Buy the Amazon Kindle Colorsoft for $199.99 ($249.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2026-01-15T20:03:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8853acdefa4811fd",
    "title": "LIV 'haven't signed anyone who moves the needle' - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/cje1yd43zkwo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says the return of Brooks Koepka to the PGA Tour could suggest that the rival LIV Golf tour is in decline.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19f5fb1f7af0824a",
    "title": "Players need social skills for World Cup - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/c5y5lqq2p7po?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says players will need the right \"social skills\" and personality to make his World Cup squad.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:32:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec3dd8c416469590",
    "title": "Cool or creepy? You told us what you think about Razer’s new AI anime companion",
    "link": "https://www.androidauthority.com/razer-project-ava-poll-results-3632848/",
    "summary": "The future arrived, and it’s making eye contact.",
    "body": "Credit: Joe Maring / Android Authority Another CES , another step closer to the future that Black Mirror warned us about. This year, that moment came courtesy of Razer and its latest experiment in AI companionship, Project Ava. It’s an AI-powered gaming assistant designed to sit on your desk, analyze what’s happening on-screen, and offer real-time advice. It also seems to want to be a bit more than that at times, so we decided to poll you about how you feel about it. We’ve already made our feelings clear on the subject after our own Joe Maring spent some hands-on time with Project Ava at CES 2026. While he found parts of the tech genuinely interesting, like its ability to quickly scan game menus and suggest loadouts, the overall experience left him more creeped out than impressed. The giggling, the attempts at playful banter, and the clear push toward forming a “bond” with the AI overshadowed the more practical gaming-assistant side of the device. But it’s your opinion we care most about, so we put a poll in Joe’s article asking if you’d consider buying Project Ava.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/razer-project-ava-hands-on-ces-3-scaled.jpg",
    "pubDate": "2026-01-15T19:20:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73587f479b3340c2",
    "title": "Secure Android and iPhone RCS messaging just got a big step closer",
    "link": "https://www.androidauthority.com/apple-ios-beta-encryption-for-rcs-3632824/",
    "summary": "Latest iOS beta takes an important step toward Android and iPhone end-to-end encrypted RCS messages.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Apple is working on end-to-end encryption for RCS in iOS 26.3 Beta 2. The carrier bundles for the beta suggest Apple has added a new setting that would allow carriers to enable encryption for RCS for secure conversations between iPhone and Android. However, it appears that only four carriers (all residing outside of the US) have this line of code, and none of them have flipped the switch yet. Shortly after the GSMA announced new Universal Profile 3.0 specifications for RCS last March, Apple committed to adding support for end-to-end encrypted (E2EE) RCS messages in future updates. While that was good to hear, it’s anyone’s guess as to how far in the future Apple is talking about. We spotted code back in August showing that Apple was testing the same Messaging Layer Security (MLS) encryption in iOS 26 that Google added to Google Messages. But here we are, still waiting for the feature to arrive. However, a new leak suggests that secure cross-platform RCS messaging between iPhones and Androids is another step closer to reality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/RCS-on-iMessage-text-box.jpg",
    "pubDate": "2026-01-15T19:06:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a27aa00178e30780",
    "title": "'I needed to get the win for boxing' - meet Britain's newest world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/ckgvjx71m7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Delayed flights, opponent's failed drug tests and broadcaster issues - how Dalton Smith overcame the odds to become world champion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:52:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0db21510e48ceba",
    "title": "Saudi event offers £149K for nine-dart bullseye bonus",
    "link": "https://www.bbc.com/sport/darts/articles/c3ve3zx32xeo?at_medium=RSS&at_campaign=rss",
    "summary": "The Saudi Arabia Darts Masters is offering a $200,000 (£149,400) bonus to players if they produce a special nine-darter at this month's event.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:46:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db0871f2c496895b",
    "title": "Princess of Wales hosts Rugby World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c62r7nkgxx3o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts the England team at Windsor Castle to celebrate their Women's Rugby World Cup triumph.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:41:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9076d76415fe448",
    "title": "Take $150 off this Google Nest Wi-Fi Pro router 3-pack!",
    "link": "https://www.androidauthority.com/google-nest-wifi-pro-deal-3632813/",
    "summary": "People with larger homes will need something like this, and mesh router systems are usually much pricier!",
    "body": "Credit: Kris Carlon / Android Authority We covered a great deal on the Nest Wi-Fi Pro router just a few days ago , but that was for a single unit. Remember, this is a mesh router, and if you know you’re covering a larger space with Wi-Fi, you might as well get a 3-pack. It’s also on sale, and the savings get even better if you opt for this bundle. Buy the Google Nest Wi-Fi Pro 3-pack for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2026-01-15T18:36:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48cbe4505a52410a",
    "title": "Latest Pixel 10a rumor gets specific about release timeline",
    "link": "https://www.androidauthority.com/pixel-10a-march-3632836/",
    "summary": "Leakers clash over when to expect the Pixel 10a to hit retail; when will pre-orders arrive?",
    "body": "TL;DR Pixel 10a rumors started discussing the possibility of a February release date earlier this week. Now a new source claims that February will only see the start of pre-orders. Full retail availability may have to wait until early March. When a company is coming out with a new product, its debut can involve so many different moving pieces that it can be tricky to nail down specific dates of interest. Do we care most about when to expect the big, formal announcement? When we can start placing pre-orders? When pre-orders are expected to ship? Or just the ultimate date of regular retail availability? With Google’s Pixel 10a now creeping up on us fast, some notable leakers are sharing some very different info about the dates we should be keeping in mind. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-pixel-9a-back-peony-pink-3.jpg",
    "pubDate": "2026-01-15T18:29:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d0ff7aa6dfa4b9",
    "title": "Richarlison out for seven weeks with hamstring injury",
    "link": "https://www.bbc.com/sport/football/articles/cwy1552nn59o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham forward Richarlison is ruled out for up to seven weeks with a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:07:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e9cf6157039eb1b",
    "title": "After agony in Morocco, what's next for Salah with club and country?",
    "link": "https://www.bbc.com/sport/football/articles/cvgnp90ngqwo?at_medium=RSS&at_campaign=rss",
    "summary": "What does Mohamed Salah's future hold for Liverpool and Egypt after their Afcon disappointment?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:05:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb14c209ee6b4814",
    "title": "'Wales is made for bikes'",
    "link": "https://www.bbc.com/sport/cycling/videos/c7v0lrvd9g7o?at_medium=RSS&at_campaign=rss",
    "summary": "Geraint Thomas says the atmosphere on the Welsh stage of the 2027 Tour de France will rival that of Alpe d’Huez.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5ea13796e719f81",
    "title": "Tour de France 'once in a lifetime' opportunity for Wales - Thomas",
    "link": "https://www.bbc.com/sport/cycling/articles/c2d7je04wggo?at_medium=RSS&at_campaign=rss",
    "summary": "Hosting a stage of the iconic cycle race for the first time could be \"transformational\" for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52098e6467472fee",
    "title": "Higgins to face Trump in Masters semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55b84ce013d31276",
    "title": "Higgins wins decider against Zhao to reach Masters semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15855b469649e995",
    "title": "A long-absent Gmail feature may finally be coming to Android",
    "link": "https://www.androidauthority.com/gmail-android-labels-apk-teardown-3632799/",
    "summary": "Better late than never.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gmail on Android may finally let you create, edit, and delete labels from your phone. This would bring Android closer to feature parity with Gmail on desktop and iOS. The long-desired feature is currently in testing, with no guarantee it will roll out. Like many of you, I use labels in Gmail to organize my inbox, so it never made much sense that I couldn’t create or delete them from my phone. Google somehow managed to roll out an AI Inbox for Gmail before giving Android users proper label controls. Thankfully, it looks like that wrong is finally about to be righted. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In a recent version of Gmail for Android (v.2025.12.29.855765709.Release), we were able to activate new options that let you create, edit, and delete labels directly from the…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gmail-on-Android-on-Google-Pixel.jpg",
    "pubDate": "2026-01-15T17:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaa378c3bb919b37",
    "title": "Update your headphones: Fast Pair vulnerability could let attackers track your location",
    "link": "https://www.androidauthority.com/whisperpair-fast-pair-vulnerability-3632817/",
    "summary": "Google is aware of the WhisperPair vulnerability, but fixing it requires a patch from your audio device's manufacturer.",
    "body": "TL;DR Researchers have found a vulnerability in Fast Pair implementation that could let bad actors connect to audio devices to eavesdrop or track victims’ locations. Google says it has “worked with these researchers to fix these vulnerabilities.” Updates from audio device manufacturers are required to patch the vulnerability. It’s recommended users update their devices ASAP. The researchers say “many manufacturers have released patches for their impacted devices,” but to check with your device’s manufacturer to be sure. There’s a significant security vulnerability in many manufacturers’ implementation of Google’s Fast Pair protocol that could affect a wide variety of popular audio accessories. Security researchers at Belgian university KU Leuven have made public information about what they’ve dubbed WhisperPair, a set of cyber attacks that, leveraging a flaw in Fast Pair implementation, can be used to hijack audio devices, letting bad actors potentially track user location or eavesdrop on private conversations. As reported by Wired , researchers with KU Leuven’s Computer Security and Industrial Cryptography group (COSIC) managed to exploit Google Fast Pair to connect to target dev…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2026-01-15T17:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cca21c215ee8a346",
    "title": "Princess of Wales hosts World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c98plj7yej2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts England's women's rugby team at Windsor Castle to celebrate their World Cup success in September.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "906a9d7b7bd2010b",
    "title": "Reborn Salford 'vulnerable' but ready to start 'tough' 2026",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cm24l0z7xgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Having cobbled together the basis of a functioning rugby league team in less than a month, Salford RLFC are ready to start the new season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:02:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55c642dabd29b754",
    "title": "NASA Data Helps Maine Oyster Farmers Choose Where to Grow",
    "link": "https://science.nasa.gov/earth/nasa-data-helps-maine-oyster-farmers-choose-where-to-grow/",
    "summary": "NASA satellites are helping Maine oyster farmers pick better sites and plan when oysters will be ready to harvest.",
    "body": "Earth (ESD) Earth Explore Explore Earth Home Agriculture Air Quality Climate Change Freshwater Life on Earth Severe Storms Snow and Ice The Global Ocean Science at Work Earth Science at Work Technology and Innovation Powering Business Multimedia Image Collections Videos Data For Researchers About Us 6 Min Read NASA Data Helps Maine Oyster Farmers Choose Where to Grow The Landsat satellites are helping oyster farmers in Maine see which coves run warmer or cooler from space. Credits: NASA/Ross Walter and Allison Nussbaum When oyster farmer Luke Saindon went looking for a place to grow shellfish in Maine, he knew that picking the wrong patch of water could sink the farm before it began. So Saindon did something oyster farmers couldn’t have done a generation ago: He used NASA satellite data to view the coastline from space. “Starting a farm is a big venture,” said Saindon, the director for The World Is Your Oyster farm in Wiscasset, Maine. “If you choose the wrong spot, you can blow through a lot of money without ever bringing oysters to market.” NASA satellites had been passing over these waters for years, recording temperatures and other conditions. Using a site-selection tool creat…",
    "image": null,
    "pubDate": "2026-01-15T16:28:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eda56df6c496d24e",
    "title": "HMD posts cryptic teaser for upcoming wireless buds",
    "link": "https://www.androidauthority.com/hmd-dub-series-earbuds-teaser-3632766/",
    "summary": "HMD shares a new shadowy teaser of DUB series earbuds.",
    "body": "Credit: HMD TL;DR HMD is teasing a new pair of DUB series true wireless stereo earbuds. The earbuds in the teaser look similar to the recently unveiled DUB X50 Pro. Get ready for some new earbuds from the folks over at Human Mobile Devices (HMD). The owner of the Nokia brand has released a teaser for an unknown pair of true wireless stereo (TWS) earbuds. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/HMD-DUB-series-earbuds.jpg",
    "pubDate": "2026-01-15T16:20:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "520bf7b1bda69c26",
    "title": "Now that the Verizon outage is over, here’s how to claim your $20 credit",
    "link": "https://www.androidauthority.com/verizon-outage-credit-3632785/",
    "summary": "Verizon tries to make amends for yesterday's service downtime.",
    "body": "TL;DR Verizon users experienced a widespread service interruption yesterday. With service now restored, the carrier is offering a $20 credit for users affected by it. You can claim your credit by opening the MyVerizon app. Right now, Verizon users across the US are starting to get back to normalcy after a bumpy day of wireless service interruptions . Maybe you just got a massive influx of texts as your phone finally restored connectivity to the company’s towers. And as Verizon cleans up the pieces from this messy incident, it’s extending a small olive branch to the subscribers affected. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-15T16:20:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1e25f48d57b8ab6",
    "title": "Spectacular Fleetwood putt to finish in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c2k9z17dnl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch this spectacular Tommy Fleetwood putt in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:13:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba5426e181fe2727",
    "title": "Hubble Spies Stellar Blast Setting Clouds Ablaze",
    "link": "https://www.nasa.gov/image-article/hubble-spies-stellar-blast-setting-clouds-ablaze/",
    "summary": "This new NASA Hubble Space Telescope image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the uppe…",
    "body": "Jets of ionized gas streak across a cosmic landscape from a newly forming star. NASA, ESA, and B. Reipurth (Planetary Science Institute); Processing: Gladys Kober (NASA/Catholic University of America) This new NASA&nbsp; Hubble Space Telescope &nbsp;image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the upper left is part of HH 81, and the bottom streak is part of HH 80. Herbig-Haro objects are bright, glowing regions that occur when jets of ionized gas ejected by a newly forming star collide with slower, previously ejected outflows of gas from that star. HH 80/81’s outflow stretches over 32 light-years, making it the largest protostellar outflow known.&nbsp; Protostars are fed by infalling gas from the surrounding environment, some of which can be seen in residual “accretion disks” orbiting the forming star.&nbsp; Ionized material within these disks can interact with the protostars’ strong magnetic fields, which channel some of the particles toward the pole and outward in the form…",
    "image": null,
    "pubDate": "2026-01-15T15:47:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53cc08859d96989f",
    "title": "Spotify’s long-expected US price hike is now official",
    "link": "https://www.androidauthority.com/spotify-premium-us-price-hike-3632761/",
    "summary": "Some things are inevitable.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Spotify is increasing the US price of Premium Individual from $11.99 to $12.99 per month. The new price takes effect from your February billing date, with emails rolling out over the next month. The last price hike for US subscribers came in 2024. American Spotify users dodged the 2025 round of global price hikes , but that was always going to be a temporary reprieve. As sure as night follows day, Spotify is once again asking US subscribers to pay a little more for Premium. From your February billing date, the Individual Premium plan will increase from $11.99 per month to $12.99. Spotify confirmed the change in a Newsroom post , along with an example of the email landing in subscribers’ inboxes. The company frames the increase as a way to keep delivering “a great experience,” without pointing to any specific new features arriving alongside the higher price. Estonian and Latvian users will also see a price increase.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-spotify-widget.jpg",
    "pubDate": "2026-01-15T15:31:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425dc69a35eea6dd",
    "title": "How to download Android 16 QPR3 Beta 2 on your Pixel right now",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-how-download-3632565/",
    "summary": "The next version of Android 16 QPR3 has arrived.",
    "body": "Do you have a Pixel? Do you like trying new versions of Android before they’re officially released? If you said yes to both, your 2026 is about to get better: Google has just released Android 16 QPR3 Beta 2 for testing. Google began the QPR3 beta program in December with the release of QPR3 Beta 1, and with QPR3 Beta 2, Google has squashed a ton of bugs to make this next Android update more stable and usable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-15T15:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "478dd56f10eef42a",
    "title": "England face prop shortage as Opoku-Fordjour ruled out of Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c17znr7kwxgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's front-row stocks take a hit as prop Asher Opoku-Fordjour is ruled out of the Six Nations with a shoulder injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:00:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86e4c00ba25487f0",
    "title": "Paqueta could move but be loaned back to West Ham",
    "link": "https://www.bbc.com/sport/football/articles/c5y3p2kxe09o?at_medium=RSS&at_campaign=rss",
    "summary": "Flamengo are exploring the possibility of loaning Lucas Paqueta back to West Ham as they try to sign the Brazil international this month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:58:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2503ce0489f5dc5a",
    "title": "Eto'o handed ban and fine for misconduct at Afcon",
    "link": "https://www.bbc.com/sport/football/articles/c3r14pgr2neo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Cameroon star Samuel Eto'o is handed a four-match ban and fined $20,000 after being found guilty of misconduct by the Confederation of African Football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:46:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed66dfa7cc8b181b",
    "title": "3DS emulation on Android is now better than ever, thanks to Azahar’s biggest update yet",
    "link": "https://www.androidauthority.com/azahar-release-2124-3632740/",
    "summary": "Reduced input latency, emulated cartidge insertion, ROM compression, and more.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Nintendo 3DS emulator Azahar just dropped its first stable update in five months, Release 2124. It’s the emulator’s biggest update yet, with many improvements across platforms. One of the most significant changes finally reduces input latency on Android devices. Nintendo 3DS emulation has seen a major resurgence in interest with dual-screen gaming handhelds like the AYN Thor and Pocket DS coming out, but its best emulator hasn’t seen a new stable release in five months. Today, that streak ends, with Azahar Release 2124 dropping what its developers promise to be its “largest update ever.” One of the most significant changes for Android users is a simple default settings tweak, which yields a noticeable decrease in input latency. Previous versions had Vsync enabled by default as a way to reduce screen tearing in games. However, Android has its own frame pacing feature that performs a similar function. It has now been disabled by default, with the code around it cleaned up and consolidated.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/ONEXSUGAR-SUGAR-1-3DS-reversed.jpg",
    "pubDate": "2026-01-15T14:38:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d24e08b31e47a36c",
    "title": "Skeleton chiefs cleared in Olympic qualifying row",
    "link": "https://www.bbc.com/sport/articles/cvg5nvz29e7o?at_medium=RSS&at_campaign=rss",
    "summary": "Canada are cleared of manipulating Winter Olympics qualification but \"reminded\" they should \"act within the spirit\" of the sport's code of ethics.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:33:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e0912c579799dc",
    "title": "Managers' authority is being eroded - Southgate",
    "link": "https://www.bbc.com/sport/football/articles/cgk8rgpgkpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Football managers' authority is being steadily eroded, Sir Gareth Southgate says, but the switch to head coaching still brings a \"significant melting pot of problems and pressure\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f6ba916b1e65883",
    "title": "No VAR error over Wirtz 'offside' goal, panel says",
    "link": "https://www.bbc.com/sport/football/articles/c0kezxl4z40o?at_medium=RSS&at_campaign=rss",
    "summary": "The VAR was correct to intervene and give Florian Wirtz's goal at Fulham despite the Liverpool player appearing to be offside, a panel says.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:13:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad753c6b2856033d",
    "title": "Hubble’s Album of Planet-Forming Disks",
    "link": "https://science.nasa.gov/missions/hubble/hubbles-album-of-planet-forming-disks/",
    "summary": "This collection of new images taken by NASA’s Hubble Space Telescope showcases protoplanetary disks, the swirling masses of gas and dust that surround forming stars, in both visible and infrared wavelengths. Through observations of young stellar objects like these, Hubble helps scientists better un…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble’s Album of Planet-Forming Disks Hubble images of protoplanetary disks in visible and infrared light show dusty regions around newly developing stars where planets may form. Left: NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laborat…",
    "image": null,
    "pubDate": "2026-01-15T13:13:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a38e87a8771fbf2c",
    "title": "Offside or not? Man City, Arsenal and VAR inconsistencies",
    "link": "https://www.bbc.com/sport/football/articles/c7v0lz7q7q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City had their goal disallowed, while Arsenal's was allowed to stand. But the VAR should not look to be consistent with a previous bad decision.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4754b9335d00753",
    "title": "Robertson sacking marks another slip from the summit for All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2k5pw8z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Robertson's sacking is just the most high-profile symptom of a deeper malaise in New Zealand rugby union.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a31496a48582715f",
    "title": "First look: Here’s how Android’s Intrusion Logging feature for tracking data breaches works",
    "link": "https://www.androidauthority.com/android-intrusion-logging-first-look-3632690/",
    "summary": "And it looks ready for release.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR We were able to get our first look at Android’s upcoming Intrusion Logging feature. It records security incidents and logs key activities that could be linked to data breaches. The feature is designed to help users who deal with sensitive data, such as journalists, government officials, or business owners. Android typically gets bashed for being less secure than iOS, which can often influence those who deal wth sensitive data to choose an iPhone instead. To clear itself of this reputation, Google announced Intrusion Detection last year as a feature that helps users track whether their private data was exposed to hackers or whether their device was compromised. Despite being announced before Android 16’s launch, the feature has yet to roll out to users. But we have our first look at Android’s Intrusion Logging features, along with some information about how it could work. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up no…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T13:08:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ffe777f8e7e0329",
    "title": "I don’t care how much cheaper the Pixel 10a is, I’m still not buying it",
    "link": "https://www.androidauthority.com/google-pixel-10a-cheaper-not-buying-3632617/",
    "summary": "Google's track record of battery issues means you can't pay me to use a Pixel 10a.",
    "body": "Credit: Android Headlines The Google Pixel 10a might be one of the most eagerly anticipated mid-range phones of the year, and we’ve just seen a few major leaks in recent days. These leaks include an apparent launch date, an official-looking render, and the all-important price. Leaked pricing points to the Pixel 10a starting at just €500 (~$582). This would be €50 cheaper than the Pixel 9a ‘s launch price. Now, there’s no guarantee that the new Pixel will be cheaper in the US as well, but it’s still encouraging news. However, I don’t care if the Pixel 10a is dirt cheap, because I won’t be buying it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2026-01-15T13:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1813a1d0c31e9b7",
    "title": "Bangladesh cricketers stage T20 league boycott",
    "link": "https://www.bbc.com/sport/cricket/articles/c89q0gg14q0o?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh's players begin a boycott of all cricket after comments made by a national board director about T20 World Cup money, which have led to his removal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:38:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "099bdfa03f73018c",
    "title": "This Google One deal is a calculated insult if you ask me",
    "link": "https://www.androidauthority.com/google-one-deal-insult-illegal-3632009/",
    "summary": "It's a loyalty tax we all have to pay.",
    "body": "Credit: Joe Maring / Android Authority Just before Christmas, Google dropped a 50% discount on its Google One AI Pro annual plan — a deal that expires today. But while some see this as a holiday gift from the almighty Google, I see it as nothing more than a calculated insult. There’s a big issue with the deal in question. I take it as a slap in the face from a company I’ve supported for a long time. And looking at the comments on its official X account , I’m far from the only one who now holds a grudge against Google.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-one-home-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2026-01-15T12:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c617ba2af542410c",
    "title": "Robertson keen to stay at Liverpool but 'wants to play'",
    "link": "https://www.bbc.com/sport/football/articles/ce8gzemlv5ro?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's Andy Robertson on contract talks, a \"stressful summer\" and why he \"wants to play\" rather than sit on the bench.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4dd30210e28abe1",
    "title": "Why Motorola’s 7-year update promise matters — and why it might not be enough",
    "link": "https://www.androidauthority.com/motorola-signature-seven-year-update-policy-not-enough-why-3632203/",
    "summary": "Is the Motorola Signature the start of something new? I sure hope so.",
    "body": "Last week was CES 2026, and in typical CES fashion, it brought an onslaught of tech news — ranging from AI anime girlfriends to the long-awaited Motorola Razr Fold . But a new Motorola foldable wasn’t the only bit of Moto news from last week. The company also announced its new Motorola Signature handset. In addition to a sleek design and flagship specs, the Signature stands out for offering something never before seen on another Motorola smartphone: seven years of guaranteed Android updates.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Signature-both-colors.jpg",
    "pubDate": "2026-01-15T11:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2faaaf93c77dc581",
    "title": "'He knows what he wants' - Chalobah on new manager Rosenior",
    "link": "https://www.bbc.com/sport/football/videos/cy9yxwd4p8no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea defender Trevoh Chalobah says new manager Liam Rosenior has asked the squad to \"trust in themselves\" and to \"rely on each other\" following his appointment at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T11:03:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6bee2b03d1484d3",
    "title": "NASA’s SpaceX Crew-11 Mission Returns, Splashes Down off California",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-mission-returns-splashes-down-off-california/",
    "summary": "NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astron…",
    "body": "Roscosmos cosmonaut Oleg Platonov, left, NASA astronauts Mike Fincke, Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui are seen inside the SpaceX Dragon Endeavour spacecraft onboard the SpaceX recovery ship SHANNON shortly after having landed in the Pacific Ocean off the coast of Long Beach, Calif., Thursday, Jan. 15, 2026. Cardman, Fincke, Yui, Platonov are returning after 167 days in space as part of Expedition 74 aboard the International Space Station. NASA/Bill Ingalls NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth at 12:41 a.m. PST. Teams aboard SpaceX recovery vessels retrieved the spacecraft and its crew shortly after landing. “I couldn’t be prouder of our astronauts and the teams on the ground at NASA, SpaceX, and across our international partnerships,” said NASA Administrator Jared Isaacman. “Their professionalism and foc…",
    "image": null,
    "pubDate": "2026-01-15T10:59:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e16bca4a915b3f6",
    "title": "'Nearly severed my spine' - Olympic hopeful's journey back to judo",
    "link": "https://www.bbc.com/sport/judo/articles/cr7j9vyx8d2o?at_medium=RSS&at_campaign=rss",
    "summary": "One-time Olympic judo hopeful Eric Ham says he refused to give up on his sporting career after fracturing his back falling from a bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e99c94d2e1464271",
    "title": "World Sports Photography Awards 2026 winner revealed",
    "link": "https://www.bbc.com/sport/articles/cy8pk173473o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport and the World Sport Photography Awards present a selection of the world's finest sporting images from this year's competition.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70d1abf67caae6e8",
    "title": "New report confirms bad news about the Galaxy S26 Plus’ display",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-plus-display-3632664/",
    "summary": "The Galaxy S26 Plus faces consequence of being an afterthought.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung Galaxy S26 Plus is set to enter mass production later this month, as per industry sources. With the launch set for next month, it is almost confirmed that Samsung will use the same specs as last year. While it was previously exploring a display upgrade for the Galaxy S26 Plus, the plans were dropped due to a shortage of time. The Galaxy S26 Ultra, however, will come with a new display with privacy features. Samsung has seemingly chosen late February for the official unveiling of the Galaxy S26 series. However, if you’ve been tracking the leaks, you would know that there’s barely anything to wait with bated breath, especially for the non-Ultra models. Among the three, the Galaxy S26 Plus gets the fewest upgrades in specifications , to the point you would probably not be able to distinguish it from the Galaxy S25 Plus just by looking at it. This surmise has now been validated by industry sources, which shared updates about the Galaxy S26 Plus’ mass production. According to sources cited by Korea’s The Elec , the Galaxy S26 Plus is set to go into production with the same 6.66-inch screen as the S25 Plus.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-home-screen.jpg",
    "pubDate": "2026-01-15T10:20:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3caf263ccc541fb",
    "title": "T-Mobile now lets you save $1,000 a year, but you’ll need to read the fine print",
    "link": "https://www.androidauthority.com/t-mobile-better-value-plan-now-live-3632675/",
    "summary": "The Better Value Plan is T-Mobile’s clearest shot yet at Verizon and AT&T.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is coming for Verizon and AT&amp;T customers with a new Better Value Plan built for heavy data users and frequent travelers. With AutoPay, three lines cost $140/month before taxes, or about $46 per line. You get 250GB of high-speed mobile hotspot data, and the plan includes 30GB of high-speed data usable in Canada, Mexico, and over 215 international destinations. In a bold move aimed squarely at poaching customers from Verizon and AT&amp;T, T-Mobile has launched its new Better Value Plan , offering strong benefits for people who use a lot of data and those who travel internationally. The main difference is not just a lower monthly price. T-Mobile wants customers to get valuable features without paying for the highest tier. With AutoPay, three lines cost $140 per month before taxes and fees, or about $46 per line.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-15T10:12:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d95991a44ec321d2",
    "title": "Personal Intelligence just supercharged Gemini. Here’s how to use it right now",
    "link": "https://www.androidauthority.com/gemini-personal-intelligence-how-use-3632414/",
    "summary": "Gemini just got a lot more personal.",
    "body": "Gemini is already one of the most capable AI platforms available, but what if it were even better? Specifically, what if Gemini could access data from your Google apps to be far more personal than it is today? I’ve got good news for you. What I’ve described above is now possible thanks to Gemini’s new Personal Intelligence feature . With Personal Intelligence, Gemini can remember details from your Gmail inbox, Google Search history, YouTube activity, and more to deliver much more personalized results than before.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-15T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d97849eed4112e",
    "title": "'It blows me away sometimes' - how a British coach is Super Bowl contender",
    "link": "https://www.bbc.com/sport/american-football/articles/cpwnqj48xe5o?at_medium=RSS&at_campaign=rss",
    "summary": "After starting out in the British amateur game, Aden Durde is now two wins from the Super Bowl and could become the NFL's first British head coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T09:37:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8638a81991ab1e37",
    "title": "Google is working on syncing Do Not Disturb across all your Android devices",
    "link": "https://www.androidauthority.com/android-dnd-sync-cross-device-services-3632652/",
    "summary": "The feature would allow you to silence all your Android devices at once.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The latest version of Google Play Services includes code strings hinting at a new feature to sync Do Not Disturb across Android devices. The feature will likely live inside cross-device services, alongside Call Casting and Internet Sharing. The same area may also house Universal Clipboard and task handoff, strings for which were also discovered in our teardown. Google has been steadily expanding cross-device services on Android , allowing your phones, tablets, and other devices to work better together. Right now, cross-device services on Android enable features like Call Casting and Internet Sharing. Call Casting allows you to move video calls between multiple Android devices, while Internet Sharing enables your nearby Android devices to connect to your device’s Wi-Fi and automatically share hotspot access with them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Do_Not_Disturb_mode_settings_in_Android_16_on_Pixel-scaled.jpg",
    "pubDate": "2026-01-15T09:26:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea205df2b2b36b48",
    "title": "Semenyo goes straight in the XI - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cn8j1rnkdv2o?at_medium=RSS&at_campaign=rss",
    "summary": "This gameweek's FPL team of the week is stacked with Liverpool and Manchester City attacking assets, with Antoine Semenyo picked after an explosive start to life at Etihad Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:57:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f284c4696f7da62",
    "title": "Police issue arrest warrant for WBA champion Davis",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgr0p3z9dmo?at_medium=RSS&at_campaign=rss",
    "summary": "Police in Miami issue an arrest warrant for WBA lightweight champion Gervonta Davis in connection with an alleged domestic violence incident.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:53:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c966a5f66f1428af",
    "title": "Google might finally let you slide out of alarms again",
    "link": "https://www.androidauthority.com/google-clock-alarm-dismiss-snooze-slider-buttons-3632638/",
    "summary": "Or let you stick with buttons if you prefer.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Clock may soon bring back the option to dismiss or snooze alarms by sliding. The option was replaced by buttons with Clock’s Material 3 Expressive redesign. In addition to testing this change, Google is also bringing two minor tweaks to Clock with the latest update. Google’s Android team spent a significant chunk of 2025 overhauling various system apps with the more modern Material 3 Expressive UI. One of the apps that received a refresh was Google Clock , which introduced extensive changes, including prominent fonts, larger buttons, and more vibrant background colors. But with this revamp, Google also changes a key alarm functionality, replacing its snooze and dismiss sliders with buttons. However, the option to use a slider may be returning soon. Instead of just bringing the option back, Google may also revamp it by giving users the option to choose between the slider and the buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-clock-timers-scaled.jpg",
    "pubDate": "2026-01-15T08:44:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0e28bfc131bafdc",
    "title": "Weekly sports quiz: Which football club's stadium turned the sky pink?",
    "link": "https://www.bbc.com/sport/articles/c3385yzp8v0o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:30:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6dc2aa1354fba55d",
    "title": "Can’t find that system setting? The latest Android 16 QPR3 beta makes life easier.",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-settings-menu-3632625/",
    "summary": "This tweaked system settings menu should save you some time.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The second Android 16 QPR3 beta includes a tweaked system settings menu. The menu now offers sub-headings and groups similar settings together. We first saw this modified system settings page in the January 2026 Android Canary release. Google pushed out the first Android Canary release of the year last week, and we noticed a redesigned settings menu in this software. Now, Google has released the second Android 16 QPR3 beta update , and this rejigged settings menu is also available here. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-settings-system-menu-scaled.jpeg",
    "pubDate": "2026-01-15T08:14:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2a7c765020b8ee4",
    "title": "WSL players make confessions including Toone, Shaw and Kelly",
    "link": "https://www.bbc.com/sport/videos/cp37kp55eyzo?at_medium=RSS&at_campaign=rss",
    "summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "987da34615b7c959",
    "title": "Google is exploring a much better way to build batteries into phones",
    "link": "https://www.androidauthority.com/google-battery-design-patent-3632608/",
    "summary": "Less glue = easier repairs.",
    "body": "Credit: Pixel 10 Repair Manual TL;DR Google has filed a patent application describing a battery design that could make future devices easier to repair without compromising their thin builds, water resistance, or wireless charging capabilities. The idea replaces heavy use of glue with a reinforced battery assembly that locks into the device frame. While patents don’t always lead to real products, it’s good to see that Google is exploring more repair-friendly hardware designs. Google has filed a patent application with the United States Patent and Trademark Office (USPTO) outlining a new way to design batteries inside phones and other devices so that they can be removed or replaced more easily and safely. The new battery design is even more impressive because it doesn’t sacrifice the slim, sealed build that modern, premium smartphones and tablets are known for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Pixel-10-repair.jpg",
    "pubDate": "2026-01-15T06:53:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e40ba43448fdd1e4",
    "title": "What does xG predict for the rest of the season?",
    "link": "https://www.bbc.com/sport/football/articles/c0ke7223vp4o?at_medium=RSS&at_campaign=rss",
    "summary": "With more than half the season gone, we have enough stats to get a good idea of how well Premier League teams have been playing and therefore how things are likely to unfold in the months ahead.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:24:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b199b6f52acf1347",
    "title": "Clouds Swimming over Lago Argentino",
    "link": "https://science.nasa.gov/earth/earth-observatory/clouds-swimming-over-lago-argentino/",
    "summary": "A collection of fish-shaped clouds hovered above the glacial lake in Patagonia in December 2025.",
    "body": "Earth Observatory Science Earth Observatory Clouds Swimming over Lago… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search December 27, 2025 When an astronaut aboard the International Space Station snapped this photograph of Lago Argentino in Patagonia on December 27, 2025, a school of fish-shaped clouds lingered over the glacial lake’s teal waters. Determining the clouds’ type and origin from the photograph alone is challenging, but several NASA scientists and university researchers offered a theory after reviewing the image. “The lens shape reminds me of lenticular clouds , which usually form near or over mountains,” said Maria Hakuba, a research scientist in the aerosols and clouds group at NASA’s Jet Propulsion Laboratory. “The edges of the cloud also look quite smooth rather than ‘fuzzy,’ which suggests they’re ice…",
    "image": null,
    "pubDate": "2026-01-15T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8a7e1f66ab01427",
    "title": "Android 16 QPR3 Beta 2 quietly rolls out a Recents menu downgrade",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-recents-menu-downgrade-3632589/",
    "summary": "The change quietly downgrades a helpful multitasking feature that many users may have overlooked.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Android 16 QPR3 Beta 2 makes a previously experimental Recents menu change official. Users can no longer save images locally or open them directly in Lens from the Recents screen, with options now limited to just copy or share. The change quietly downgrades a helpful multitasking feature that many Android users may not have even realized existed. Android 16 QPR3 Beta 2 is now rolling out, and it officially brings several bug fixes and stability improvements. However, the update is also rolling out with a subtle downgrade for the Recents menu that we first spotted back in the Android Canary 2512 update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T04:44:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b923fc05a65332",
    "title": "ChatGPT Translate is here to take on Google Translate, but the battle is just beginning",
    "link": "https://www.androidauthority.com/chatgpt-translate-3632584/",
    "summary": "OpenAI's new standalone translation tool supports over 50 languages and features AI-powered prompt customization.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI has launched ChatGPT Translate, a translation tool that supports over 50 languages and features AI-powered prompt customization. You can add text, speak, or upload an image for translation. The tool focuses on tone and context but lacks support for images, documents, and websites. OpenAI has quietly rolled out a new translation tool called ChatGPT Translate . While the c hatbot could already be used for translations , the standalone tool is positioned as a direct challenger to Google Translate. On the surface, the tool will look very familiar to Google Translate users. You get two text boxes, one for input and one for output, with automatic language detection and support for translations to and from over 50 languages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-58.jpg",
    "pubDate": "2026-01-15T03:59:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c681715957a065d",
    "title": "Don’t keep buying batteries! Get this Energizer Recharge Pro bundle instead",
    "link": "https://www.androidauthority.com/energizer-recharge-pro-with-4-rechargeable-batteries-3632485/",
    "summary": "Rechargeable batteries save me money, headaches, and trips to the store.",
    "body": "It’s an argument I’ve been preaching for years: traditional batteries should be phased out, and all tech should be rechargeable. However, we still have to deal with regular batteries. Nevertheless, you can make things a bit less annoying by getting a nice set of Energizer Recharge Pro with 4 Rechargeable Batteries, which are currently on sale for just $13.98. Buy the Energizer Recharge Pro with 4 Rechargeable Batteries for $13.98 ($16 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2026-01-14T23:58:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a93ce9a7c5771f",
    "title": "Hot deal: The amazing Samsung Odyssey Ark 55-inch monitor is cheaper than ever!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-2-3632486/",
    "summary": "Now is your chance to get the most impressive monitor at a half-reasonable price!",
    "body": "Credit: Amazon I have yet to see a more impressive gaming monitor than the 2nd-generation Samsung Odyssey Ark 55-inch monitor. The thing is, its retail price is equally impressive at $2,699.99. If you don’t want to pay that much, today is the best day to buy this impressive monitor, as it is going for “only” $1,299.99. Buy the Samsung Odyssey Ark 55-inch monitor 2nd Gen for just $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-55-inch-Odyssey-Ark-2nd-Gen-4Curved-Gaming-Monitor-Press-Image-scaled.jpg",
    "pubDate": "2026-01-14T22:42:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9548fab2ef718d6",
    "title": "Bayern's record-breaking Bundesliga season in numbers",
    "link": "https://www.bbc.com/sport/football/articles/cd9e7x5dndgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines the stunning numbers behind Bayern Munich's record-breaking start to the Bundesliga season - and what records they could topple.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:29:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba8c89ceb7bd20cc",
    "title": "Android 16 QPR3 Beta 2 is here with fixes for battery drain and device freezes",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-rollout-3632561/",
    "summary": "Android 16 QPR3 Beta 2 is ready to improve your Pixel's stability, performance, and usability.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has released the Android 16 QPR3 Beta 2 update. This update includes several fixes that resolve critical system crashes, device freezes, and more. The Pixel 6 series, Pixel 6a, and Pixel 7 series will get build version CP11.251209.007, while all remaining devices get CP11.251209.007.A1. It’s a new year, so why not drop the latest Android beta in the middle of January? Google has announced that it is releasing Android 16 QPR3 Beta 2 today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-14T22:28:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6070ac632a8ca412",
    "title": "Coverage, Briefing Set for NASA’s Artemis II Moon Rocket Roll to Pad",
    "link": "https://www.nasa.gov/news-release/coverage-briefing-set-for-nasas-artemis-ii-moon-rocket-roll-to-pad/",
    "summary": "NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NAS…",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. Credit: NASA/Joel Kowsky NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NASA’s Kennedy Space Center in Florida. A pre rollout mission news conference, live feed of rollout, and a media gaggle will stream on NASA’s&nbsp; YouTube channel. Individual streams for each of these events will be available from that page. Learn how to&nbsp; stream NASA content &nbsp;through a variety of online platforms, including social media. The time of rollout is subject to change if additional time is needed for technical preparations or weather. All times are Eastern. Events are as follows: Friday, Jan. 16: 12 p.m.: Artemis II Rollou…",
    "image": null,
    "pubDate": "2026-01-14T22:26:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "da1c701f218d6898",
    "title": "Samsung Galaxy Watch Ultra (2025) deal: Record-low price drops even lower!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-3-3632487/",
    "summary": "The best smartwatch for Android users is cheaper than ever!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy Watch Ultra (2025) has little to no competition for those of us who prefer the Android platform. The only reason we don’t recommend it in our list of the best smartwatches is that it may be overkill for most people, and the retail price is excessive. What if you could get it for nearly the same price as a Samsung Galaxy Watch 8, though? Buy the Samsung Galaxy Watch Ultra 2025 for just $329.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-closeup-on-case-and-watch-face.jpg",
    "pubDate": "2026-01-14T21:28:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a1e6b93c0740cd",
    "title": "Your Gemini history is getting more manageable with this ‘My Stuff’ update",
    "link": "https://www.androidauthority.com/gemini-my-stuff-categories-2-3632477/",
    "summary": "Gemini's latest update neatly separates your content history into categories.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has rolled out a redesign to the “My Stuff” folder in the Gemini app. The redesign introduces new “Media” and “Documents” sections to the folder. The Documents section is where your Deep Research reports and Canvas creations will be stored. In December 2025, we conducted an APK teardown of the Google app, which revealed that some tweaks to Gemini could be coming in the future. These tweaks involved a new layout for the “My Stuff” folder. Instead of everything you’ve created being lumped together, this new layout would introduce separate sections for “Media,” “Documents,” and “Purchases.” It appears this update is starting to roll out now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-14T20:48:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599bdfbcc873729b",
    "title": "Samsung finally confirms the basic Galaxy AI features staying free",
    "link": "https://www.androidauthority.com/samsung-galaxy-ai-features-free-3632510/",
    "summary": "The company quietly changed the fine print for Galaxy AI to shut the door on charging for basic features.",
    "body": "TL;DR Samsung quietly updated the footnotes of its Galaxy AI support documents to confirm basic features will remain free forever. This shuts the door on a subscription or paywall being added to basic Galaxy AI features, something that was a possibility under the old language. Samsung could still offer new, paid Galaxy AI features in the future. This updated language doesn’t cover third-party features, either. Samsung’s Galaxy AI suite first launched alongside the Galaxy S24 lineup, and it includes a mix of on-device and cloud features powered by Samsung and Google. Some, like Circle to Search, have since made their way to other Android phones, while many remain a Samsung exclusive. While these features have been free for owners of eligible devices since Galaxy AI debuted, Samsung always left the door open to making them paid tools in the future. The company appears to be closing that door with a quiet update to the footnotes of its Galaxy AI landing page . Originally, the first footnote clarified that “use of AI features is complimentary through 2025.” It also noted that a “purchase may be required after the complimentary period.” These statements were listed on the Galaxy AI pag…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-with-Galaxy-AI-page-open.jpg",
    "pubDate": "2026-01-14T20:40:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58b3d983afca8b85",
    "title": "Is Duolingo down for you? You’re not alone (Update: Back online)",
    "link": "https://www.androidauthority.com/duolingo-outage-jan-2026-3632548/",
    "summary": "You're not the only one who can't access Duolingo at the moment.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Duolingo is currently experiencing an outage. The company’s status page states that it is investigating the issue. Update: January 14, 2026 (4:32 PM ET): According to Duolingo’s status page , the service is back online, and all systems are operational. Original article: January 14, 2026 (4:23 PM ET): Among the free language learning apps, Duolingo is among the top offerings. If you’re trying to log in to extend your daily streak, you might encounter some issues today. It’s not something wrong on your end, but rather Duolingo is currently experiencing an outage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/duolingo-missions-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2026-01-14T20:32:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b79de96e26f692d",
    "title": "The Kindle Scribe Colorsoft is getting a new look, and it lands soon",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-fig-colorway-3632516/",
    "summary": "Amazon adds a bolder look to its largest lineup.",
    "body": "TL;DR Amazon is launching its Fig colorway for the Kindle Scribe Colorsoft on January 28, 2026. The new finish applies to the front-lit Colorsoft model, available in 32GB and 64GB configurations. This is a design update only, with no changes to hardware, specs, or features. Good news for anyone who wants a Kindle Scribe Colorsoft that’s a little more colorful. Amazon’s largest note-taking e-reader will soon be available in Fig, a warm berry-toned color that lands somewhere between plum and deep cranberry. It’s a fairly refined colorway that offers a little more personality than the standard Graphite without being overly bold. The Kindle Scribe Colorsoft first debuted in the US on December 10, 2025, introducing Amazon’s latest generation of the Scribe lineup with an 11-inch color E Ink display, adjustable front light, and improved performance. Since launch, the Colorsoft model has been available in a single utilitarian gray (Graphite) from Amazon and major retailers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Amazon-Kindle-Scribe-Colorsoft-Fig-scaled.jpg",
    "pubDate": "2026-01-14T20:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc17802c45dcde28",
    "title": "Not enough ports? This UGREEN USB-C hub gives you 5 for just $9.99!",
    "link": "https://www.androidauthority.com/ugreen-revodok-105-5-in-1-usb-c-hub-deal-3632488/",
    "summary": "USB-C hubs are almost essential accessories these days.",
    "body": "Credit: UGREEN I have one major gripe with modern computers: They almost never come with enough ports! Adding some extra connections doesn’t have to be expensive. The UGREEN Revodok 105 5-in-1 USB-C Hub is only $9.99, and it turns a USB-C port into five different connections. Buy the UGREEN Revodok 105 5-in-1 USB-C Hub for $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Revodok-105-5-in-1-USB-C-Hub.jpg",
    "pubDate": "2026-01-14T20:28:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a9ca34c04e42060",
    "title": "Thinking of adding a new T-Mobile line? You may qualify for an additional free line",
    "link": "https://www.androidauthority.com/bogo-2026-tmobile-3632408/",
    "summary": "For a limited time, select T-Mobile customers who add a new line will get a second line for free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has a new BOGO offer that gives you a free second line when you add a new line to your account. The new promo works with select plans, including the Experience More and Beyond plan and a few others. This is a targeted offer, and you should be contacted by T-Mobile directly if eligible. While Verizon has recently started offering free lines more often , traditionally, it is T-Mobile that is best known for semi-regularly offering deals on free lines. Back in December, it began offering free lines to select account holders with specific plans . While this deal has since ended, the first BOGO offer of 2026 has now arrived. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2026-01-14T20:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "032d37d21543ac3d",
    "title": "Make any curtains smart with the SwitchBot Curtain 3 and save $25",
    "link": "https://www.androidauthority.com/switchbot-curtain-3-deal-3632165/",
    "summary": "Smart lights are great, but nothing beats natural light.",
    "body": "Credit: Edgar Cervantes / Android Authority There are smart curtains and blinds out there, but most don’t look great and require more complex installations. The good news is you don’t have to switch your beloved curtains to make them smart. The SwitchBot Curtain 3 is a compact smart home device that automates curtain closing and opening, and it’s currently 25% off. Buy the SwitchBot Curtain 3 for $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Installing-Switchbot-Curtain-3.jpg",
    "pubDate": "2026-01-14T19:59:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaae82da30847f12",
    "title": "Gemini can now help you identify and compare hot topics with Google Trends",
    "link": "https://www.androidauthority.com/google-trends-explore-gemini-3632463/",
    "summary": "An experimental Gemini sidebar is coming to Google Trends in an Explore page redesign that's rolling out gradually now.",
    "body": "TL;DR Google is redesigning the Trends Explore page to add a pop of color and support more search term comparisons. The new look also adds a Gemini sidebar that can suggest and analyze search term performance based on a broader topic. Google’s upgraded Trends Explore page is starting to roll out now for desktop users, but the gradual rollout could take weeks to reach everyone. Google Search data is paramount in determining what topics, people, and questions users find important . Google hosts a tool called Google Trends that anyone can use to discover the search queries and topics that are currently trending. It’s especially useful for researchers, content creators, and journalists, but there are a handful of ways the average Google user can tap into these metrics, too. Google announced today, January 14, that it is redesigning the Trends Explore page — and the new look adds a Gemini sidebar for the first time. The upgraded Trends Explore page uses Gemini to help users compare data across multiple related search terms. Instead of combing through similar search queries manually, users can have Gemini identify and compare topical trends. These are compiled automatically based on you…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Trends-1.jpg",
    "pubDate": "2026-01-14T19:32:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73cb60a16c3929c5",
    "title": "T-Mobile and AT&T also seeing an uptick in outage reports during today’s Verizon disruption",
    "link": "https://www.androidauthority.com/downdetector-carrier-reports-spike-3632489/",
    "summary": "Not as many reports as Verizon, but still a bunch.",
    "body": "TL;DR Verizon is experiencing a significant service outage today. Other services, including AT&amp;T and T-Mobile, have seen smaller but still significant upticks in outage reports on Downdetector. Verizon has said it’s working on a fix for its own service issues today. Verizon is experiencing a significant outage today, with thousands of users from across the country taking to service availability monitor Downdetector to report that their Verizon service isn’t working. It isn’t just Verizon getting reports, though: AT&amp;T and T-Mobile ‘s outage reports on Downdetector spiked at the same time, along with some other non-carrier online services like Amazon Web Services and Google . Downdetector’s outage report graphs for T-Mobile, AT&amp;T, Google, US Cellular, Amazon Web Services, and more all spiked at the same time as Verizon’s, starting just before noon Eastern time today. Reports of Verizon outages far outweighed reports for other services, however: Verizon saw nearly 200,000 reports at the peak of the outage around 12:30 PM, Eastern, while T-Mobile and AT&amp;T each had less than 2,000 reports around the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2026-01-14T19:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8a13820bdef99b",
    "title": "This clever origami game gives foldable phone owners a unique way to play",
    "link": "https://www.androidauthority.com/kami-foldable-phone-game-3632416/",
    "summary": "This game makes your foldable phone's hinge part of the fun.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Someone has created a game that takes advantage of your folding phone’s hinge. The game is an origami simulator called “Kami.” The project is free, available online, and it’s open-source, so anyone can use or modify it. With the extra screen real estate that foldable phones, like the Galaxy Z Fold 7 , provide, they make for great mobile gaming devices. The unique folding design of foldables also presents an opportunity to interact with games in a new way. On that end, we’re starting to see developers find ways to incorporate a folding phone’s hinge into the gameplay, like the viral Foldy Bird game . Now, another game has emerged with a rather clever idea. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/foldable-origami-website-hero-3-scaled.jpg",
    "pubDate": "2026-01-14T19:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69fe0db19353cb48",
    "title": "New York–Newark–Jersey City Metropolitan Area",
    "link": "https://www.nasa.gov/image-article/new-york-newark-jersey-city-metropolitan-area/",
    "summary": "The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 mil…",
    "body": "NASA The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 miles above the Atlantic coast. Crew members aboard the orbital lab have produced hundreds of thousands of images of the land, oceans, and atmosphere&nbsp;of Earth, and even of the Moon through Crew Earth Observations . Their photographs of Earth record how the planet changes over time due to human activity and natural events. This allows scientists to monitor disasters and direct response on the&nbsp;ground and study a number of phenomena, from the movement of glaciers to urban wildlife. Image credit: NASA",
    "image": null,
    "pubDate": "2026-01-14T18:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3247800d6ff85e8d",
    "title": "More money and bigger say - are top-10 stars being reasonable?",
    "link": "https://www.bbc.com/sport/tennis/articles/c9w7rx0j82go?at_medium=RSS&at_campaign=rss",
    "summary": "As another Grand Slam season dawns, many players still believe they are undervalued and denied a voice in key decisions made by the majors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:19:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cce63c071db06d48",
    "title": "This Android handheld delay reveals just how bad the RAM problem really is",
    "link": "https://www.androidauthority.com/ayaneo-pocket-fit-elite-android-halndheld-progress-update-3632421/",
    "summary": "AYANEO is offering compensation to Pocket FIT buyers after soaring RAM costs caused the company to lose money.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYANEO says Pocket FIT Elite memory costs nearly tripled after suppliers canceled RAM orders, forcing the company to absorb losses. The Elite model is still on track to begin shipping in March, as per the delayed schedule. As compensation for the wait, AYANEO is offering a $15 store coupon to all buyers, plus an accessory bundle for Elite backers. Android gaming handheld launches have been feeling fragile lately, with rising memory costs and shortages largely to blame. It’s no minor issue, with a new update from AYANEO shedding a worrying light on just how bad that problem has become. In the case of the KONKR Pocket FIT Elite, the company says memory prices nearly tripled, causing AYANEO to lose money on the device. In a detailed post on Indiegogo , AYANEO confirmed that the Pocket FIT Elite is still expected to begin shipping in March after the Chinese New Year shutdowns. While that timeline broadly matches what the company said in late December , the update goes much further by explaining exactly why the Elite model ran into trouble in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-with-box-scaled.jpg",
    "pubDate": "2026-01-14T18:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0ba797a39122b08",
    "title": "Haven’t tried AR glasses yet? You’ve been missing out on a LOT: Hands-on with XREAL",
    "link": "https://www.androidauthority.com/xreal-hands-on-3631238/",
    "summary": "From high-end gaming screens you can take anywhere, to instant 3D movies, these AR glasses are packed with features.",
    "body": "Right now is an utterly fantastic time to get into head-mounted displays (HMDs). Whether we’re talking immersive VR experiences, lightweight smart glasses, or the new world of Android XR , there’s something for everyone. And as I learned while visiting XREAL at CES 2026 last week, this hardware has come a long way. I first got started with HMDs about 30 years ago, thanks to the VictorMaxx Stuntmaster for my SNES. It offered a private viewing experience, supported limited game input… and was very, very bad. Heavy, uncomfortable to wear, and worst of all, featuring a low-res, blurry screen, it coasted by on sheer novelty. Obviously, things have gotten a lot better since then, but until XREAL handed me its latest AR glasses, I really had no idea just how far we’d come.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xreal-r1-ces-4.jpg",
    "pubDate": "2026-01-14T18:06:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a63b297d9b9e750c",
    "title": "Major Verizon outage has been resolved (Update)",
    "link": "https://www.androidauthority.com/verizon-outage-january-2026-3632442/",
    "summary": "Service has been restored, the carrier says.",
    "body": "TL;DR Verizon service was down for many users across the US on Wednesday. Downdetector collected tens of thousands of reports of Verizon service outages throughout the day. Verizon says service has been restored as of Wednesday night and that affected users are eligible for account credits. Update, January 15, 2026 (9:55 AM ET): The outage has been resolved. A Verizon representative has provided Android Authority with the following statement: “The outage has been resolved. If customers are still having an issue, we encourage them to restart their devices to reconnect to the network. For those affected, we will provide account credits. Details will be shared directly with customers. We sincerely apologize for the disruption.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-14T18:05:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "713d67b0ec3eada9",
    "title": "YouTube is getting a new way to limit exposure to Shorts",
    "link": "https://www.androidauthority.com/youtube-parental-controls-shorts-timer-3632428/",
    "summary": "Parents will be able to set a time limit of zero minutes per day on the Shorts feed.",
    "body": "TL;DR YouTube is introducing new parent-defined limitations for kid accounts. Parents will soon be able to disable Shorts on their teens’ YouTube app. A new onboarding workflow for kid accounts lets parents better control what their kids have access to. The YouTube app offers a handful of tools to help individual users impose limitations on their viewing, with options for periodic reminders to take breaks or go to bed . Parents whose children are using supervised YouTube accounts can control these features on their kids’ devices, and today, YouTube announced some new options to let parents further restrict their kids’ viewing. In a blog post, YouTube outlined new limits on Shorts videos for supervised teen accounts (the YouTube Kids app doesn’t have a Shorts tab). Parents are able to set a daily limit on time kids can watch shorts videos, with the option to set that limit to zero — disabling the Shorts feed altogether — coming “soon.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2026-01-14T17:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fec61aba47d3750d",
    "title": "Samsung Internet for PC expands browser availability to everyone",
    "link": "https://www.androidauthority.com/samsung-internet-for-pc-expands-availability-3632380/",
    "summary": "Samsung has dropped all of the restrictions keeping you from trying the app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung Internet for PC is opening up availability. There are no longer any developer or regional restrictions for download. The app remains in beta, so this is not a full public release. After being a mobile exclusive for many years, Samsung finally brought its browser to Windows in October 2025. When Samsung Internet for PC launched , it was rolled out as a beta program and was only available to a select group of users due to various restrictions. However, it was expected that availability would eventually expand to more users. It looks like that day is finally here, as the browser is now available for everyone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Samsung-Internet-Browser-stock-image-resized.jpg",
    "pubDate": "2026-01-14T16:29:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d2ff953af5c93c3",
    "title": "Survey reveals the Galaxy Ring swelling scare has changed how you feel about smart rings",
    "link": "https://www.androidauthority.com/galaxy-ring-swelling-smart-rings-poll-result-3632374/",
    "summary": "Samsung closed its investigation into the incident, but our poll suggests the damage to public confidence is already done.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Smart rings promise always-on health tracking in something you barely notice, but that idea took a hit last year. A very public incident involving the Samsung Galaxy Ring saw a user sent to hospital after the ring swelled on his finger while he was about to board a flight. It was an unusual case, but it was hard to ignore, and it inevitably made people wonder how safe these tiny wearables really are. As such, we polled our readers to find out how much this scare might have changed their minds on smart rings. Samsung recently wrapped up its investigation into what actually went wrong, and we included the poll in the article covering that news. As a reminder, Samsung concluded that the battery alone didn’t cause the swelling, but rather a crack in the ring’s internal molding. According to the company, both its own analysis and a separate review by an independent agency reached the same conclusion, and there’s no broader battery safety issue to worry about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2026-01-14T16:24:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cf7205d45ed79e6",
    "title": "Determined not to pay for YouTube Premium? Check out this ad-free VPN hack",
    "link": "https://www.androidauthority.com/youtube-vpn-hack-3632386/",
    "summary": "This hack sends your data around the world to avoid paying for Premium, no ad-blocker needed.",
    "body": "TL;DR YouTube viewers have noticed that connections from Albania don’t appear to be served advertisements. As a result, connecting to YouTube through a VPN with an Albanian endpoint can be an alternative to paying for Premium to get ad-free content. This method has its own expenses involved, could be risky, and isn’t guaranteed to last. YouTube Premium — even paying full price for it — is easily one of the best values in streaming around. The sheer volume of content available is impossible for anyone else to touch, ranging from the briefest Shorts to satisfy our decimated attention spans, to award-winning, feature-length films. But despite there being very good reason to pony up for that ad-free YouTube Premium experience , some viewers are dead-set on not paying YouTube one extra penny. If that’s the camp you fall into, you’re going to want to know about this VPN hack. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2026-01-14T16:16:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45b636a95a14d3e2",
    "title": "Gemini can now remember your life, not just answer questions",
    "link": "https://www.androidauthority.com/google-gemini-personal-intelligence-rollout-3632287/",
    "summary": "Gemini’s new Personal Intelligence mode finally connects the dots in your digital life.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google has introduced Personal Intelligence in Gemini, allowing the AI to remember your personal details by connecting to your Google apps. Gemini can now think across your data, not just pull a single email or photo on command. Instead of stuffing everything into the model, Gemini selectively surfaces only the most relevant info when needed. The feature is now live for US Google AI Pro and AI Ultra subscribers, with plans to expand further. Google is finally tackling a common frustration with AI assistants: their tendency to forget personal details. Starting today, Gemini is getting a memory upgrade called Personal Intelligence. This new feature lets the AI access your Google apps, like your emails and photos, so it can give answers that feel much more relevant to you. This new feature is now rolling out in beta. Instead of making you jump between Gmail, Photos, Search, and YouTube, Gemini can now bring all that information together. If you choose to opt in, Gemini can access your Google apps and use that information in real-time, making your personal data more useful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Gemini-autocomplete-for-AI-queries-scaled.jpg",
    "pubDate": "2026-01-14T16:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c3116303722f01",
    "title": "Hasty or a shrewd move? Madrid in shock at swift Arbeloa appointment",
    "link": "https://www.bbc.com/sport/football/articles/cz7yle2e3d9o?at_medium=RSS&at_campaign=rss",
    "summary": "Many Real Madrid fans are in shock at Alvaro Arbeloa's appointment as manager - is it a hasty move or a shrewd decision?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:04:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f5b55d371576046",
    "title": "Google Wallet is getting ready to bring search and full transaction history to Android",
    "link": "https://www.androidauthority.com/google-wallet-search-mobile-3632358/",
    "summary": "Google Wallet may finally let you see purchases made on all your devices — not just your phone.",
    "body": "TL;DR Google Wallet will soon let users view transactions from other devices and virtual card payments. Currently, only the last 10 device-specific transactions are visible in the mobile app. The improved feature is mentioned in recent Play Services updates, with search tools already in development. For a lot of us, Google Wallet has become our primary method for paying for things. As good as Google Wallet is, there are some frustrations with the way it handles transaction history. Thankfully, those irritations could soon be a thing of the past, with the mobile app gaining features from the web app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-10.jpg",
    "pubDate": "2026-01-14T15:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093a096226c78b3a",
    "title": "Samsung shifts Gaming Hub focus toward discovery and social tools",
    "link": "https://www.androidauthority.com/samsung-gaming-hub-update-3632016/",
    "summary": "A healthy doze of YouTube content for those games.",
    "body": "Credit: Samsung TL;DR Samsung is updating its Gaming Hub app, allowing users to discover games based on other titles they play. Gaming Hub will also bring new features to track achievements and compare them against those of other players. The update also brings YouTube videos featuring gameplays, guides, and other content from gaming creators. While gaming on Android is diverse and fragmented, Google Play Games has attempted to unify gamers with its community features and the ability to synchronize your achievements to the cloud, so they’re available across devices. Now Samsung wants to step up with similar features to help Galaxy phone or tablet owners track and compare their small triumphs. It is rolling out a slightly redesigned Gaming Hub app focused on discovery, video content, and social features. Samsung says its Gaming Hub app has more than 160 million monthly users, which is why it has updated the app, making it easier for mobile gamers to find and download games. It says the new discovery recommendations include “organic” and “personalized” suggestions based on the titles users already play most on their Galaxy phone and tablet. The suggestions are expected to change bas…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Mobile-Gaming-Hub-8.0-.jpg",
    "pubDate": "2026-01-14T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "44419aab56ffd830",
    "title": "Is your Galaxy phone slow? One UI 8.5 could make it feel more responsive",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-kernel-upgrade-3632330/",
    "summary": "With a key under-the-hood upgrade",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung is reportedly upgrading the kernel version on the Galaxy S25 with One UI 8.5 beta. When the said build reaches more users, they could experience a more responsive and fluid interface on their phones. The upgrade could also improve battery backup on existing phones. Many of the changes and improvements that One UI 8.5 is slated to bring have been limited to visual aspects of the interface. While Samsung is also expanding support for external hardware and giving you greater control over some crucial settings , it may also be working to improve the overall performance. According to leaker Ice Universe, Samsung has also updated the kernel in the recent One UI 8.5 beta builds. With the specified “CZAA” build, which is likely leaked or unreleased, the Galaxy S25 Ultra jumps from Linux kernel version 6.6.77 to 6.6.98. According to the leaker, that’s a jump of more than 21 Linux kernel versions and could lead to a noticeable difference in the interface’s fluidity when the build is released broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2026-01-14T13:14:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7dc7d7ed3dfbd9d",
    "title": "Nothing says your next phone will be more expensive, specs race is over",
    "link": "https://www.androidauthority.com/nothing-more-expensive-phones-specs-race-3632327/",
    "summary": "As RAM prices spike, Nothing is laying the groundwork for justifying fewer hardware upgrades in 2026.",
    "body": "TL;DR Nothing co-founder Carl Pei has joined others in warning that phones will be more expensive in 2026. Pei claimed that the specs race will end this year and that the era of “cheap silicon” was over. He added that the user experience will be the only way phones can stand out. RAM prices have shot through the roof, and this crisis affects smartphones , too. In fact, companies like Xiaomi and Samsung have warned of higher phone prices in 2026. Now, Nothing co-founder Carl Pei has echoed these warnings, while giving us a hint of what to expect from Nothing phones later this year. In a post on LinkedIn and Twitter titled “Why your next smartphone will cost more,” Pei called 2026 an unprecedented year for electronics:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2026-01-14T12:16:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2df4a7a55c0a3b9",
    "title": "Samsung’s One UI 8.5 finally offers the wild unlock animations we’ve been waiting for",
    "link": "https://www.androidauthority.com/samsung-lockstar-custom-unlock-animations-3632333/",
    "summary": "Unlocking Galaxy phones just got a lot more interesting in One UI 8.5.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new LockStar update introduces dynamic transition effects in One UI 8.5, replacing the standard static unlock. You get granular control over the animations, allowing you to tweak the speed, direction, distortion, and even the physics of the movement. You can also override the system’s auto-brightness for the Always On Display as part of the update. For all the power packed into our Galaxy phones, the act of unlocking them has felt pretty utilitarian for a while. You tap, the screen turns on, and that’s it. It works, but it’s not very exciting, except for the new fingerprint unlocking animations that arrived last year. If you’re using the latest One UI 8.5 beta, though, that quick moment is about to get a lot more interesting. Samsung has released a quiet update to its LockStar module. As per a post on X by tipster Ice Universe, the latest version (8.5.00.8) brings fully customizable unlock animations, meaning you now have several transition effects that make unlocking your phone feel smooth and intentional.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-Good-Lock-interface.jpg",
    "pubDate": "2026-01-14T11:37:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8a642bd739d6f93",
    "title": "This tiny, e-ink Android phone is the minimalist gadget I’ve been waiting for",
    "link": "https://www.androidauthority.com/mudita-kompakt-hands-on-ces-2026-3631800/",
    "summary": "Say hello to the Mudita Kompakt.",
    "body": "One of the more interesting smartphone trends of the last year or two has been the rise of minimalist phones; phones that are designed to be less addictive than “regular” smartphones while still keeping you connected to phone calls, texts, etc. I saw one such device at CES 2026 last week. It’s called the Mudita Kompakt, and compared to other minimalist phones on the market today, it’s the first one I’m actually tempted to buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/mudita-kompakt-hands-on-ces-12-scaled.jpg",
    "pubDate": "2026-01-14T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf82df38f855547",
    "title": "The Galaxy S26 could save you from double-booking yourself",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-double-book-feature-3632312/",
    "summary": "It looks like we can add another smart feature to the Galaxy AI suite.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 phones could get a feature that tells you if you’re about to double-book yourself. The phones could detect when you’re arranging a meeting in a messaging app and warn you if this clashes with calendar events. There’s no word if this will be an on-device AI feature or if it requires an internet connection. Samsung’s Galaxy S25 phones have a variety of Galaxy AI features , ranging from call transcripts and summaries to generative image editing and writing tools. Now, it looks like the Galaxy S26 series could receive another neat AI-based addition. Leaker Ahmed Qwaider claimed on Twitter that the Galaxy S26 series could tell you when you’re in danger of double-booking yourself. More specifically, the phones will apparently detect when you’re arranging a meeting/appointment in WhatsApp, Instagram, or SMS and warn you via a notification if this appointment clashes with any events already in your calendar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Blueblack-Display.jpg",
    "pubDate": "2026-01-14T10:51:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7115eda03786daad",
    "title": "Remix in Google Photos could feel less overwhelming with this upcoming upgrade",
    "link": "https://www.androidauthority.com/google-photos-remix-template-categories-3632292/",
    "summary": "Making it much easier to find the right template to edit your photos.",
    "body": "TL;DR Google is testing a design upgrade for the Remix feature in the Photos app. With this refresh, Google Photos could sort templates into categories and help you choose the right one more quickly. The update isn’t out yet, and the existing version also appears half-baked, suggesting some wait time before it arrives for users. Remix is one of the most exciting features in Google Photos . You can recreate your existing images in different art styles or let Nano Banana transform them into entirely new ones with you in the spotlight. Google already offers a range of presets to let you quickly remix your images using templates, such as for professional headshots or a Christmas-themed scene. It is natural to expect that more templates will be added over time, which could make it difficult to arrange them. Thankfully, Google is experimenting with ways to sort Remix templates so they’re easy to access. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-photos-remix-photos-pop-up.jpg",
    "pubDate": "2026-01-14T10:04:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2297e1bdac04f401",
    "title": "5 reasons why the Pixel 10a might release a lot sooner than expected",
    "link": "https://www.androidauthority.com/google-pixel-10a-early-release-date-rumors-why-3632060/",
    "summary": "A February launch for the Pixel 10a isn't as crazy as you might think.",
    "body": "Rumors about Google’s next Pixel phone, the Pixel 10a, have been circulating for a while now — including design renders, leaked spec sheets, and even downloadable wallpapers that will ship with the phone. According to a reliable leaker, we now know that the Google Pixel 10a may be released much earlier than expected . Instead of the usual May release window, the Pixel 10a could hit store shelves as early as mid-February this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-pixel-9a-back-iris-jan-2026-2-scaled.jpg",
    "pubDate": "2026-01-14T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd116419d8dcb80f",
    "title": "Hate the Ask feature in Google Photos? Too bad, Google is doubling down on it.",
    "link": "https://www.androidauthority.com/google-photos-ask-moments-apk-teardown-3632279/",
    "summary": "Google recently swapped the search field for an Ask button, but it could go even further in the future.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code found via an Android Authority teardown suggests Google could bring Ask functionality to Moments in Google Photos. The code snippet hints at “Ask” capabilities in Stories, which likely refers to Moments. This comes after Google has aggressively integrated the Ask feature in the Photos app, much to the chagrin of some users. Google introduced Ask functionality in Google Photos in 2024, and the company recently replaced the app’s classic search tool with this AI-driven Ask feature. Now, it looks like the company might bring Ask capabilities to another area of Google Photos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into a recent version of Google Photos for Android (v7.59) and found a code snippet hinting at Ask functionality coming to “stories.” In other words, this AI-…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2026-01-14T08:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5af8f12f1173ef00",
    "title": "The Galaxy S26 may not be an entirely pointless upgrade after all",
    "link": "https://www.androidauthority.com/galaxy-s26-45w-charging-speed-rumor-3632273/",
    "summary": "Though it might still disappoint on some fronts.",
    "body": "TL;DR A new Galaxy S26 rumor suggests Samsung might actually upgrade charging speeds on the base variant. Instead of the regular 25W charging, the base Galaxy S26 might support 45W charging. While the rumor had previously been refuted, it has resurfaced, making us wonder whether it’s actually true. The Galaxy S26 series has been one of the most confusing upcoming launches. We’ve witnessed several inconsistencies in the rumors and leaks about the lineup as we’ve moved closer to the launch, and it hasn’t stopped, even with just a few weeks left until the launch. Today, we’re looking at a fresh rumor about the Galaxy S26’s power ratings, and it might be great news if it’s true. A new rumor now contradicts the existing buzz around Galaxy S26’s charging speeds. Although a report from September quashed any hopes around Samsung upgrading charging speeds on the base Galaxy S26, tipster Ahmed Qwaider now says otherwise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-14T08:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94d9a5544cc22722",
    "title": "This new Google Photos feature could be great for your phone battery (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-battery-saving-feature-3632262/",
    "summary": "Photos could soon limit frequent backups to reduce power consumption.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is preparing a new battery-preserving feature that will limit frequent backups. We’ve discovered a new “Optimize backup for battery life” setting in the app. When enabled, this setting changes how Google Photos behaves in the background, allowing it to back up less often when you’re not actively using the app. For years, backup controls in Google Photos have primarily focused on data usage. Users can choose whether backups happen over mobile data or Wi-Fi, limit uploads on cellular networks, or pause syncing altogether. There has been very little in the way of power-focused controls for Google Photos backups. If the app decides to back up aggressively in the background and that drains your phone’s battery, your only real option today is to turn backups off entirely. That could change very soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2026-01-14T07:12:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3e1422b9246e676",
    "title": "New Pixel 10a leak reveals price, exact launch date",
    "link": "https://www.androidauthority.com/google-pixel-10a-price-launch-date-leak-3632254/",
    "summary": "There might be good news for the Pixel 10a's price.",
    "body": "Credit: Android Headlines TL;DR A leaker has claimed that the Pixel 10a could launch on February 17, citing retailer listings. They also assert that the 128GB model will cost ~$582 in Europe, while the 256GB model will cost ~$699. This would be cheaper than the Pixel 9a’s European launch pricing. We’ve seen a couple of major Google Pixel 10a leaks in the last day or so, and it looks like the news isn’t slowing down just yet. A tipster has now revealed apparent pricing and a claimed launch date for the mid-range phone . Leaker @MysteryLupin on Twitter has claimed that the Pixel 10a will launch on February 17, citing unnamed retailer listings. This broadly lines up with WinFuture journalist Roland Quandt’s “mid-February” claim .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-2.jpg",
    "pubDate": "2026-01-14T07:07:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4bc13ced0a0c7b",
    "title": "Why has no English boss won Premier League -  and who could be first?",
    "link": "https://www.bbc.com/sport/football/articles/cp37k9ql449o?at_medium=RSS&at_campaign=rss",
    "summary": "Why has an English manager not won the Premier League? Chief football writer Phil McNulty explores who could make history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4116f68ba87b9ac0",
    "title": "Watch trailer for Mo Salah: Never Give Up",
    "link": "https://www.bbc.com/sport/videos/cjdjzjgdp7do?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for BBC documentary Mo Salah: Never Give Up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0c4d72a7ca2cb8b",
    "title": "Android 17 leak shows Google may fix one UI mistake and double down on another",
    "link": "https://www.androidauthority.com/android-17-quick-settings-notifications-shade-split-wifi-mobile-data-toggles-leak-3632251/",
    "summary": "A fan-favorite returns, while another may be about to change for good.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new leak shows what Android 17’s dual-shade Quick Settings/Notifications UI will look like on foldable phones. Large-screen devices, such as foldables and tablets, will reportedly not have the option to revert to the classic combined shade. Google is also expected to finally bring back separate Wi-Fi and mobile data toggles. Android 17 is still very much in the works, but a steady stream of discoveries, many of which are based on our own reporting, has given us a good sense of what to expect from the update . Now, a new leak is giving us a sneak peek at two UI changes that are likely to accompany the next major Android update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-17-Cinnamon-bun-hero-image-2.jpg",
    "pubDate": "2026-01-14T06:12:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468ba8f212f6ff45",
    "title": "OnePlus CEO faces arrest warrant in Taiwan amid major probe",
    "link": "https://www.androidauthority.com/oneplus-ceo-pete-lau-arrest-warrant-taiwan-3632246/",
    "summary": "Taiwanese authorities want to arrest Lau for violating the country's tech hiring practices.",
    "body": "Credit: OPPO TL;DR Prosecutors in Taiwan have issued an arrest warrant against OnePlus CEO Pete Lau. Lau is accused of illegally recruiting engineers from Taiwan over the past decade. Taiwan has been ramping up efforts to protect its semiconductor expertise and engineering talent amid political tensions with China. Taiwanese prosecutors have reportedly issued an arrest warrant for Pete Lau, the CEO and co-founder of OnePlus, in what appear to be escalating measures to curb the alleged poaching of talent by Chinese tech firms.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Pete-Lau-OPPO-Find-X8.jpg",
    "pubDate": "2026-01-14T04:27:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ff6797df5dbc4e3",
    "title": "Save $44 on this powerful 160W Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-3-ports-gan-deal-3632166/",
    "summary": "Don't settle for slow chargers! Check out this deal on a really fast brick.",
    "body": "Credit: Anker The Anker Prime Charger (160W, 3 Ports, GaN) might be the only charger you need. It is powerful, offers a nice selection of ports, and is currently available at a great price. Buy the Anker Prime Charger 160W for just $105.99 ($44 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2026-01-13T23:54:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25dc43871b9e638b",
    "title": "Nothing Headphone (1) and Nothing Ear (3) drop to record-low prices",
    "link": "https://www.androidauthority.com/nothing-headphone-1-nothing-ear-3-deals-3632167/",
    "summary": "You know, it's probably Nothing. Just all-time low prices!",
    "body": "Unlike most over-ear headphones, the Nothing Headphone (1) ear cups wear a rounded-rectangle design. Credit: Tom Triggs / Android Authority There are plenty of amazing headphones and earbuds out there, but if you’re looking for style, Nothing has very few competitors that look this unique and awesome. If you’re looking to get new headphones or earbuds, both the Nothing Headphone (1) and Nothing Ear (3) are at record-low prices today. Keep reading to learn more! Buy the Nothing Headphone 1 for just $239 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2026-01-13T22:45:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67f5df02689c638d",
    "title": "Google says it’s working to fix the bug screwing up your volume keys",
    "link": "https://www.androidauthority.com/android-select-to-speak-bug-3632218/",
    "summary": "A fix is on the way, but how long will it take?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android owners who use the Select to Speak feature have encountered an issue where the volume keys no longer function as expected. Google has now acknowledged the problem and says a fix is on the way. Until the fix arrives, the company suggests disabling Select to Speak. Android devices offer a range of accessibility features, including magnification, TalkBack , hearing aid support, Voice Access, and more. Among these features is Select to Speak, which reads selected text aloud and describes on-screen elements. It’s a tool that can be helpful for individuals who experience challenges with dyslexia, low vision, reading comprehension, and other conditions. This feature has recently been experiencing issues, but it looks like a fix could come soon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-10-pro-volume-key-hero-scaled.jpg",
    "pubDate": "2026-01-13T21:57:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a166f21b2292afd4",
    "title": "YouTube’s latest UI tweak has commenters seeing red",
    "link": "https://www.androidauthority.com/youtube-comments-red-3632195/",
    "summary": "But maybe not in a bad way — this time.",
    "body": "TL;DR YouTube is trying out a new look for the icon you use to submit comments in the mobile app. Instead of a black-and-white line drawing of an arrow, YouTube is replacing it with a white arrow in a red circle. What’s the easiest way to upset YouTube users? That’s simple: change anything at all in the app. OK, maybe we kid a little bit, but if it’s not YouTube users getting upset at age checks , or getting upset at unskippable ads , they’re getting upset about any change to the YouTube interface . It’s enough such that whenever we spot something new in the app, we almost instinctually brace ourselves for the coming pushback. And right now, there’s something new. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-18.jpg",
    "pubDate": "2026-01-13T21:46:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77bd0e03ce223fa1",
    "title": "Got a phone with Qi2 charging? Time to buy a new car",
    "link": "https://www.androidauthority.com/nissan-qi2-charging-built-in-3632215/",
    "summary": "Enjoy your Nissan SUV.",
    "body": "TL;DR Nissan will start incorporating Qi2 charging into its vehicles this year. It’s one of the first auto manufacturers to embrace the tech. The 2026 Pathfinder and Murano both offer magnetic Qi2 charging. Magnetic Qi2 charging is one of the bigger quality of life improvements mainstream phones have seen in recent years, enabling compatibility with a wide range of handy, non-proprietary accessories. The auto market is getting in on the action: Nissan’s announced that two of its 2026 cars come with Qi2 charging built in. A few weeks back, Nissan published a blog post about Qi2 in its 2026 lineup. Both its 2026 Pathfinder and Murano SUVs will come with Qi2 charging pads under the center console that are capable of delivering up to 15 watts to compatible devices. The chargers also incorporate cooling fans to keep phones from overheating.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2026-01-13T21:07:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7fe2bd3dcb73c13",
    "title": "Samsung may have more than one pair of XR glasses in the works",
    "link": "https://www.androidauthority.com/two-samsung-xr-glasses-3632176/",
    "summary": "Not one, but two pairs of XR glasses may be in development.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A new report claims that Samsung has two pairs of XR glasses in the works. These XR glasses are believed to feature a 12MP camera with autofocus. It’s no secret that Samsung is busy working on extended reality (XR) glasses. Last year, back in November, we learned a few interesting details about the product, like the model number and connectivity . Now, a new report is adding on to what we know about the device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Xreal-Air-2-Ultra-AR-glasses-4.jpg",
    "pubDate": "2026-01-13T20:48:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "607a6a4c53339d65",
    "title": "Usually $1,499, you can get the Anker SOLIX C2000 Gen 2 for 52% off today",
    "link": "https://www.androidauthority.com/anker-solix-c2000-gen-2-portable-power-station-deal-3632168/",
    "summary": "Stay powered wherever you go!",
    "body": "Credit: Anker Portable power stations aren’t necessarily the most exciting among tech products. I mean, their primary purpose is to keep other things running! Energy is essential, though, and it’s when you most need it that you realize how vital a good battery can be. The Anker SOLIX C2000 Gen 2 Portable Power Station is an excellent option for those seeking a good balance between power and portability, and it’s now more than half off today! Buy the Anker SOLIX C2000 Gen 2 Portable Power Station for just $719.10 ($779.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-C2000-Gen-2-power-station-used-while-camping.jpg",
    "pubDate": "2026-01-13T20:36:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faffed1884a07f04",
    "title": "Google updates Veo so videos finally fit phone screens",
    "link": "https://www.androidauthority.com/google-veo-vertical-video-output-3632187/",
    "summary": "Veo 3.1 goes vertical, making AI videos easier to watch on mobile.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Veo 3.1 is here, and its biggest feature is native vertical video output. Veo understands portrait framing from the start, keeping subjects centered and motion optimized for phone screens. Visual consistency is also improved, reducing jarring shifts in character appearance. Creators have been trying to adapt Google’s Veo model for their needs, but making vertical videos has always been a challenge. This is a big issue now that Shorts, Reels, and TikTok are so popular. With Veo 3.1 , Google is finally catching up, and the main new feature is native vertical output for Ingredients to Video. Google said in a blog post that Veo 3.1 now lets Ingredients to Video create real vertical clips by default, so the model understands portrait framing (9:16) right away. This keeps subjects centered, arranges motion vertically, and makes scenes fit phone screens from the beginning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Asking-Google-Gemini-to-generate-a-video-using-Veo-3-scaled.jpg",
    "pubDate": "2026-01-13T19:57:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55f3f9f98cb48021",
    "title": "Gemini is adding new interactive elements to its weather forecasts",
    "link": "https://www.androidauthority.com/gemini-weather-3632145/",
    "summary": "Google upgrades Gemini with a slick new weather interface.",
    "body": "TL;DR Weather reports in Gemini are getting a new look, rolling out on mobile now. The updated weather card lets you easily tap between temperature, precipitation, and wind forecasts. You can also quickly switch between units with another tap. What’s on your short list of the things you use your voice assistant for the most? Turning on and off smart lights ? Doing unit conversions when cooking in the kitchen? For plenty of us, assistants like Gemini offer a handy way to check the forecast before heading out of the house, and if that includes you, you’re going to want to hear about these nice new improvements landing for Gemini’s weather tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/sunny-day-pano-scaled.jpg",
    "pubDate": "2026-01-13T19:42:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df472f2d734db0ec",
    "title": "Rodri and Cisse star in best goals of the FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/c62vnmyj6vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from across the FA Cup third-round weekend, including Isaac Buckley-Ricketts' stunner for Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:36:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b61b3230809f5397",
    "title": "Texans beat Steelers to take final play-off spot",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y473l51wyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Houston Texans beat the Pittsburgh Steelers 30-6 to take the the final spot in the Divisional Round of the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34ed650924c68a00",
    "title": "'Doesn't matter if you're 18 or 35' - Edwards embraces England's future",
    "link": "https://www.bbc.com/sport/cricket/articles/c3685z4l7j6o?at_medium=RSS&at_campaign=rss",
    "summary": "England coach Charlotte Edwards backs her experienced core after her first year in the job but challenges the next generation to take their places.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3eb5e4e18275622a",
    "title": "Late goals add shine as Liverpool beat spirited Barnsley in FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g0ry7mnqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score two late goals to add shine to their FA Cup third round victory over spirited League One side Barnsley at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T23:39:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c49684e70778c582",
    "title": "Cascarino denied WSL debut because of earring",
    "link": "https://www.bbc.com/sport/football/videos/c8rme8zjxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's new signing Estelle Cascarino was denied a chance to make her Women's Super League debut because of an earring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e46c4f2568f5c8d3",
    "title": "Carrick would bring spirit of Man Utd back - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cp82d6901v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney discusses Michael Carrick’s potential role as Manchester United caretaker and whether he’d join the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "922f407e46dbec10",
    "title": "Toby Jones presents must-see Dad's Army moments",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002bwrp?at_mid=LRoPNtGC8a&at_campaign=Dads_Army_at_the_BBC&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m002bwrp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dads_Army_at_the_BBC&at_bbc_team=BBC",
    "summary": "Watch Mainwaring dancing and sparring with Morecambe and Wise and a special tribute to Noel Coward",
    "body": null,
    "image": null,
    "pubDate": "2025-05-06T19:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]