[
  {
    "id": "c1b3636fd169177e",
    "title": "Galaxy S26 Edge out, S26 Plus in: Listing suggests Samsung lineup reversal",
    "link": "https://www.androidauthority.com/galaxy-s26-plus-imei-listing-3608365/",
    "summary": "This is the latest evidence that the Plus is still alive.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Plus has appeared in a listing on the IMEI database. According to the listing, the phone carries the model number SM-S947B. A rumor claims the Galaxy S26 series will launch in March 2026. Rumors and leaks have been swirling around the Galaxy S26 series. Some of the most interesting of which regard the Galaxy S26 Plus and Galaxy S26 Edge. At first, we heard that Samsung may replace the Plus with the Edge. Now the pendulum is swinging the other way, as we’re now hearing that the Plus may be safe and the Edge may be out. Lending further credence to the Plus making its return, the model has been spotted on a database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-10-17T19:35:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbe7b8f595302f0d",
    "title": "Bob Moses’ New Album Is About Growing Up: ‘We Started As Kids, and Now We Both Have Kids’",
    "link": "https://www.billboard.com/music/music-news/bob-moses-interview-new-album-blink-1236092168/",
    "summary": "The duo's fourth studio album, Blink, is out today (Oct. 17) via AWAL.",
    "body": "Bob Moses are searching for something few get to achieve: a lifelong career in music. That might not have seemed obvious when the Vancouver-born electronic duo of Jimmy Vallance and Tom Howie were igniting dance floors at Brooklyn raves in the early 2010s. Now, they’re thinking a lot about what it means to be an adult. “We started as kids, and now we both have new kids, so that gives us an interesting snapshot on the passing of time. There’s lots to look back on,” says Howie before the intimate Billboard Canada LIVE Q&amp;A and performance at the W Toronto at the end of September. “We’ve had these highs that we used to dream about, but there’s still this element of feeling the same as we did when we were 16 in our bedrooms first wanting to make music.” Related Watch Bob Moses Perform a Sunset Show From LA&#8217;s Iconic Griffith&nbsp;Observatory &#039;Godspeed, Ace&#039;: Ace Frehley Mourned by KISS Bandmate Gene Simmons, Bret Michaels, Tom Morello, Pearl Jam &amp; More Ace Frehley of KISS Will Become Only the Third Person to Receive a Posthumous Kennedy Center Honor The pair’s debut album, 2015’s&nbsp; Days Gone By &nbsp;and 2018 followup&nbsp; Battle Lines &nbsp;were both chart …",
    "image": null,
    "pubDate": "2025-10-17T19:28:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a04e72e2f2b4f555",
    "title": "Google Maps might finally let you personalize your vehicle before hitting the road",
    "link": "https://www.androidauthority.com/google-maps-avatar-settings-apk-teardown-3608362/",
    "summary": "Changing your car icon when you’re not meant to be focused on driving makes sense.",
    "body": "TL;DR In the latest Google Maps build, we managed to enable a setting that lets you choose your Driving avatar in the settings menu. Right now, you can only change the icon from the navigation screen. Choosing it before setting off would mean you can give the road your full focus. Google Maps already lets you swap that little blue arrow for something that feels a bit more like your own ride, whether that’s a sporty hatchback or a pickup truck. The catch is that you can only do it once navigation has started. However, we’ve unearthed clues that this might be about to change. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. As it stands, once on the route navigation screen, you can change the icon representing your location by tapping on the blue arrow to bring up the menu of avatars on offer. You can get to the same selection by pul…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Google-Maps-stock-photo-2.jpg",
    "pubDate": "2025-10-17T19:21:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4208a975ccb54d2",
    "title": "Donnie McClurkin Talks Recording Final Studio Album & New Single ‘Better Afterwhile’: ‘I Wanted to Help Encourage Everybody’",
    "link": "https://www.billboard.com/music/music-news/donnie-mcclurkin-better-afterwhile-1236091829/",
    "summary": "Donnie McClurkin tells Billboard about his new song, and about plans for his final recorded album FINALLY!, out next year.",
    "body": "Since first rising as a solo artist with his 1996 self-titled debut project, Donnie McClurkin has invigorated and redefined Gospel and worship music with songs such as “I Call You Faithful,” “Wait on the Lord” (with Karen Clark Sheard), “Stand” and “Great Is Your Mercy.” Along the way, he’s earned 10 Stellar Awards and two BET Awards. Now the triple Grammy winner is stepping away from recording music, but not without a final goodbye. “Better Afterlife,” the first song from McClurkin’s upcoming final recorded project, comes out today (Oct. 17). &#8220;It&#8217;s a byproduct of the times that we&#8217;re living in,” McClurkin tells Billboard of the song. “I just wanted to help encourage everybody that no matter how bad times are, it’s going to get better after a while. Nothing remains the same and the different situations that we&#8217;re going through as a nation and a world, there needs to be some kind of encouragement to let them know that we&#8217;ve been through hard times before and we made it through.” McClurkin’s new song previews FINALLY! , McClurkin’s last studio album and first since 2016’s The Journey . The set, recorded at TBN Studios in Hendersonville, Tennessee, will …",
    "image": null,
    "pubDate": "2025-10-17T19:18:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc61cdc14a9fd337",
    "title": "YouTube TV is losing Formula 1 broadcasts to Apple TV",
    "link": "https://9to5google.com/2025/10/17/youtube-tv-losing-formula-1-to-apple-tv/",
    "summary": "Formula 1 is moving from its home with ESPN to Apple TV, and that means YouTube TV will no longer be the place to watch F1 racing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T19:16:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a19fb0f1e6567e5d",
    "title": "Inside the Hollywood Real Estate ‘Boondoggle’ at the Center of Calvin Harris’ Fraud Claims",
    "link": "https://www.billboard.com/pro/calvin-harris-fraud-claims-inside-manager-real-estate-deal/",
    "summary": "CMNTY Culture Campus was originally thought up to ease tax liabilities on a $90 million catalog sale. Now, it’s the subject of a legal fight with the EDM superstar.",
    "body": "In 2020, Philip Lawrence needed money. Though the songwriter had forged a successful career collaborating with Bruno Mars , he had depleted his finances and was about to have his catalog seized. So, he hired Thomas St. John, an entertainment industry business manager, to get things in order.&nbsp;&nbsp; St. John helped stave off seizure and negotiated the sale of Lawrence’s catalog for $90 million. But he also went into business with the songwriter on a Hollywood real estate project called CMNTY Culture Campus, originally pitched by Lawrence’s lawyers to defer and reduce capital gains taxes from the catalog sale.&nbsp; Related Calvin Harris Accuses His Financial Adviser of $22M Theft: ‘Absolutely Breached That&nbsp;Trust’ &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Now, CMNTY Culture is the subject of bombshell fraud claims filed against St. John by another one of his clients, the EDM superstar Calvin Harris — while St. John&#8217;s company has filed for bankruptcy. Billboard dove into court records to investigate how a group of music professionals ended up involved in a real estate …",
    "image": null,
    "pubDate": "2025-10-17T19:11:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe59df458996b3ba",
    "title": "From Labubus to ‘KPop Demon Hunters’ – Where to Shop Last Minute Halloween Pop Culture Costumes for $60 and Under",
    "link": "https://www.billboard.com/culture/product-recommendations/halloween-pop-culture-costumes-50-under-1236076327/",
    "summary": "Here's where to shop timely costumes without breaking the bank.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Are you searching for the perfect pop culture costumes ahead of Halloween, but don&rsquo;t want to spend a fortune? Well, you&rsquo;re in the right place. Here at ShopBillboard , we believe in a bargain. There&rsquo;s no sense in emptying your pockets for a costume you might only wear once. In the spirit of frugality and with Halloween almost upon us, we&rsquo;ve taken the liberty of rounding up a few costumes for both men and women that reference some of the most influential pop culture moments of 2025, in our humble opinion. The best part? All of these costumes are sure to come in time for Halloween if you buy them now. We&rsquo;re talking Wicked , Wednesday , Squid Game and so much more. These costumes are not only affordable, but high-quality to boot with multiple four-to-five star ratings and hundreds of reviews. Keep reading to shop our picks for pop culture Halloween costumes for $60 and under below. Disguise 'Minecraft' Bee Dress Costume for…",
    "image": null,
    "pubDate": "2025-10-17T19:06:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4965c090d9133c9b",
    "title": "5 Best Moments of Laufey’s ‘A Matter of Time’ Tour at New York City’s Madison Square Garden: ‘Hamilton,’ PinkPantheress & More",
    "link": "https://www.billboard.com/lists/laufey-matter-of-time-tour-new-york-best-moments-hamilton/",
    "summary": "The jazz-pop superstar brought endless whimsy to The Garden for her second night at the iconic NYC arena. Get all the details.",
    "body": "Hand-wringing and histrionically complaining about the quality of music for younger audiences has become a generational rite of passage, but if Laufey &#8216;s arena-conquering A Matter of Time Tour is anything to go by, late Gen Z and Gen Alpha have stars of their own who are proudly carrying the jazz and vocal pop mantles into a new era of Top 40. Commencing on Sept. 15 at Orlando&#8217;s Kia Center, Laufey&#8217;s latest trek touched down at Crypto.com Arena in Los Angeles on Sept. 26 and will visit major cities across the U.S. and Europe before concluding on March 15, 2026, at Kórinn Arena in her home country of Iceland. The tour is in support of her A Matter of Time album, which reached No. 4 on the Billboard 200 and topped both Jazz Albums and Independent Albums. After her last LP, Bewitched , won her a Grammy for best traditional pop vocal album and spawned an unlikely hit single in &#8220;From the Start,&#8221; Laufey was tasked with scaling up her vision and output to match her ever-widening audience. To bring it all to life onstage, the classically trained multi-instrumentalist, vocalist and songwriter fashioned her latest LP&#8217;s particularly hooky songs into a wholl…",
    "image": null,
    "pubDate": "2025-10-17T19:06:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b161b1de79de1dde",
    "title": "These Google Maps search-along-route changes are one step forward, and one step back",
    "link": "https://www.androidauthority.com/maps-search-along-route-3608343/",
    "summary": "Maps is working on new filters for destinations you add to a route.",
    "body": "TL;DR Google Maps may be considering a change to its interface for adding stops to a route. Instead of seeing options on the map, you could choose them from a list, and also filter those results. The new filters also appear to be in the works for Maps on Android Auto. Plans change, but when they do, Google Maps is ready to roll with the punches. Even if we’re already in the middle of a journey, Maps makes it easy to search for new destinations along our route, and add them as new stops in just a couple taps. While that works great, Google has never been one to leave well enough alone, and we’ve spotted the company’s developers working on what looks like a new approach to how we add destinations like that. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at version 25.42.02.817770306 of Google Maps for Android, a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/google-maps-custom-routes-add-stops-2.jpg",
    "pubDate": "2025-10-17T19:03:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5328cfbb66f72fd3",
    "title": "6 Balletcore Pieces From Tinashe’s 1st Position Collection to Buy",
    "link": "https://www.billboard.com/culture/product-recommendations/tinashe-urban-outfitters-collaboration-best-pieces-to-buy-1236091392/",
    "summary": "The collab with Urban Outfitters features apparel and accessories for both men and women.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. If there&#8217;s one thing that Tinashe is a pro at, it&#8217;s dancing. Of course, she&#8217;s also mastered singing, what with hits such as &#8220;2 On&#8221; and &#8220;No Broke Boys,&#8221; but her dancing prowess is just as impressive as her Billboard Hot 100-charting tracks. Tinashe started professionally training in dance at the age of four. In fact, the &#8220;Nasty&#8221; singer has extensive experience in several dance styles, including ballet, tap and jazz. With all that in mind, it makes sense why Tinashe brought her love of movement to a new collaboration with Urban Outfitters . The collection, aptly titled 1st Position, is available to shop right now at Urban Outfitters. You&#8217;ve got apparel and accessories for both men and women starting at just $19, all inspired by Tinashe&#8217;s love of dance, specifically ballet. These pieces are quintessential balletcore vibes mixed with a touch of street-style swagger. It&#8217;s a reflectio…",
    "image": null,
    "pubDate": "2025-10-17T19:03:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df33e1db9d54cb48",
    "title": "Save $400 on the Motorola Razr Plus or Ultra!",
    "link": "https://www.androidauthority.com/motorola-razr-plus-ultra-deals-3608237/",
    "summary": "These deals are flipping awesome!",
    "body": "Credit: Ryan Haines / Android Authority Samsung foldables may be more popular, but Motorola makes some awesome flip phones that don’t fall far behind. In fact, many would prefer these. They are also at great prices right now. You can save $400 on both the Motorola Razr Plus and Razr Ultra. Buy the Motorola Razr Plus for just $599.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-2025-series-cover-screens.jpg",
    "pubDate": "2025-10-17T18:50:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c58a8de55a32f64",
    "title": "Norris sets pace in US Grand Prix practice",
    "link": "https://www.bbc.com/sport/formula1/articles/c5ypm413dl7o?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren's Lando Norris is fastest in practice at the United States Grand Prix, split from team-mate and title rival Oscar Piastri by Nico Hulkenberg.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:42:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2faf9cdd3908db78",
    "title": "Potter in talks to become Sweden boss",
    "link": "https://www.bbc.com/sport/football/articles/cwyp9rrk49yo?at_medium=RSS&at_campaign=rss",
    "summary": "Former West Ham manager Graham Potter is in talks to become Sweden's next head coach.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:40:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d0d35b5a2c023c5",
    "title": "Fourth-tier Salford sign ex-Premier League striker Borini",
    "link": "https://www.bbc.com/sport/football/articles/cm2e733lgdvo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Liverpool and Sunderland striker Fabio Borini joins League Two club Salford City on a contract until January.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:36:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c249678f874e16f0",
    "title": "Today’s Android app deals and freebies: 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, more",
    "link": "https://9to5toys.com/2025/10/17/android-app-deals-free-20-minutes-till-dawn/",
    "summary": "Your Friday afternoon edition of the best Android game and app deals are now ready to roll down below. Some highlights include 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, Liege Dragon, and more, just be sure to also scope out the big-time $400 price drop we are tracking on the most affordab…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:33:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b2e4dc34f2962a",
    "title": "Angela Aguilar, Gloria Estefan, Lenny Tavárez, Enrique Bunbury & More Celebrate Songwriting at La Musa",
    "link": "https://www.billboard.com/music/awards/angela-aguilar-gloria-estefan-celebrate-songwriting-la-musa-1236092060/",
    "summary": "The 12th annual edition of the Latin Songwriters Hall of Fame award was a heartfelt affair.",
    "body": "The 12th annual La Musa Awards, presented by the Latin Songwriters Hall of Fame, took place this year at the Flamingo Theater in Downtown Miami on Thursday (Oct. 16). The venue’s intimacy, coupled with a more informal, speakeasy vibe, permeated an award ceremony that was notable for its moments of laughter and easy congeniality. It was also notable for its star power. Those in attendance included Gloria and Emilio Estefan, with Gloria presenting the La Musa Founders Award to Mike O’Neill, president and CEO of BMI and a major supporter of Latin music, who Gloria praised for his “genuine heart and unwavering dedication.” Alex González, drummer for Mexican rock band Maná, introduced new inductee Enrique Bunbury, the eclectic Spanish rocker. Angela Aguilar gave a heartfelt speech accepting the La Musa Elena Casals award, and Lenny Tavárez, the reggaetón star who’s written major hits for many different artists, confessed that just a year ago, he’d sat in the audience yearning for an award. He accepted the La Musa Triunfador award from producer Sergio George. As La Musa cofounder Rudy Pérez noted, George was one of three producers present that evening who made it onto the Top Producers …",
    "image": null,
    "pubDate": "2025-10-17T18:26:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31ec897187bd858d",
    "title": "Wolvaardt and Brits give South Africa rain-delayed win over Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/videos/c2drl6r6wzro?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt and Tazmin Brits' unbeaten 125-run partnership gives South Africa a 10-wicket win over Sri Lanka in the ICC Women's Cricket World Cup, after a lengthy rain delay reduced the match to a 20-over contest in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:21:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59b5921f0507bc9d",
    "title": "How Anyma Pulled Off the Biggest Electronic Music Show Ever at the Pyramids of Giza: ‘Truly Historic’",
    "link": "https://www.billboard.com/pro/anyma-pyramids-giza-concert-egypt-sets-record-how-happened/",
    "summary": "The DJ's agent, CAA's Ferry Rais-Shaghaghi, says the goal was to use technology \"to showcase the Pyramids, not overshadow them.\"",
    "body": "Roughly 4,625 years ago, Egyptian laborers constructed the Pyramids of Giza. The people who forged these sacred sites housing the tombs of pharaohs were visionary in their designs, but there&#8217;s no way they could have foreseen that thousands of years later, the place they created would host 15,000 people arriving to see a musical genre that wouldn&#8217;t be invented for millennia. This bridging of ancient history and cutting-edge future happened on Oct. 10, when Anyma performed what his team says was the biggest electronic music show to ever happen at the Pyramids, and possibly the biggest electronic music performance ever in Egypt. Related Inside the Creation of Anyma’s Sphere Residency: ‘This Was Something Else&nbsp;Entirely’ Inside the Creation of Anyma’s Sphere Residency: ‘This Was Something Else&nbsp;Entirely’ &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; The night featured two performances from the Italian-American producer, who started making major waves in late 2024 when he launched his residency at Las Vegas&#8217; Sphere. This Sphere run debuted his show The End of Genesys , which the artist, born Matteo Milleri, also performed at the Pyramids al…",
    "image": null,
    "pubDate": "2025-10-17T18:10:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f7cc1015c36ac07",
    "title": "South Africa cruise past Sri Lanka after rain delay",
    "link": "https://www.bbc.com/sport/cricket/articles/cn4j2p1dr90o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa move up to second in the Women's World Cup table with a comprehensive 10-wicket win over Sri Lanka in a rain-shortened game in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:05:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9a9a62fec2d0872",
    "title": "Wolvaardt 'close to her best' as South Africa beat Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/videos/crkl4yrmymgo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa captain Laura Wolvaardt puts on a batting display \"close to her best\" as her half-century leads the Proteas to a comfortable 10-wicket win over Sri Lanka in the ICC Women's Cricket World Cup in Sri Lanka.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:04:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "381d5db2fd988ddc",
    "title": "What job is new Rangers boss walking into?",
    "link": "https://www.bbc.com/sport/football/articles/cvgv0wv098lo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at what needs to be fixed at Rangers as a head coach appointment draws closer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:55:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a1ec76f77c6a61d",
    "title": "St Helens appoint Salford's Rowley as head coach",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cdxry3zxqnpo?at_medium=RSS&at_campaign=rss",
    "summary": "St Helens appoint Salford Red Devils head coach Paul Rowley as Paul Wellens' replacement.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:49:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7909a5e0f6f49d87",
    "title": "Stock up on rechargeable batteries with this deal!",
    "link": "https://www.androidauthority.com/imuto-rechargeable-4-aaa-and-4-aa-batteries-with-charger-deal-3608238/",
    "summary": "Love it or hate it, we still need these! Might as well save money on them.",
    "body": "Credit: Amazon Like it or not, traditional AA and AAA batteries are still necessary. If you’ve been looking to get some, here’s a nice deal on a setup that should keep most people covered. This bundle of Imuto Rechargeable 4 AAA and 4 AA Batteries with Charger is only $20.79, which is a record-low price for this product. Buy the Imuto Rechargeable 4 AAA and 4 AA Batteries with Charger for just $20.79 ($5.20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Imuto-Rechargeable-4-AAA-and-4-AA-Batteries-with-Charger.jpg",
    "pubDate": "2025-10-17T17:46:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4204a2a6c4c84b2c",
    "title": "Sony Xperia 1 VIII surfaces for the first time",
    "link": "https://www.androidauthority.com/sony-xperia-1-viii-model-numbers-3608309/",
    "summary": "Here are the model numbers for the Xperia 1 VIII.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The Sony Xperia 1 VIII has been spotted in a database for eSIM-compatible phones. The model numbers are PM-1521-BV, PM-1522-BV, and PM-1523-BV. These model numbers are likely for the phone and its variants rather than three different models. There was a time when the fate of the Xperia line felt like it was up in the air, as it seemed the company was readying an exit from the mobile phone sector. However, Sony’s CFO confirmed that the firm still plans to support Xperia phones. Qualcomm also mentioned Sony as one of the manufacturers that will be taking advantage of its latest processor. As further proof that the Xperia line continues on, the company’s next Android flagship was recently spotted on a database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Sony-Xperia-1-VII-camera-bar.jpg",
    "pubDate": "2025-10-17T17:34:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059c678be7905889",
    "title": "Samsung reportedly dumps Galaxy S26 ‘Pro’ as its vision for copying Apple crumbles",
    "link": "https://9to5google.com/2025/10/17/samsung-reportedly-dumps-galaxy-s26-pro-branding-2026-vision-crumbles/",
    "summary": "The last few months of rumors have set Samsung up for a vastly different Galaxy S-series in 2026 than we’ve seen in recent years. In the span of just a couple of days, however, those looking for a more exciting non-foldable Galaxy release have watched their dreams shatter in real-time. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42327b1c5bdb5585",
    "title": "The Yaber T1 Pro Mini Projector is really cool, and you can save $60 on it right now",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-3-3608239/",
    "summary": "Cozy up and enjoy your favorite movies with this fun projector.",
    "body": "Credit: Yaber The weekend is upon us, and it’s time to start planning for the fun. My days off always involve enjoying a movie or two, and I appreciate them more with my projector. Want in on the fun? Check out this deal on the Yaber T1 Pro Mini Projector. Buy the Yaber T1 Pro Mini Projector for just $139.99 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Yaber-T1-Pro-featured.jpg",
    "pubDate": "2025-10-17T17:06:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aeb3eb9b75c39887",
    "title": "Apple wins US F1 TV rights in $750m deal",
    "link": "https://www.bbc.com/sport/formula1/articles/c9q1ly83ww5o?at_medium=RSS&at_campaign=rss",
    "summary": "Apple wins the rights to broadcast Formula 1 in the United States for the next five years in deal said to be worth about $750m (£558m) in total.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:47:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dd61f7042f47ded",
    "title": "Navgire hits fastest ever women's T20 hundred",
    "link": "https://www.bbc.com/sport/cricket/articles/cy40gzqyw9go?at_medium=RSS&at_campaign=rss",
    "summary": "Opening batter Kiran Navgire breaks the record for the fastest century in women's T20 history with a 34-ball hundred in a domestic match in India.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cd190eff0ac8963",
    "title": "You can now preorder AYANEO’s cheapest handheld yet, without the FOMO pricing",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-launch-3608260/",
    "summary": "The unbeatable super early bird pricing is here to stay.",
    "body": "Credit: AYANEO TL;DR The AYANEO Pocket AIR Mini is now available to pre-order on Indiegogo. The budget device starts at $69.99 and offers some GameCube and PS2 support. Super early bird pricing will be available for 30 days, and shipping starts at the end of November. AYANEO made big waves when it announced its first truly affordable device, the Pocket AIR Mini. It combines the company’s boutique design chops with a price that’s extremely competitive in the Android gaming handheld market, and starting today, you can finally buy one. Or at least, you can pre-order one. The Indiegogo campaign kicked off this morning, and as of writing, it’s already racked up over $50,000 in orders. The device was a big seller when it launched in China last month, so expect that number to climb over the weekend and beyond.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-AIR-Mini-colorways.jpg",
    "pubDate": "2025-10-17T16:40:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82367374ae655bd3",
    "title": "Take 31% off the GoPro HERO13 Black Ultra Wide Edition action camera",
    "link": "https://www.androidauthority.com/gopro-hero13-black-ultra-wide-edition-deal-2-3608240/",
    "summary": "That's a $150 discount!",
    "body": "Credit: GoPro via Amazon For several years, GoPro cameras have been the go-to for everyone looking to record their adventures. Today, we have a deal that will get you one of the hottest ones at a 31% discount: the GoPro HERO13 Black Ultra Wide Edition is $150 off! Buy the GoPro HERO13 Black Ultra Wide Edition for just $329.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Switching-lens-on-GoPro-HERO13-Black-Ultra-Wide-Edition.jpg",
    "pubDate": "2025-10-17T16:14:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd58ea9301f8e23e",
    "title": "Arsenal goalkeeper Zinsberger suffers ACL injury",
    "link": "https://www.bbc.com/sport/football/articles/ce86y7v0045o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal goalkeeper Manuela Zinsberger is expected to miss the rest of the season after suffering a ruptured anterior cruciate ligament (ACL) injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:13:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca28365058a4679d",
    "title": "A clever USB hack might just save QPR2 Beta 3 testers from their bootloops",
    "link": "https://www.androidauthority.com/qpr2-beta-3-fix-3608225/",
    "summary": "QPR2 Beta 3 testers are going to ridiculous lengths save their phones.",
    "body": "TL;DR Google has pulled Android 16 QPR2 Beta 3 due to the risk of it bootlooping phones with desktop settings enabled. Users who already installed the update have been looking for solutions to escape the loop without a factory reset. A method involving plugging and unplugging USB peripherals has proved fruitful, but can be very slow to get results. Trying out beta software means accepting some level of risk, but how much do you really expect to break when running an Android beta? Maybe Google Wallet stops working? Fingerprint sensor shuts down? A few app crashes, sure, but most of the time Google still manages to give us a largely functional piece of software. That may be true, but this week was apparently the exception that proves the rule, as Google was forced to pump the brakes on Android 16 QPR2 Beta 3 following reports of some seriously phone-breaking glitches. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/android-16-update-screens-samsung-google-scaled.jpg",
    "pubDate": "2025-10-17T16:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39ca61a14643fbb9",
    "title": "Why do people hate the Pixel 10 so much? [Video]",
    "link": "https://9to5google.com/2025/10/17/why-do-people-hate-the-pixel-10-so-much-video/",
    "summary": "There is a quiet wave of discontent among tech fans surrounding the Pixel 10, what it brings to the table and what it doesn’t. We’re asking the question: why do people seem to hate the Pixel 10? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "640536daa53533ed",
    "title": "Passionate Postecoglou defends his managerial legacy",
    "link": "https://www.bbc.com/sport/football/videos/c4gkm7re79zo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest head coach Ange Postecoglou talks about his disappointment at being perceived as a failure at both his current and former clubs, amid rumours that he is already under pressure at Forest after no wins in his first seven games in charge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:59:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cbd321d1db76100",
    "title": "Deals: Galaxy Z Fold 7 $400 off, 65-inch The Frame Amazon low, Bose headphones $100 off, more",
    "link": "https://9to5google.com/2025/10/17/deals-galaxy-z-fold-7-the-frame-bose-headphones/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are ready to roll starting off with a solid $400 price drop on the most affordable Galaxy Z Fold 7 – unlocked with no trades or bundles required. We also have a new Amazon all-time low on the 2025 model The Frame Pro in the 65-inch form factor at $440 off, the re…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:54:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43f4ada887f1ac4e",
    "title": "Is writing already on the wall for Postecoglou at Forest?",
    "link": "https://www.bbc.com/sport/football/articles/czxkr285kgko?at_medium=RSS&at_campaign=rss",
    "summary": "The potential consequences of defeat this weekend will not be lost on Nottingham Forest head coach Ange Postecoglou, with the club already looking at potential replacements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:37:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66b1435d96e843d1",
    "title": "Fairphone proves patience pays off with a surprise Android 15 jump",
    "link": "https://www.androidauthority.com/fairphone-4-getting-android-15-3608254/",
    "summary": "Last year’s delay turns into an unexpected bonus for Fairphone 4 owners.",
    "body": "TL;DR The Fairphone 4 will skip Android 14 and jump straight to Android 15 in early November. According to the company, development sped up after last year’s Qualcomm-related delay. The update will roll out in batches, bringing the 2021 phone in line with its successors. Fairphone 4 owners have waited a long time for their next big software update, and in return for that patience, they’re getting more than they expected. The company has confirmed that it’s skipping Android 14 entirely and going straight to Android 15 , with the rollout planned for early November. The announcement comes from a Fairphone employee on the company’s Community Forum , who said development has “sped up” enough to make the jump possible. The update will roll out in batches, so don’t worry if it doesn’t appear on your phone right away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Fairphone-5-20.jpg",
    "pubDate": "2025-10-17T15:33:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf7040ba6ed9d791",
    "title": "HTC may be entering the gaming phone arena with a budget model",
    "link": "https://www.androidauthority.com/new-htc-wildfire-series-phones-3608222/",
    "summary": "HTC is cooking up some new Wildfire series phones.",
    "body": "Credit: Yasuhiro Yamane TL;DR A group of new HTC phones was spotted at the GITEX 2025 tech exhibition. The phones are new additions to the Wildfire series. One of the devices appears to be a budget gaming phone, which may be powered by a Unisoc T765 chip and a 5,600mAh battery. GITEX, a global tech exhibition, is taking place in Dubai this week. As you would expect, a variety of brands are at the event to showcase their wares. Even HTC is taking part in the action, and it’s showing off several new Android phones in the Wildfire series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/HTC-gaming-phone.jpg",
    "pubDate": "2025-10-17T15:28:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95c6aebd483a6fef",
    "title": "Get a load of One UI 8.5’s flashy new lock screen media animation",
    "link": "https://www.androidauthority.com/one-ui-8-5-lock-screen-media-animation-3608214/",
    "summary": "Whoosh!",
    "body": "TL;DR A new animation that plays when skipping tracks from the lock screen in Samsung One UI 8.5 has appeared on Twitter. One UI 8.5 is not officially released yet and this animation is subject to change. A beta program for One UI 8.5 is expected to begin in the coming weeks. We’ve seen a lot of One UI 8.5 in recent weeks, stemming from leaked builds that have made their way out ahead of an official beta reportedly starting before the end of the year . Early this morning, a splashy new lock screen media animation from an in-progress One UI 8.5 build surfaced on Twitter. A video shared by Tarun Vats on Twitter demonstrates the new effect on a phone running One UI 8.5. When tapping to skip forward or back, large album art fades from one album to the next, along with a sort of wipe effect that expands from one or two seemingly random spots within the frame.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-11-scaled.jpg",
    "pubDate": "2025-10-17T15:15:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77c79bb6188f26e2",
    "title": "Deal: Ember Smart Cup starts your day with a hot cup of joe, and keeps it hot!",
    "link": "https://www.androidauthority.com/ember-cup-6oz-deal-3608241/",
    "summary": "There's nothing worse than a cold sip of joe!",
    "body": "Credit: Ember It turns out many of our readers are morning people, so I am waking up earlier to write these deals. My morning coffee has never been as important as now, and if you can relate, have I got a deal for you! The Ember Cup (6oz) is just $49.98, which is a half-off sale! Buy the Ember Smart Cup 6oz for just $49.98 ($49.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Ember-Smart-Cup-in-kitchen.jpg",
    "pubDate": "2025-10-17T15:10:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49c113a2bd86a977",
    "title": "This tiny clamshell might be your next EDC gaming handheld",
    "link": "https://www.androidauthority.com/miyoo-mini-flip-launch-3608182/",
    "summary": "The miniature Game Boy Advance SP clone is launching this weekend.",
    "body": "TL;DR The Miyoo Mini Flip is a new clamshell gaming handheld with a tiny form factor. It has the same 2.8-inch screen as the Miyoo Mini, another very popular handheld. Orders start October 19 at 8 PM PT, although full pricing and specs are not yet available. The Game Boy Advance SP was the original clamshell EDC, and countless gaming handhelds have been chasing that high ever since. Earlier this year, the Miyoo Flip tried and mostly failed due to a seriously compromised hinge design. Now the company is back with an even smaller version, and hopefully it’s learned from the previous release. The Miyoo Mini Flip has the same 2.8-inch screen as 2021’s Miyoo Mini, but apart from that, the company hasn’t announced specs or pricing. It’s almost certainly going to be a low-powered Linux device, most likely topping off at PS1 emulation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Miyoo-Mini-Flip-promo-yellow.jpg",
    "pubDate": "2025-10-17T14:53:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "600be8646d444e99",
    "title": "Usyk targeting 2026 return but rules out Itauma",
    "link": "https://www.bbc.com/sport/boxing/articles/cjek0jl4znvo?at_medium=RSS&at_campaign=rss",
    "summary": "Oleksandr Usyk is targeting a return to the ring in 2026, but has ruled out a bout with British heavyweight Moses Itauma.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T14:41:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c56c132fcae15325",
    "title": "OnePlus 15 officially launches on October 27, new ‘Misty Purple’ color revealed [Gallery]",
    "link": "https://9to5google.com/2025/10/17/oneplus-15-release-date-colors-revealed/",
    "summary": "OnePlus has confirmed that it will launch the OnePlus 15 later this month, with a release date in China preceding the global debut. And, alongside that, we’re seeing the three new colors for the device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T14:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d0e2bb0686f5b27",
    "title": "Spain recall Hermoso after 12-month absence",
    "link": "https://www.bbc.com/sport/football/articles/c5ydpz6lgvno?at_medium=RSS&at_campaign=rss",
    "summary": "Spain's record scorer Jenni Hermoso has been handed a recall after a 12-month absence by new manager Sonia Bermudez, along with Barcelona defender Mapi Leon.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T14:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a2e50051d92c9f",
    "title": "This denim-clad Android flagship is jean-ius",
    "link": "https://www.androidauthority.com/redmi-k90-pro-max-teaser-3608177/",
    "summary": "It's giving \"Casual Friday.\"",
    "body": "Credit: Redmi on Weibo TL;DR Redmi is teasing its upcoming K90 Pro Max flagship smartphone, featuring a unique “denim-like” nano-leather textured back panel that is resistant to dirt and UV damage. Official renders also show Bose-branded speaker-like grilles on the back. It’s unclear if these are functional or decorative. Most Android flagships look and feel the same these days, and unless you’re dabbling with foldables, it might be hard to get excited. However, occasionally, some OEMs experiment with the CMF of their phones, giving us some radically different smartphones that stand out from the crowd. The upcoming Redmi K90 Pro Max is one of those radically different phones that not only adopts a denim-like texture, but could also seemingly pack a rear-firing, Bose-tuned speaker. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Xiaomi-Redmi-K90-Pro-Max-Denim-blue-3.jpg",
    "pubDate": "2025-10-17T13:41:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c376274592a717c6",
    "title": "I can't bank on three years at Man Utd - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cz0xmjj0z57o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim thinks it is important Sir Jim Ratcliffe went public with his long-term thoughts - but says nothing is certain in football.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T13:30:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd856e259b00afe6",
    "title": "BBC to show Brackley and Eastleigh FA Cup ties",
    "link": "https://www.bbc.com/sport/football/articles/cq6zl110322o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC will broadcast games between Brackley Town and Notts County plus Eastleigh and Walsall during the FA Cup first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T13:17:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ece730d90af3728",
    "title": "Hundreds attend ex-Liverpool manager Beard's funeral",
    "link": "https://www.bbc.com/sport/football/articles/c4gklwvnvlxo?at_medium=RSS&at_campaign=rss",
    "summary": "The great and good of women's football are among those saying an emotional farewell to Matt Beard.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:55:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "babaf1a645f16455",
    "title": "Guardiola unsure when Rodri will return from injury",
    "link": "https://www.bbc.com/sport/football/articles/ckg4z5dq5dvo?at_medium=RSS&at_campaign=rss",
    "summary": "Midfielder Rodri will miss Saturday's Premier League game against Everton because of injury and manager Pep Guardiola does not know when he will return.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:37:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "238766895e6b6ce7",
    "title": "Android Auto update revives GameSnacks",
    "link": "https://9to5google.com/2025/10/17/android-auto-update-revives-gamesnacks/",
    "summary": "Google has confirmed that the brief disappearance of GameSnacks on Android Auto was just a bug, and has since fixed the issue. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5b96a578cd62bf7",
    "title": "Frustrated by your internet bill? AT&T is raising prices yet again",
    "link": "https://www.androidauthority.com/att-home-internet-price-hike-3608156/",
    "summary": "After raising prices in 2023 and 2024, and posting $4.9 billion in quarterly profit, AT&T wants even more of your money.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T will raise home internet prices by $5/month starting December 1, 2025. The company attributes the price rise to rising operational costs, despite posting $4.9 billion in quarterly profit recently. New customers and low-income users in the Access from AT&amp;T program won’t be affected. AT&amp;T is raising the cost of its home internet plans once again, with the latest $5 monthly price hike set to take effect on December 1, 2025. The change was first spotted by users on Reddit , who began receiving notifications about the increase in their billing sections. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-1.jpg",
    "pubDate": "2025-10-17T12:05:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a619949bcc51cde9",
    "title": "Flawless Fleetwood leads as McIlroy rallies",
    "link": "https://www.bbc.com/sport/golf/articles/cr43lpxv323o?at_medium=RSS&at_campaign=rss",
    "summary": "Tommy Fleetwood fires a brilliant eight-under round of 64 to take the halfway lead at the DP World India Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T11:52:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce3f79261c70e8cc",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c993r517zx3o?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T11:42:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "087edf105980dff1",
    "title": "Switch and save: T-Mobile sweetens the deal on 5G Home Internet and Fiber",
    "link": "https://www.androidauthority.com/t-mobile-5g-home-internet-fiber-discount-3608145/",
    "summary": "Customers can save $20 per month on 5G Home Internet and get up to $200 back with a voice line bundle.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR T-Mobile is offering $20 off per month on its 5G Home Internet service when bundled with a voice line, plus up to $200 back via a virtual prepaid Mastercard. The Fiber Founders Club deal drops the cost of the Fiber 2 Gig plan to $70/month in select locations, along with a notable 10-year price guarantee. These limited-time deals are part of T-Mobile’s ongoing holiday promotions and require AutoPay enrollment. T-Mobile has some great plans for phone users, but the company has more to offer, especially in the home internet space. The carrier recently launched its fiber home internet service with unlimited data, T-Moile Tuesdays, and a five-year price guarantee. If you’ve been eyeing a home internet connection, T-Mobile has some limited-time holiday offers that you can snag to save some cash ahead of the holiday season. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-17T11:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aba6688c2b950b",
    "title": "It’s several months later and I still hate split notifications on my Android phone",
    "link": "https://www.androidauthority.com/still-hate-split-notifications-android-3606181/",
    "summary": "My phone doesn't let me choose the notifications panel I prefer and it's endlessly frustrating.",
    "body": "There have been many times that Android phones have copied UI elements that were first introduced on iPhones. I’m not usually that picky about these features since I frequently switch between Android phone brands and have become used to differing approaches. The exception, however, is when it comes to UI elements that affect the way I use my phone. It’s why I still use navigation buttons on every phone, rather than gestures. Split notifications are another development I’m not fond of — but my most recent device gave me no choice.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/split-notifications-on-an-android-smartphone-scaled.jpg",
    "pubDate": "2025-10-17T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29c0b546ee45e315",
    "title": "Greaves to play at Worlds and on pro tour",
    "link": "https://www.bbc.com/sport/darts/articles/ced69pvy365o?at_medium=RSS&at_campaign=rss",
    "summary": "Beau Greaves confirms she will play in the PDC World Darts Championship and take her place on the professional tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:38:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d18b96e5f5192ab",
    "title": "'Tyson proved no-one's ever done' - Rousey in training but calms comeback talk",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cwyp9d4rp04o?at_medium=RSS&at_campaign=rss",
    "summary": "Ronda Rousey says no fighter is ever truly retired but plays down speculation she is training for a return to the UFC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:28:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "225f5f348f78db9f",
    "title": "Late field goal hands Bengals thrilling win over Steelers",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2nl4nz0vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Evan McPherson's field goal with seven seconds left gives the Cincinnati Bengals a dramatic 33-31 victory against the Pittsburgh Steelers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7b53679752e7a2b",
    "title": "I was wrong, Palmer out for six more weeks - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/c6254lee4jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca says Cole Palmer will be out for six more weeks as he continues to recover from his persistent groin injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:06:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74f29c259dbfdc29",
    "title": "These 5 apps died this year, and I already miss them dearly",
    "link": "https://www.androidauthority.com/dead-android-apps-2025-3606641/",
    "summary": "It's been a brutal few months for some of Android's once beloved apps.",
    "body": "I’ve encountered a bouquet of incredible new Android apps this year, from small utilities that bolster my productivity to genuine problem solvers that make the platform better. Not every Android app has or will survive to see the new year, though. As 2025 draws to a swift close and I scroll through the remaining apps pinned to my drawer, I can’t help but remember those wares that once formed a core part of my Android experience and that were sunset this year. Many of these apps I’ve used religiously in the past, and I’ll certainly miss them going forward. I’ll miss these five dead Android apps in particular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/Nova-Launcher-with-dynamic-notification-badges.jpg",
    "pubDate": "2025-10-17T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ada75e981f0fc649",
    "title": "Here’s when Samsung will ditch Microsoft for photo backups",
    "link": "https://www.androidauthority.com/samsung-gallery-onedrive-support-end-date-3608135/",
    "summary": "Samsung reportedly marks April 11, 2026, as breakup day for One UI Gallery and OneDrive.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s Gallery app will reportedly stop syncing with OneDrive on April 11, 2026. Users will be encouraged to move their photo backups to Samsung Cloud instead. The change strengthens Samsung’s ecosystem as it phases out Microsoft integration. Samsung’s plan to end OneDrive integration in its Gallery app now has a date. According to a screenshot shared by X user Nirmal Sri , the feature is set to stop working on April 11, 2026. Once the cutoff arrives, users will no longer be able to sync their photos or videos from Samsung Gallery directly to OneDrive, with the company steering them toward Samsung Cloud instead. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Audio-Eraser-gallery-clip.jpg",
    "pubDate": "2025-10-17T09:57:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d7d98d53ef28148",
    "title": "Samsung is having an identity crisis",
    "link": "https://www.androidauthority.com/galaxy-s26-edge-cancellation-proves-samsung-problems-3607775/",
    "summary": "Anything you can do, I can do better.",
    "body": "Yesterday, a report out of South Korea dropped a bombshell for Samsung’s Galaxy S26 lineup. According to the report, Samsung has canceled its upcoming Galaxy S26 Edge and will release the Galaxy S26 Plus instead. The Edge was supposed to replace the Plus in next year’s Galaxy S family, but those plans are now apparently scrapped. The report cites extremely low sales of the Galaxy S25 Edge as the reason for the S26 Edge’s cancellation. This isn’t the first time we’ve heard of poor Edge sales , and Samsung seemingly doesn’t want to risk repeating itself in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Logo-on-back-of-Samsung-Galaxy-S25-Edge-Titanium-Jetblack-Model.jpg",
    "pubDate": "2025-10-17T09:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38115ff63144246d",
    "title": "Co-founder of failed Everton bidder 777 charged with $500m fraud",
    "link": "https://www.bbc.com/sport/football/articles/c17p08zg72eo?at_medium=RSS&at_campaign=rss",
    "summary": "The co-founder of 777 Partners - which made an unsuccessful bid to buy Everton - is charged with a $500m fraud in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T09:05:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecb903e8110a01d4",
    "title": "This is the the main upgrade I want to see on the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-10a-glass-back-3606620/",
    "summary": "Ditch the plastic, Google.",
    "body": "Credit: Ryan Haines / Android Authority I’m in love with my Pixel 9a. I switched over to Google’s mid-ranger after using flagship phones for more than a decade, and I regret nothing. The phone has plenty of power, offers a brilliant software experience with seven years of updates, and is very affordable at its launch price of $500. However, there is one thing that bothers me about it. One thing I’d like Google to change with the Pixel 10a , and it’s not what you think. I don’t care for a larger display, the fancy camera setup from the Pixel 10 Pro , or anything else that will drastically increase the price. What I want is to get the feeling of a premium phone back, which I lost when I switched to the Pixel 9a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-home-screen.jpg",
    "pubDate": "2025-10-17T09:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "636ed43916733d62",
    "title": "OnePlus set to unveil OnePlus 15 flagship lineup this month, and here are the colors",
    "link": "https://www.androidauthority.com/oneplus-15-ace-6-china-launch-date-colors-3608120/",
    "summary": "The OnePlus 15 and OnePlus Ace 6 (potentially rebranded into the OnePlus 15R) are all set to launch in China in ten days.",
    "body": "TL;DR The OnePlus 15 and OnePlus Ace 6 are set to launch in China on October 27. The OnePlus 15 will feature the Snapdragon 8 Elite Gen 5, a 165Hz display, and be available in three colors. The OnePlus Ace 6 is widely expected to be rebranded as the OnePlus 15R for international markets. Both phones are rumored to launch internationally on November 13, 2025. We’re already on our way to the next generation of Android flagships , sporting the Qualcomm Snapdragon 8 Elite Gen 5 SoC . OnePlus doesn’t intend to be left behind, and the company has now confirmed that the OnePlus 15 will launch this month alongside its sub-flagship offering. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/oneplus-15-hand-render-background-edited.jpg",
    "pubDate": "2025-10-17T08:40:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "673e9d9ccc92c9c9",
    "title": "Five things to watch in EFL - managerial musings and basement battles",
    "link": "https://www.bbc.com/sport/football/articles/cp8en0nyjjmo?at_medium=RSS&at_campaign=rss",
    "summary": "From managers meeting former clubs to big basement battles, BBC Sport looks at five things in the EFL to keep an eye on this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T08:09:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1e152d9e789d76da",
    "title": "Can you trust any Liverpool assets? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/cd9k8pv970go?at_medium=RSS&at_campaign=rss",
    "summary": "Following back-to-back defeats for Liverpool, is it time to take their players out of your Fantasy Premier League team or do you keep faith with them?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T07:10:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bac3588b66203fad",
    "title": "Osaka out of Japan Open as tennis casualty list grows",
    "link": "https://www.bbc.com/sport/tennis/articles/cn8vg7yrnpno?at_medium=RSS&at_campaign=rss",
    "summary": "Grand Slam winner Naomi Osaka withdraws from the Japan Open through injury as tennis players continue to struggle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T07:07:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "425061c9a6f4723b",
    "title": "Good feet for a big man? Why Woltemade is no 'tall camel'",
    "link": "https://www.bbc.com/sport/football/articles/cgmx7m42420o?at_medium=RSS&at_campaign=rss",
    "summary": "Nick Woltemade has become used to proving people wrong, but what makes the Newcastle striker such a unique talent?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T06:40:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "162cafd9ab11d140",
    "title": "Hyped by Zlatan, hidden by Maldini - Italy's next great striker?",
    "link": "https://www.bbc.com/sport/football/articles/c8jr79vv19ko?at_medium=RSS&at_campaign=rss",
    "summary": "Aged 17, Francesco Camarda has already broken several records - so is the AC Milan striker set be Italy's next great number nine?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T06:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "513e9fe3c41e1cce",
    "title": "Rooney doubts Rashford's 'inconsistent environment' claim",
    "link": "https://www.bbc.com/sport/football/articles/cq83vy7k3d5o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United captain Wayne Rooney doesn't believe the environment was to blame for Marcus Rashford's inconsistent performances for the Red Devils.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T05:26:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a945cefbcf4a396",
    "title": "Sparky v Savage: Welshmen reunite in non-league rivalry",
    "link": "https://www.bbc.com/sport/football/articles/cr43llkl09ro?at_medium=RSS&at_campaign=rss",
    "summary": "Master and student will meet in a battle of managers on Saturday when Mark Hughes' Carlisle United host Robbie Savage's Forest Green Rovers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40cfcb80a5d4e61d",
    "title": "Deal: The Litheli Eclair 1000 Portable Power Station has built-in power banks!",
    "link": "https://www.androidauthority.com/litheli-eclair-1000-portable-power-station-deal-3608021/",
    "summary": "Save $280 on this awesome power station.",
    "body": "Credit: Litheli We don’t talk much about Litheli around here, but I have been keeping an eye on its products. There are some nice offerings from the brand, and there’s currently a great deal on the Litheli Eclair 1000 Portable Power Station that makes it irresistible. Buy the Litheli Eclair 1000 Portable Power Station for just $419.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Litheli-Eclair-1000-Portable-Power-Station-inside-car-trunk.jpg",
    "pubDate": "2025-10-17T00:06:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "418fdcfa761d3b70",
    "title": "Deal: The Apple Mac Mini M4 is too good for just $499",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-5-3608022/",
    "summary": "This could be the best computer option for many of you!",
    "body": "Credit: Apple I was talking to a friend about the Apple Mac Mini M4 some days ago, and upon checking, it was at full price. I told him to wait a bit, and it would go on sale. Well, that day came quickly! It’s $100 off right now! Buy the Apple Mac Mini M4 for just $499 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-10-16T23:19:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fbafc0ac88ae487",
    "title": "Heading home? Google Maps might tell you how long it’ll take before you even ask",
    "link": "https://www.androidauthority.com/google-maps-home-travel-time-chip-3608081/",
    "summary": "You know the way to your place, but this change would let you get a sense of how long the drive will take at a glance.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A user noticed Google Maps showing a live travel time in the Home chip below the search bar. The chip appears when you’re not at home, but this is the first time we’ve seen it display a travel time. It could help you keep in mind when to start driving when you know the route but not the traffic situation. Google Maps looks set to make it even simpler to keep track of how far you are from home. At least one user has spotted that the app now shows your estimated travel time directly in the Home chip below the search bar, potentially avoiding the need to open the route preview or start navigation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Google-Maps-stock-photo-6.jpg",
    "pubDate": "2025-10-16T22:12:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d85b3ac5cb0bcdd8",
    "title": "Gemini Live native audio more widely rolling out on Android",
    "link": "https://9to5google.com/2025/10/16/gemini-live-native-audio-android/",
    "summary": "As announced alongside the Pixel 10 launch, Gemini Live is more widely rolling out native audio output for a “more responsive and expressive conversation” on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T22:11:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38428733a1c2fcaf",
    "title": "Save a whopping $520 on the Samsung Galaxy Z Fold 7 with 512GB!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-6-3608023/",
    "summary": "This is still the best deal we've seen on the Samsung Galaxy Z Fold 7!",
    "body": "Credit: Ryan Haines / Android Authority Samsung Galaxy Z Fold 7 deals can get pretty good, but you have to be ready to catch them when they come. Now is one of those times! You can get Samsung’s foldable phone for just $1,599.99, and that’s for the upgraded 512GB model. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2025-10-16T21:42:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c276ee78ad3152",
    "title": "OnePlus confirms official list of devices getting Android 16 starting in November",
    "link": "https://9to5google.com/2025/10/16/oneplus-android-16-update-list-schedule-confirmed/",
    "summary": "Announced on its forums this week, OnePlus has confirmed an official list of devices set to get its Android 16 update, OxygenOS 16, over the coming months. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a1c1bccdb1a38c1",
    "title": "Nest speakers start showing some new color — is Gemini to thank?",
    "link": "https://www.androidauthority.com/nest-speakers-color-3608033/",
    "summary": "Multicolor light effects have just started appearing up on Nest speakers, right in time for the Gemini preview.",
    "body": "TL;DR Nest speakers are getting a Gemini overhaul, with early access beginning this month. Nest speakers have featured a four-light display that’s so far been mostly white. Users are now sharing reports of those lights changing to a multi-colored rainbow. Nest speakers are in the middle of a big change right now, and its name is Gemini. Back at the start of the month, Google didn’t just introduce the upcoming Google Home Speaker , but confirmed that early access previews of Gemini on existing Nest speaker hardware would commence later in October. As we start getting into the back half of the month, users are beginning to share the colorful new look they’ve spotted for their hardware. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nest-mini-rainbow.jpg",
    "pubDate": "2025-10-16T20:44:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2406087b00f3cd9c",
    "title": "The Android 16 QPR2 Beta 3 update has gone MIA",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-pulled-3608040/",
    "summary": "The update has a bug that causes the SystemUI to crash.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently released Android 16 QPR2 Beta 3 for eligible Pixel devices. Now, it appears the tech giant may have pulled the update. The reason could be related to bootlooping issues caused by desktop mode. Yesterday, Google released the third and final beta of Android 16 QPR2 for eligible Pixel devices. This update resolves several issues, such as home screen shortcuts appearing as gray circles, selected themes not being applied on the first attempt, and Google Play System updates failing to install. If you waited on installing Android 16 QPR2 Beta 3 , it looks like you’ll have to continue waiting. Google may have pulled the update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-16T20:29:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5e5fa15066c9b8b",
    "title": "Verizon-owned Total Wireless now has a free plan, though there are a few catches",
    "link": "https://www.androidauthority.com/total-wireless-free-plan-3608009/",
    "summary": "Partnerining with Lifeline, Total now has a totally free plan available only in California.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Total Wireless, a Verizon Value brand, is launching a free phone plan available only in California at first. The offer is limited to customers who qualify for the government Lifeline assistance program. The plan includes unlimited talk, text, and 6GB of high-speed data, with an $11 upgrade option for unlimited data. While Verizon is best known for its own network and services, its Value brands have become increasingly popular as well. This includes Total Wireless, a premium prepaid brand that offers limited in-store support, free streaming services on select plans, and plenty of other features that help it compare favorably to postpaid options. While its plans normally start around $40, there’s about to be a much more affordable option — one that will cost you nothing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-8.jpg",
    "pubDate": "2025-10-16T20:28:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a21d644c134f04f",
    "title": "Save $100 on the Bose QuietComfort Ultra, amazing ANC headphones",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-5-3608024/",
    "summary": "Silence all the noise with these stunning headphones.",
    "body": "Credit: SoundGuys.com There are plenty of new and exciting headphones around, but if you care most about noise canceling, the Bose QuietComfort Ultra are still among our favorite headphones. There’s a really nice deal on these right now! If you like blue, you can save a whole $100 on them. Buy the Bose QuietComfort Ultra in Lunar Blue for just $329 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-10-16T20:20:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2336bdc7692488e5",
    "title": "Gemini can basically use Google Sheets for you now",
    "link": "https://www.androidauthority.com/google-sheets-complex-gemini-integration-3608027/",
    "summary": "Google says this will 'save valuable time in your workday,' so you can... do more spreadsheets, probably?",
    "body": "TL;DR Gemini can now do more intricate work inside Google Sheets. You can now request complex, multi-stage edits in a single prompt. This upgraded functionality is available now on qualifying accounts. Last month, Google Sheets picked up additional Gemini functionality , gaining the ability call on Google’s AI to do things like explain how formulas work and automatically correct errors in formatting. Today, Google’s announced that Gemini can now do even more in Sheets, carrying out increasingly complex tasks on your behalf. In a blog post, Google has shared that new Gemini integration in Sheets can automate actions that involve multiple discrete steps. You can now make longer, more complicated Gemini requests in Sheets to, for example, add a new column that populates with a formula dealing with inputs you define, or to add, delete, or rearrange columns, rows, and cells however you see fit.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-3.jpg",
    "pubDate": "2025-10-16T20:06:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c482edb642b462dc",
    "title": "Nest Mini and Audio lights switching to new Gemini colors",
    "link": "https://9to5google.com/2025/10/16/nest-mini-audio-gemini-colors/",
    "summary": "Ahead of Gemini for Home early access coming at the end of October, Google is rolling out a firmware update that brings new light colors to the Nest Audio and Mini. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T19:58:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da3dd25a8bea873",
    "title": "Avoid messy cables for a mere $4.99!",
    "link": "https://www.androidauthority.com/canisflax-magnetic-cable-clips-deal-3608025/",
    "summary": "Cable management makes all the difference!",
    "body": "Credit: Canisflax via Amazon Do you have a mess of cables around your home? Don’t worry, I do too. Here’s a simple solution that will improve your cable management immensely for a mere $4.99. Buy the Canisflax Magnetic Cable Clips for just $4.99 ($7 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Canisflax-Magnetic-Cable-Clips-on-desk.jpg",
    "pubDate": "2025-10-16T19:27:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aa84a031e18f3ef",
    "title": "Google confirms: Powerful ‘Help me edit’ tool is missing in some states",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-missing-3607964/",
    "summary": "Google confirms that conversational editing is blocked in these states.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google’s conversational photo editing tool is missing for users in Texas and Illinois. A PR representative for the company has confirmed that the feature is currently unavailable for users in these states. The reason could be due to the biometric data laws in Texas and Illinois. When Google launched the Pixel 10 series, it also debuted a conversational editing feature for the Photos app. Conversational editing is a Gemini-powered feature that allows you to edit images simply by entering a text or voice prompt. Last month, Google expanded the feature so other Android users in the US could begin trying it out. Although it’s now available on more Android devices, it’s still missing for users in two states. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-10-16T19:08:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ad9ae366fa91e6",
    "title": "Today’s Android app deals and freebies: Dragon Quest Builders, Endurance, more",
    "link": "https://9to5toys.com/2025/10/16/android-app-deals-free-dragon-quest-builders-2/",
    "summary": "Your Thursday afternoon lineup of the best Android game and app deals is now ready to roll down below. Highlights include titles like Dragon Quest Builders, Endurance, Aces of the Luftwaffe, and more. Just be sure to also scope out the giant $400 price drop on Moto’s 2025 Razr+ flip phone and the A…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:51:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b434e0e03e6f888b",
    "title": "Harrowing home invasion footage reminds us to check for unknown Bluetooth trackers",
    "link": "https://www.androidauthority.com/airtag-tracking-3607984/",
    "summary": "AirTag tracking let crooks follow this couple home — Don't let it happen to you!",
    "body": "TL;DR A Florida couple was subjected to a home invasion this past August. Afterwards, detectives found an AirTag secured under their car, presumably used to track them home. Android offers built-in unknown tracker detection for users interested in protecting themselves. Oh, paranoia! Everyone’s always “relax, don’t worry so much” until something happens to them . And if we’ve got access to the tools that might prevent those bad things from happening in the first place, shouldn’t we remember to be using them? That’s exactly what we’re thinking about this week, as we get an update on a scary home invasion case that appears to have involved tracking the victims via AirTag. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/bluetooth-trackers-apple-airtag-samsung-smarttag-2-chipolo-one-tile-pro-mate.jpg",
    "pubDate": "2025-10-16T18:43:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c78d3e1c4402f18",
    "title": "Google confirms ‘Ask Photos’ isn’t available in some states, and face grouping might be to blame",
    "link": "https://9to5google.com/2025/10/16/google-confirms-ask-photos-isnt-available-in-some-states/",
    "summary": "Google’s AI-powered Ask Photos and conversational editing features are a large part of the Pixel lineup and other Android devices, but some reports say the features are missing. It might have something to do with Google’s “face grouping” function. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:04:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26a44c3c75adcbe3",
    "title": "OnePlus announces which devices will get OxygenOS 16 first",
    "link": "https://www.androidauthority.com/oneplus-phone-oxygenos-16-rollout-schedule-3607975/",
    "summary": "Find out if your phone is among the first to get OnePlus’ version of Android 16.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR OnePlus has announced the rollout schedule for its feature-packed OxygenOS 16. The update starts in November for the most recent phones and tablets, with older models following through early 2026. Rollout timings may vary slightly depending on region and carrier. OxygenOS 16 is now official, and OnePlus has finally shared when the update will reach its phones and tablets. The rollout begins next month, bringing the company’s latest software, based on Android 16 , to a range of models. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-16-logo-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T18:01:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "863065442dca34e4",
    "title": "Google Wallet is finally getting a home for your Play Points",
    "link": "https://www.androidauthority.com/wallet-play-points-3607917/",
    "summary": "Wallet finally gets around to solving an overdue integration gap.",
    "body": "TL;DR The Google Play Store has implemented a Play Points loyalty system for earning discounts. So far, you’ve managed your Play Points directly through the Play Store app. Now Google Wallet has started giving users the option to add Play Points as a loyalty card. Google Wallet is far more than just a place to keep your credit cards, and the app has evolved into a digital card hub that’s truly worthy of its name, carrying everything from travel passes to loyalty cards. That latter addition is one we’ve seen the app been giving some special attention to this year, building out tools to help you keep them current and surface the right one at the right time . Now we’re learning about the latest loyalty card perk coming to Wallet, as the app begins supporting Google Play Points. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-9.jpg",
    "pubDate": "2025-10-16T16:49:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f72d572f9a9a69c",
    "title": "Have a legacy T-Mobile plan? You may qualify for this $830 ‘any condition’ trade-in credit",
    "link": "https://www.androidauthority.com/t-mobile-legacy-trade-in-3607930/",
    "summary": "Are you eligible? Read on to find out.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is reportedly running a new $830 “any condition” trade-in offer (Promo R339) that began on October 2 and includes many older Android and iPhone models. The promo seems targeted mainly at legacy Simple Choice users, giving older plan holders a rare chance to qualify for a major deal. Unfortunately, it isn’t listed in the T-Life app for most users, and must be confirmed through a rep (call or text 611). T-Mobile might offer a wide range of phone deals and promotions, but most of the time, there are clear restrictions on who is eligible. Some deals require a higher-end plan to qualify, but nearly every offer requires at least a current entry-level plan. This usually means customers with older, legacy plans are left out in the dark. Thankfully, every once in a while, an offer comes along that even older plans like Simple Choice can take advantage of. According to several users on Reddit , some have been able to get in on a new $830 “any condition” trade-in offer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-16T16:42:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b1a2914af8af9a",
    "title": "Two of your favorite streamers just announced a bundle that could save you money (Updated)",
    "link": "https://www.androidauthority.com/peacock-apple-bundle-3603744/",
    "summary": "Like Peacock? Like Apple TV Plus? We just found a new way to lower your bills.",
    "body": "TL;DR NBCU’s Peacock app now includes code referencing a still-unannounced Apple TV Plus bundle deal. While pricing is not yet available, the app promises savings over separate subscriptions. Users will have to manually cancel their existing subscriptions first if signed up through third parties. Update, October 16, 2025 (12:11 PM ET): We saw this one coming a couple weeks ago, and today Apple and NBCUniversal are making the bundle official: Starting October 20, you’ll be able to subscribe to both Apple TV and Peacock Premium for just about $15 a month, or Apple TV and Peacock Premium Plus for $20. Original article, October 3, 2025 (11:04 AM ET): You’d be forgiven for wincing a little anytime you see the name of one of your favorite streaming services pop in a news feed, as how often is it good news? If it’s not upcoming shows being shelved over fears of upsetting just the worst people, it’s news of price hike after price hike driving up your monthly bills. Today we’d love to break from that pattern with some actual good news — even if we don’t quite have all the salient details just yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-16T16:11:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f647e225b9a32e6",
    "title": "Unbeaten Healy and Litchfield partnership powers Australia to win",
    "link": "https://www.bbc.com/sport/cricket/videos/c07m9zx5g2vo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy and Phoebe Litchfield's unbeaten 197-run partnership leads Australia to a dominant 10-wicket win over Bangladesh in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:51:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74153b1ad7fb4697",
    "title": "Samsung settles for stagnation? Galaxy S26 camera leak dashes hopes for upgrades",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-camera-leak-3607814/",
    "summary": "The cameras may remained unchanged for another year.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR A leak may have revealed a few of the specs for the base model Galaxy S26. It suggests Samsung will reuse the same camera sensors from years past. There’s also a mention of a 4,300mAh battery and Exynos 2600 chip. We’re only a handful of months away from when Samsung usually announces its next-generation Galaxy S devices. When that time comes, we’ll be excited to see what upgrades Samsung gave to the Galaxy S26 series. However, a new leak doesn’t bode well if you were hoping for better cameras, at least for the base model Android flagship . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-13.jpg",
    "pubDate": "2025-10-16T15:51:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "017a5c3de73ce267",
    "title": "Deals: 2025 Moto Razr+ giant $400 off, 144Hz 85-inch Google Smart TV at $648, Anker fall sale, more",
    "link": "https://9to5google.com/2025/10/16/deals-moto-razr-144hz-85-inch-google-smart-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting off with a giant $400 price drop on Motorola’s 2025 Razr+ flip phone. Regularly $1,000, you’ll now find both colors down at the lowest price we have tracked on Amazon. Those offers also join the Anker fall sale that’s delivering up to 50% o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0688178654d7e3",
    "title": "Oppo Find X9 launching globally this month with 7,500 mAh battery, 200MP camera",
    "link": "https://9to5google.com/2025/10/16/oppo-find-x9-global-launch-october/",
    "summary": "Oppo’s latest flagship series has arrived, with the Oppo Find X9 and Find X9 Pro set to launch globally later this month. Here’s what they bring to the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ffbbbe9d67b5ec6",
    "title": "Google Photos will make your life look more feed-friendly with new highlight templates",
    "link": "https://www.androidauthority.com/google-photos-new-highlight-video-templates-3607805/",
    "summary": "It'll be easier than ever to make flashy highlight reels from your own content.",
    "body": "TL;DR We’ve seen evidence that Google Photos is getting new templates for highlight videos. The templates include pre-selected captions and music. Templates aren’t available yet, but could roll out soon. Google Photos is picking up some new tricks to make it easier to create more expressive highlight videos. The app can already splice together clips around a certain theme to make short-form videos about your own life, and now, we’ve found evidence that that capability is expanding. Experimenting with version 7.50 of the Google Photos app on Android, we managed to enable an updated version of the highlight video editor. This new iteration comes with a bunch of new templates that include pre-selected music, as well as the option to add custom text overlays.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2025-10-16T15:34:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4370331e869a4dd",
    "title": "Captain Healy hits century as Australia demolish Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/c6204537278o?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy hits 17 boundaries as she makes her second century of the tournament, to help Australia demolish Bangladesh by ten wickets in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:30:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea7f1d5e2cded90f",
    "title": "Pixel Camera 10.1 rolls out Material 3 Expressive redesign [U]",
    "link": "https://9to5google.com/2025/10/16/pixel-camera-10-1-material-3-expressive/",
    "summary": "After debuting on the Pixel 10 (version 10.0), Google is rolling out the Pixel Camera 10.1 update to older devices with a handful of Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d86e0309e10f245",
    "title": "OnePlus’s big OxygenOS 16 update brings much more than just Android 16: Here’s everything new",
    "link": "https://www.androidauthority.com/oxygenos-16-features-3607625/",
    "summary": "OxygenOS 16 is based on Google’s Android 16 release, but OnePlus added a ton of new features on top.",
    "body": "When Google released Android 16 this past June, many users were disappointed by its lack of new features. Fortunately, the open nature of Android allows OEMs like OnePlus to add their own changes on top of Google’s releases. That’s exactly what OnePlus has done with its latest OxygenOS 16 update. It not only brings many of Android 16’s key features to OnePlus phones but also adds a host of additional features to improve your productivity, touch up your photos, make your phone feel faster, and more. Here’s everything new in OxygenOS 16! A new look and feel for OnePlus phones in OxygenOS 16 The biggest change in OxygenOS 16 is the new design. While not as extensive as Google’s Material 3 Expressive overhaul in Android 16, OxygenOS 16 is still a significant refresh. OnePlus divided the design changes into two categories: “Breathe With You” for visual refinements and “Thrive with Free Expression” for new customization options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-OxygenOS-16-running-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T15:10:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d4ba00775e829c8",
    "title": "OnePlus reveals Android 16 update with an iOS-like redesign and Apple Watch support",
    "link": "https://9to5google.com/2025/10/16/oneplus-oxygenos-16-ios-like-redesign-ai-apple-watch-support/",
    "summary": "The OnePlus 15 is seemingly a short few months away, as it’s already been officially announced for both China and global markets. In order to launch a new phone, though, OnePlus also needs a new software build, and with Android 16 having been around for a while now, it’s time for OxygenOS 16’s offi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e156a1d3603b2ea6",
    "title": "Xiaomi commits to more rear displays after 17 series broke records",
    "link": "https://9to5google.com/2025/10/16/xiaomi-commits-to-rear-displays/",
    "summary": "Whether it’s just a trend or not, the rear display isn’t going away soon. Xiaomi clarified that the company is committed to improving the rear display panel with its next Android device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:03:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5982a06f99f66ab0",
    "title": "Rating Raducanu's season - and what does future hold?",
    "link": "https://www.bbc.com/sport/tennis/articles/cp975ld0x58o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC tennis correspondent Russell Fuller looks at how Emma Raducanu's 2025 season went - and what the future could hold.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfba21e46c94e3b5",
    "title": "Android Auto starts enforcing Android 9.0+ requirement",
    "link": "https://9to5google.com/2025/10/16/android-auto-9-0-requirement-enforced/",
    "summary": "After revealing the higher requirement over a year ago, Google has actually started enforcing that you’ll need to be running Android 9.0 or higher to install the latest Android Auto updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c450b9cbf2785974",
    "title": "Sutton's predictions v Aya and Addison from Jamie Johnson FC",
    "link": "https://www.bbc.com/sport/football/articles/cn82374p24go?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Aya and Addison from CBBC football drama Jamie Johnson FC with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T14:57:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd971c73972a54de",
    "title": "Miss your Xperia Play? You need to see this magnetic sliding Bluetooth controller",
    "link": "https://www.androidauthority.com/mcon-bluetooth-controller-launch-3607721/",
    "summary": "This viral Kickstarter controller is finally out of crowdfunding, and it looks incredible.",
    "body": "Credit: Ohsnap TL;DR MCON, a unique sliding mobile controller that attaches via magnets, is now available for purchase. It features TMR sticks, analog triggers, gyro controls, flip-out handles, an optional dock for external displays, and more. Initially funded via Kickstarter, it will be available later today to pre-order for $149.99 on the Ohsnap website. Mobile controllers have become more popular over the years as more controller-compatible Android games, emulators, and cloud gaming applications have hit the market. Most are simple telescopic controllers, but MCON is the first option in years with an entirely new design. With a look that harkens back to sliding handhelds like the PSP Go, Xperia Play, or even the recent ANBERNIC RG Slide , MCON attaches to the back of your phone via MagSafe magnets, then slides out with a spring-loaded “switchblade” mechanism in the back. This allows it to tuck away neatly when not in use, while still providing full-size controls when you need them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/MCON-Silent-Buttons-Closeup.jpg",
    "pubDate": "2025-10-16T14:16:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b1178e13278cb65",
    "title": "The Galaxy S25 Edge failed so badly that Samsung might give up on thin phones",
    "link": "https://9to5google.com/2025/10/16/the-galaxy-s25-edge-failed-so-badly-that-samsung-might-give-up-on-thin-phones/",
    "summary": "According to a new report, Samsung is giving up on ultra-thin phones anhd has canceled the Galaxy S26 Edge after seeing how big of a failure the Galaxy S25 Edge has been. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "188d0c4d9017fab5",
    "title": "Poll: Was Samsung right to cancel the Galaxy S26 Edge?",
    "link": "https://www.androidauthority.com/samsung-right-to-cancel-galaxy-s26-edge-poll-3607750/",
    "summary": "Is five months enough time to judge the success of a new flagship phone line?",
    "body": "Samsung took a swing at the thin-and-light smartphones category with the Galaxy S25 Edge , releasing the phone before Apple could release the iPhone Air . Shockingly, mere five months after its launch, reports suggest that Samsung has killed the Edge line . That means no further production of the Galaxy S25 Edge beyond existing stock, and no plans to launch its successor, the Galaxy S26 Edge. One can argue that five months is too short a period to judge the performance of a phone line. So, was Samsung right to cancel the Galaxy S26 Edge? Reports suggest that the Galaxy S25 Edge sold only 1.31 million units since its launch in May, up to August. The first three months after launch are where most smartphone sales are concentrated, so this was seemingly enough of a runway for Samsung to assess the S25 Edge’s sales performance. In contrast, the Galaxy S25, S25 Plus, and S25 Ultra sold 8.28 million, 5.05 million, and 12.18 million units, respectively, as of August. Even the lowest-selling S25 Plus sold many times more than the Edge, but with the advantage of having launched earlier in the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-10-16T13:36:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b043bac5e0debedf",
    "title": "ChatGPT could soon let you DM others using the Android app (Update: Screenshots)",
    "link": "https://www.androidauthority.com/chatgpt-dm-group-chat-android-3607646/",
    "summary": "Following OpenAI's social pivot with the Sora app.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI is testing direct messaging features in ChatGPT’s mobile app, along with group chats. Hints for the DM function were spotted in the code for ChatGPT’s Android app. Sora, OpenAI’s video generation and sharing app, already allows users to have public profiles and send DMs to others. Update: Oct 16, 2025 (09:15 AM ET): We were able to reverse engineer the latest beta build to get a glimpse of how DMs in ChatGPT could work. While it’s not functional at the moment, we can see that ChatGPT lets you share individual responses as well as the entire chat with others. We also see the option to block other users. Take a look:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-app-login-screen.jpg",
    "pubDate": "2025-10-16T13:15:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6c6c2145127f88a",
    "title": "The best of Jaguars 'unicorn' Hunter so far",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2n54rnxxeo?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights of Jacksonville Jaguars cornerback and wide receiver Travis Hunter's start to his NFL professional career, as the 22-year-old rookie prepares to play in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T13:03:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed49094c8d53f9d1",
    "title": "Hate your phone’s camera island design? This flagship lets you swap it out like Lego",
    "link": "https://www.androidauthority.com/realme-gt-8-pro-swappable-camera-island-like-lego-3607722/",
    "summary": "And it's arriving next week in China, with a global launch to follow soon.",
    "body": "Credit: Realme TL;DR Realme just teased a key design element for the upcoming GT 8 Pro flagship. Its camera island can be swapped out for a different shape or color. The phone also features special color tuning by camera brand Ricoh and is realme’s first phone with a special partnership. Innovation is dead, one could easily argue in the context of phone designs. In addition to the glass slab becoming widely accepted as the standard design for a big chunk of smartphones made and sold today, the fast lane launches and the constant battle to uproot competition have led manufacturers to focus on other areas than design. At the same time, certain outliers, like Nothing, challenge that notion by experimenting with unusual camera designs , secondary displays , and unusually tiny screens . Now, another leading Android manufacturer is experimenting with a subtle change that can radically alter the phone’s look by altering how the camera appears. OnePlus’ sister brand, realme, has just begun teasing its upcoming flagship with a Snapdragon 8 Elite Gen 5 . In addition to the new chipset, the realme GT 8 Pro is also the brand’s first phone to feature a camera developed in partnership with a ca…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/realme-gt-8-pro.jpg",
    "pubDate": "2025-10-16T12:38:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bf961d44417cfb5",
    "title": "Thanks Hasselblad: These 15 photos might be the best I’ve ever taken with a phone",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-camera-samples-3607432/",
    "summary": "Can the OPPO Find X9 Pro beat Apple and Google for title of best camera phone?",
    "body": "https://www.youtube.com/watch?v=kfZRRrBe9Qk This week, we’ve spent some hands-on time with the upcoming OPPO Find X9 Pro flagship. It won’t be long until we can share our full initial impressions, but we can talk a bit about the new camera setup, and it’s certainly shaping up to be impressive. That’s not particularly surprising. I highly rate the Find X8 Pro — my current daily driver — in no small part for its stunning pictures. But OPPO plans to take things up a gear this year with a new 200-megapixel telephoto camera, co-developed with Hasselblad once again. The company also has a Hasselblad telephoto extender lens that takes the 200MP camera’s 3.3x zoom / 70mm focal length and blasts it up to a longer-range 9.6x zoom with an equivalent 230mm focal length. Paired with crops and upscaling from that huge 200MP camera, it can take photos all the way out to 40x (920mm).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-desk.jpg",
    "pubDate": "2025-10-16T12:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a84b655382700f29",
    "title": "Australia waste 'simple' chances with multiple drops behind stumps",
    "link": "https://www.bbc.com/sport/cricket/videos/ce3k12340zeo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia give Bangladesh numerous reprieves, with four dropped catches behind the wicket during their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49da06d183f1c287",
    "title": "Google Stores offering 50% discount on some Pixel repairs this Saturday",
    "link": "https://9to5google.com/2025/10/16/google-store-pixel-repair/",
    "summary": "Ahead of International Repair Day this week, Google Stores are marking the occasion with a “special offer” on a limited number of out-of-warranty Pixel repairs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9e0de3a7eee5150",
    "title": "I tested the zoom cameras on the Pixel 10 Pro and iPhone 17 Pro, and Google should be worried",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-vs-iphone-17-pro-camera-zoom-3605415/",
    "summary": "It turns out that top-end zoom doesn't always beat everyday reliability.",
    "body": "I’m not quite ready to draw my conclusions on the iPhone 17 Pro just yet — essentially, whether it can finally pull me away from Android — but I do know one thing: Apple is taking its still photography more seriously than ever. It’s added new Photographic Styles to the mix, reworked the camera app to give it a more straightforward interface, and finally upgraded its camera hardware with a significantly improved 4x telephoto sensor . Unsurprisingly, it has me reaching for the iPhone camera more than ever before, and it’s making me wonder whether the Pixel 10 Pro really has my favorite camera system. So, to settle things once and for all, I decided to put the two giants to the test. I set out to grab a series of snaps across some of the most common focal lengths to see if I really still liked Google’s processing the best. Here’s what I found.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-10-16T12:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2756b24ad7e33cb",
    "title": "Gboard’s upcoming Auto-switch feature could save you countless keystrokes",
    "link": "https://www.androidauthority.com/gboard-auto-switch-after-apostrophe-apk-teardown-3607731/",
    "summary": "Because typing “it’s complicated” shouldn’t be complicated.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard beta introduces an “Auto-switch after apostrophe” feature to enhance typing speed. Once the feature goes live, the keyboard will return to letters automatically after ‘ is pressed. The feature will likely support English, French, German, and several other languages upon launch. Typing apostrophes on Gboard is about to get a lot less tedious. According to the latest beta version of the app (v16.2.4.815623744), Google is working on a new feature called “Auto-switch after apostrophe”, which aims to make inserting apostrophes smoother and faster while typing. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Currently, using an apostrophe in a word can be unnecessarily cumbersome on Gboard. For instance, if you want to type It’s , you first need to type It , then tap the ?123 key …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-3.jpg",
    "pubDate": "2025-10-16T11:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee57b0a740cb1367",
    "title": "Roaming charges no more: Nomad’s eSIM keeps you connected, wherever you are",
    "link": "https://www.androidauthority.com/nomad-esim-2-3607179/",
    "summary": "Whether you're planning a quick vacation or an extended trip, Nomad eSIM helps you take care of your connectivity needs.",
    "body": "Credit: Paul Jones / Android Authority It wasn’t that long ago that the horror of a bloated phone bill when traveling abroad meant that the first thing we did was disable data roaming, and to be extra safe, put our phones in airplane mode. Hotel Wi-Fi isn’t always reliable, and local SIM cards may be difficult to find or incompatible with your phone. Travel-friendly eSIMs have made these concerns a thing of the past. You no longer have to scramble to get a local SIM card. Instead, you can guarantee data connectivity even before you get on the plane. With seamless connectivity, easy setup, and affordable data plans, Nomad eSIM is one of the best in the business — and now you can save 30% on Nomad eSIM plans with code NOM30 until 30 October 2025. Here’s what you need to know!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nomad-App-Countries-List-S25-Ultra.jpg",
    "pubDate": "2025-10-16T11:20:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a0f4a193faa6490",
    "title": "Google is going Bananas: Even Messages could get this viral image generation tool",
    "link": "https://www.androidauthority.com/google-messages-nano-banana-apk-teardown-3607705/",
    "summary": "Nano Banana could bring smart photo editing right into your group chats.",
    "body": "Credit: Google TL;DR Google is working on adding its “Nano Banana” AI image editing model to Google Messages. This new feature could bring AI-powered image generation to the Google Messages app. Google’s recent “ Nano Banana ” update to its image editing model has been a wild success, with many praising it for its ability to retain likeness across generated images. Doubling down on its success, Google added Nano Banana to Google Search’s AI Mode and Google Lens . We’ve also spotted the company working on adding Nano Banana to Google Photos . It seems Google is on a mission to add Nano Banana to every Google app, as we’ve now spotted Nano Banana references in Google Messages. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Messages v20251009 includes code that points to the introduction of Nano Banana functionality in the me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-10-16T11:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9ccd18266dad06d",
    "title": "Google Photos is preparing to show up for Android XR’s big moment",
    "link": "https://www.androidauthority.com/google-photos-spatial-tab-3607661/",
    "summary": "With dedicated features for immersive media, such as panoramas.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing new features in the Photos app for Android XR. We’re now seeing in action a “Spatial” tab with media suitable for XR headsets. It is also testing a “Go immersive” option, which may be used to cast images to the headset directly from your phone or convert 2D images into 3D. Google’s Android XR platform is set for its big debut, with Samsung’s Project Moohan, aka Galaxy XR , likely to be the first headset to feature the interface. Ahead of the release, Google can be seen tailoring standard Android apps to run in the expansive realm. Photos, Google’s suggested app for storing all media, especially what you capture yourself, is gearing up to photos and videos on a big canvas. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier this year, we learned that Google was expl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2025-10-16T10:54:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a014bddd9131118",
    "title": "Forget the Analogue 3D, this competing N64 FPGA console is ready for the spotlight",
    "link": "https://www.androidauthority.com/modretro-m64-console-reveal-3607663/",
    "summary": "The ModRetro M64 will be on display and fully playable for the public this weekend.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The ModRetro M64 will be playable this weekend at the Portland Retro Gaming Expo. The modern N64 FPGA device plays original N64 cartridges, plus many more via MiSTer cores. It may beat the Analogue 3D out of the gate, despite being announced more than a year later. The N64 is making a comeback, with two separate FPGA consoles set to arrive soon. The most recent contender, the ModRetro M64, will be playable for the first time at this weekend’s Portland Retro Gaming Expo. Announced via X , this will be the first official look at the M64 hardware. Several key details have been revealed over the past few months, including the fact that it will be capable of running MiSTer cores to emulate other consoles, but the physical hardware design is still a mystery. The announcement includes an illustration of the console, which looks fairly faithful to the original hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/N64-controllers-connected.jpg",
    "pubDate": "2025-10-16T10:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ef252c9e85c8f3",
    "title": "Why Apple should be terrified if Gemini comes to macOS",
    "link": "https://www.androidauthority.com/gemini-on-macos-apple-spotlight-3606731/",
    "summary": "Make it happen, Google.",
    "body": "Google did something recently that I didn’t see coming from a mile away. While Google does make a few desktop apps (I swear it should be making many more), like Drive for syncing your folders , I never, in my wildest dreams, thought it would bring Search to Windows as a native app. But it did — and how. The new Google Search app experiment on Windows looks like a one-stop solution for anyone more invested in Google’s ecosystem than Microsoft’s Copilot efforts. And seeing it in action as a Mac user, I don’t want to admit it, but I’m a bit jealous. Sure, Apple has Spotlight, but it’s still light on AI and lacks the best of what Google Search offers — the features I actually use every single day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-logo-google-pixelbook-2-scaled.jpg",
    "pubDate": "2025-10-16T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0f124e84d8de75",
    "title": "This is why I stick with Google Pixel phones — despite the weaker specs",
    "link": "https://www.androidauthority.com/stick-with-google-pixel-phones-despite-weaker-specs-why-3607336/",
    "summary": "There's more to a phone than high-end specs.",
    "body": "As with every Google Pixel launch, this year’s Pixel 10 series has been no stranger to criticism, with much of it directed at the Pixel 10’s poor specs. Compared to flagships from Samsung, OnePlus, and others, there’s plenty to critique about the Pixel 10 and Pixel 10 Pro . The Pixel 10 lineup doesn’t stand out for its amazing battery life. Google isn’t pushing any boundaries with its wired charge speeds. And, perhaps the hottest point of contention, the Tensor G5 chip just isn’t as powerful as its Snapdragon and MediaTek rivals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-10-16T09:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d622962183b20bfe",
    "title": "Nothing reveals the shocking cost of building a custom smartphone OS",
    "link": "https://www.androidauthority.com/nothing-custom-os-cost-estimate-3607670/",
    "summary": "It's more than what the hardware of a flagship phone costs.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s latest video with MrWhoseTheBoss breaks down what it really costs to build a smartphone OS from scratch. The team estimates a total cost of $40.47 million, higher than the approximate $26 million needed for flagship hardware. By using AOSP instead of starting from zero, Nothing saves time, money, and gains full access to Google’s ecosystem. Ever wondered what it takes to build a custom operating system from scratch? In its latest collaboration with YouTuber MrWhoseTheBoss, Nothing takes a closer look at what it truly costs to build a new operating system from the ground up. The video, which aimed to create a custom OS for Arun Maini, breaks down every stage of the process, from planning to deployment, and reveals that developing a fully functional mobile OS would cost an eye-watering $40.47 million. As the video highlights, that figure is even higher than the estimated $26 million it would take to produce the hardware of a flagship phone, as shown in the duo’s earlier Dream Phone project .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Nothing-OS-app-drawer-prompt-laying-flat.jpg",
    "pubDate": "2025-10-16T09:05:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24e2b452c98739bb",
    "title": "Can you get a decent trade-in value with prepaid, or is postpaid a better deal?",
    "link": "https://www.androidauthority.com/trade-in-value-prepaid-3605069/",
    "summary": "You can get a good trade-in value in some cases, but typically postpaid has higher trade-in values.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re new to the prepaid world or considering switching from postpaid , you might wonder how trade-in values compare across the two camps. In most cases, you’ll get a higher offer with postpaid trade-ins, but that doesn’t mean you can’t still get a good trade-in offer as a prepaid customer. Let’s take a quick look at the biggest differences between prepaid and postpaid trade-ins and what to look for if you are interested in prepaid service but want a good trade-in offer. You can get a decent trade-in value, but condition matters much more with prepaid",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/US-Mobile-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-10-16T09:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae70528cc2e08703",
    "title": "Breaking: Samsung has reportedly cancelled the Galaxy S26 Edge, here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-cancelled-report-3607637/",
    "summary": "To no one's surprise, the Galaxy S25 Edge sold significantly lower than expected.",
    "body": "Credit: Android Headlines TL;DR A new report from South Korea suggests Samsung has cancelled the “Edge” line due to significantly lower-than-expected sales. According to the report, there will not be a Galaxy S26 Edge. Instead, Samsung will stick to its tried-and-tested lineup of Galaxy S26 (Pro), S26 Plus, and S26 Ultra. A previous report had suggested that Samsung has already resumed development on the Galaxy S26 Plus. Samsung took a giant leap of faith with the Galaxy S25 Edge , a flagship smartphone that was ready to compromise on some core specifications in the pursuit of a thin and light body. The Korean company one-upped Apple before it could launch the iPhone Air , and even several other Android OEMs before they could jump onto the thin-and-light bandwagon. However, it’s no surprise that the Galaxy S25 Edge isn’t selling well, and the latest report out of South Korea indicates that Samsung has already canceled its successor, the Galaxy S26 Edge. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-10-16T06:56:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbdb5375cc211bd7",
    "title": "Why Man Utd's next four games could shape their season",
    "link": "https://www.bbc.com/sport/football/articles/c8740w9v40wo?at_medium=RSS&at_campaign=rss",
    "summary": "As Manchester United search for back-to-back wins, BBC Sport looks at why their next four games could be key for Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T06:35:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd939cfa9cd4e5f1",
    "title": "'I'm not in Dubai for money... I don't want my kids growing up in England'",
    "link": "https://www.bbc.com/sport/football/articles/cx2n8wd2znzo?at_medium=RSS&at_campaign=rss",
    "summary": "About 75 fans watched Jonjo Shelvey's debut in the third tier of the United Arab Emirates - but he says he has not moved for money.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T05:28:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b549a6607d7a45ce",
    "title": "This new $999 de-Googled phone with a physical kill switch wants to take on Android’s best",
    "link": "https://www.androidauthority.com/hiroh-phone-3607617/",
    "summary": "The HIROH Phone runs e/OS lets you kill the camera, mics, and connectivity options with one switch.",
    "body": "Credit: HIROH TL;DR The HIROH Phone is a privacy-focused device that runs e/OS and has a physical kill switch to restrict access to the camera, mics, and connectivity options. The smartphone is now available for pre-order in the US and will cost $999 when it launches early next year. It packs a 5,000mAh battery, a triple-rear camera setup, 16GB of RAM, and a MediaTek chipset. There’s a lot of talk about de-Googling these days. The movement essentially advocates cutting Google’s access to private information on people’s devices. That’s why many privacy-focused operating systems, like GrapheneOS , are gaining traction among users who want to avoid Google’s tracking and data collection and protect their information from reaching the wrong hands. Now, a new smartphone called the HIROH Phone is promising all those things, and it even adds a hardware kill switch for extra peace of mind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/hiroh-phone-1.jpg",
    "pubDate": "2025-10-16T03:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6775dfc89e7b88cd",
    "title": "YouTube goes down for users worldwide in massive outage (Updated: Fixed)",
    "link": "https://www.androidauthority.com/youtube-outage-3607597/",
    "summary": "Updated: All is well now and YouTube is back up and running for most.",
    "body": "Credit: Edgar Cervantes / Android Authority Update: October 16, 2025 (10:56 PM ET): YouTube is back up and running for most people now, with Google also confirming the issue has been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-9.jpg",
    "pubDate": "2025-10-16T02:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecbc51613e6f0503",
    "title": "Deal: The awesome Jackery Explorer 240D Power Bank is $50 off",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-3607550/",
    "summary": "Stay powered through any adventure!",
    "body": "Credit: Jackery Power is one of the most valuable commodities these days, so you need to ensure you have enough when you need it most. Regular battery packs are usually not enough for true adventurers. You should instead look into something like the Jackery Explorer 240D Power Bank, and it’s $50 off right now. Buy the Jackery Explorer 240D Power Bank for $159 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-10-16T00:34:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f2e2ab30abf153",
    "title": "[Fixed] It’s not just you: YouTube was down in widespread outage",
    "link": "https://9to5google.com/2025/10/15/youtube-down-outage-october-2025/",
    "summary": "As of Wednesday afternoon (PT), most users cannot watch YouTube videos, with various playback errors popping up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:38:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65bd50760cc36a7f",
    "title": "Catch the Samsung Galaxy S25 Edge at a $410 discount",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-9-3607551/",
    "summary": "Keep your pocket thin and your wallet fat with this awesome deal!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen the Samsung Galaxy S25 Edge go for $699.99 pretty often, but today, you can get it for an even lower price. The super slim device is available for $689.99, a $410 discount and a new record-low price for this handset. Buy the Samsung Galaxy S25 Edge for only $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-15T23:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04d2fc44af87de4",
    "title": "What do you think of YouTube’s new video player redesign? [Poll]",
    "link": "https://9to5google.com/2025/10/15/what-do-you-think-of-youtubes-new-video-player-redesign-poll/",
    "summary": "After months of testing, Google is finally rolling out a redesigned video player for YouTube, with its new aesthetic reaching across practically every platform you can imagine. It’s a big change, and thanks to YouTube’s virtual monopoly on traditional long-form video content, it’s something everyon…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91f9b555e8c3735",
    "title": "Google is making it easier to find the right photo on your Android phone",
    "link": "https://www.androidauthority.com/android-photo-picker-date-scrubber-voice-search-3607570/",
    "summary": "Google is updating the Android Photo Picker to add a handy date scrubber and voice search support.",
    "body": "TL;DR Google is updating Android’s Photo Picker with new features to make finding media easier. A new date scrubber lets you quickly navigate your gallery by jumping to a specific month. The search tool is also getting an update with a new voice search option for hands-free use. When you need to share a photo or video, Android’s Photo Picker lets you do so without granting an app access to your entire media gallery. It uses a simple, two-tab UI to help you selectively share media: the main “Photos” tab displays your images in reverse chronological order, while the “Collections” tab shows any albums you’ve created. However, finding the right image can be difficult if it’s not part of a collection. Fortunately, Google is introducing new features to make it easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Photo-Picker-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-15T22:49:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1836f69d672c9c9",
    "title": "Amazon admits its color Kindles aren’t the best option for bookworms",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-worse-for-reading-3607560/",
    "summary": "The candid disclaimer points out that black-and-white Kindle models deliver a sharper reading experience.",
    "body": "Credit: Amazon TL;DR Amazon updated its Kindle Colorsoft FAQs with a candid disclaimer. The company says that black-and-white Kindles, like the Paperwhite, offer crisper text. Colorsoft screens still suit comics and PDFs, but trade sharpness for color. Color E-Ink might be all the rage these days thanks to the Kindle Colorsoft lineup, but even Amazon is admitting there’s a trade-off. The company has updated its product FAQs to note that while its Colorsoft screens deliver a “high-quality reading and writing experience,” the black-and-white Kindles, such as the Paperwhite and Scribe, still offer slightly crisper text. As spotted by Good e-Reader , Amazon added near-identical wording to the FAQ pages for both the new Kindle Scribe Colorsoft and the cheaper 16GB Colorsoft model . The company explains that the color layer responsible for bringing illustrations to life also changes the screen’s texture and brightness. If you’re after the sharpest black-and-white reading experience, Amazon suggests checking out its monochrome Kindles instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2025-10-15T22:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f7e7342381cd897",
    "title": "Get the 256GB Samsung Galaxy Z Flip 7 FE for a record-low price of $699!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-fe-deal-5-3607552/",
    "summary": "This deal should end in two days, so sign up now!",
    "body": "Credit: Hadlee Simons / Android Authority If you want a foldable flip phone but would rather not pay the high prices they usually come with, the Samsung Galaxy Z Flip 7 FE is one of your best bets. And Samsung’s cheapest foldable is even cheaper right now! You can get the upgraded 256GB model at a record-low price of just $699. Buy the Samsung Galaxy Z Flip 7 FE for just $699 ($280.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Flip-7-FE-tented-showing-cover-screen.jpg",
    "pubDate": "2025-10-15T22:33:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e11ea0188d457ba4",
    "title": "Every new feature for Pixel phones in Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-features-3607353/",
    "summary": "The third beta of Android 16 QPR2 gives us an early look at the December 2025 Pixel Drop update.",
    "body": "The second quarterly release of Android 16 is coming in December, and it’ll bring a whole host of new features to Pixel devices. Pixel users can expect features like auto-themed app icons, an expanded dark theme, icon shape customization, and much more. Since QPR2 is going to be a big update, Google is working to ensure it doesn’t bring a ton of new bugs, so the company rolled out a new beta today to find and fix them before release. Google rolled out Android 16 QPR2 Beta 3 earlier today to all supported Pixel devices, from the Pixel 6 series to the new Pixel 10 series. In terms of changes, the update doesn’t bring as many new features as QPR2 Beta 1 or QPR2 Beta 2 , but it does still fix a ton of bugs and introduces a new security patch level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-15T21:50:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd30eaf0b9457df5",
    "title": "Chrome for Android will soon get this feature that was only available for desktop",
    "link": "https://www.androidauthority.com/chrome-for-android-pip-3607497/",
    "summary": "Google Chrome is bringing its automatic picture-in-picture feature to Android.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Chrome for Android will support automatic picture-in-picture. Audio or video media will automatically minimize into a floating window when you switch tabs. You’ll be able to permit or block automatic PiP on a per-site basis. If you’re listening to a podcast or watching a video and you decide to switch to a different tab, Chrome will minimize that media into a floating window for you. However, this feature only exists for the desktop version of the browser. But it looks like Google is working on bringing this functionality to the Android app as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/google-chrome-android-splash-screen-logo-scaled.jpg",
    "pubDate": "2025-10-15T21:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47519b1be4c21ba8",
    "title": "Android 16 QPR2 brings Live Updates to the Android Easter egg",
    "link": "https://www.androidauthority.com/android-16-qpr2-easter-egg-live-updates-3607537/",
    "summary": "The Android Easter egg now shows a status bar chip indicating the progress of the spaceship to its next destination.",
    "body": "TL;DR Google is updating the Android Easter egg in Android 16 QPR2 to properly showcase the new Live Updates feature. Live Updates allow apps to provide persistent progress updates in the status bar, on the always-on display, and at the top of the notification panel. The feature wasn’t fully ready in Android 16’s initial release, which is why the Easter egg is only now being updated to support it. One of the biggest new features in Android 16 is Live Updates. Live Updates are basically Android’s version of iOS’ Live Activities, and they allow you to quickly get progress updates from applications without stopping whatever you’re doing. For example, a navigation app could use Live Updates to show your next turn in a status bar chip, or a food delivery app could use it to tell you that your food is about to be dropped off. There’s a lot of potential ways that apps can use the Live Updates feature, but unfortunately, developers had to wait a bit to actually use it. That’s because the Live Updates feature wasn’t ready until last month’s Android 16 QPR1 release , which added full support for it. The initial release of Android 16, in contrast, just added support for the new progress-cent…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Easter-egg-scaled.jpg",
    "pubDate": "2025-10-15T21:24:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "425e3250a52916ee",
    "title": "Samsung pretends Galaxy phones have Qi2 with new magnetic wireless chargers [Gallery]",
    "link": "https://9to5google.com/2025/10/15/samsung-pretends-galaxy-phones-have-qi2-with-new-magnetic-wireless-chargers-gallery/",
    "summary": "Samsung has been stubborn when it comes to the updated wireless charging standard that is Qi2, with the new standard adding MagSafe-style magnetic charging outside of the iPhone ecosystem. Google became the first major brand to embrace Qi2 with the Pixel 10 series, and while Samsung is rumored to f…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09d27488cab1ad6e",
    "title": "Watch Grand Sumo Tournament day one",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002lg8t?at_medium=RSS&at_campaign=rss",
    "summary": "Live coverage of the first day of the Grand Sumo Tournament from the Royal Albert Hall.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:16:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90864e056740304a",
    "title": "Nothing Phone 3a users in the dark over Glyph light glitch",
    "link": "https://www.androidauthority.com/nothing-phone-3a-glyph-light-bug-3607506/",
    "summary": "Multiple users report a recurring Glyph light bug following the latest update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing Phone 3a and 3a Pro owners report a Glyph light that gets stuck on after the September update. Restarting the phone clears the issue, but it often returns. There’s no official fix yet, although one user was informed that a software update is being developed. Nothing’s signature Glyph lights are meant to be a handy visual accompaniment, but some Nothing Phone 3a and 3a Pro owners say they’re now refusing to turn off. Following the September update, multiple users have reported a persistent light that only disappears after rebooting the device. Across several Reddit threads, such as this one , this one , and this one , affected owners describe the same behavior: a main Glyph segment suddenly turns on and stays lit, ignoring normal controls in settings. A few users say it started after using the Essential Recorder feature, while others noticed it appearing without warning during calls or at a specific time of day. Restarting the phone clears it, but only temporarily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-camera-bump.jpg",
    "pubDate": "2025-10-15T21:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58e1bd764bc33a80",
    "title": "Here’s everything new in Android 16 QPR2 Beta 3 [Gallery]",
    "link": "https://9to5google.com/2025/10/15/android-16-qpr2-beta-3-everything-new/",
    "summary": "Android 16 QPR2 is a big quarterly update coming in December, with Beta 3 rolling out today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:36:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebcd1c0c5175e109",
    "title": "Nothing blames Apple patents for the lack of more phones with magnets for wireless charging",
    "link": "https://www.androidauthority.com/wireless-charging-magnets-3607459/",
    "summary": "Patents and red tape make for a lousy wireless charging landscape.",
    "body": "TL;DR Very few Android phones feature built-in magnets for wireless charging, while many more require a case with magnets. According to Nothing, patent restrictions prevent Android manufacturers from making phones optimally compatible with MagSafe. A company trying to develop its own compatible magnetic system could expect to invest $10M or more. Years and years after smartphones first started supporting it, wireless charging is having a moment. And it’s all Apple’s Qi2’s fault. At least, while we’ve been able to drop phones on charging mats for ages, the convenience and efficiency of magnet-aligned wireless charging has only really taken off with the introduction of MagSafe accessories — and now with the arrival of Qi2 25W, Android devices are finally starting to get in on the action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-qi2-magnetic-charging-stand-1-scaled.jpg",
    "pubDate": "2025-10-15T20:23:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a007736fc6afc061",
    "title": "Bitmoji in Gboard is officially on its way out",
    "link": "https://www.androidauthority.com/gboard-bitmoji-integration-end-date-3607470/",
    "summary": "The stickers will still exist, but they won't be directly accessible from Gboard.",
    "body": "TL;DR Gboard is losing its Bitmoji integration on December 15. We previously saw evidence this was coming in August. Bitmoji will still be accessible generally from its website and in other apps. Gboard provides quick access to GIFs and stickers to easily attach them in any app that allows it. One of the types of stickers the app currently supports is Bitmoji, little customizable cartoons that you can make look like yourself, right down to clothes and accessories. That integration won’t be around much longer, though. Earlier this year, we spotted code in the Gboard app that made it seem like Bitmoji support would be phased out before 2026. That change is drawing near: The app is now showing users a warning that clearly says Gboard’s Bitmoji integration is ending in just a few weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Bitmoji-App-How-to-3-scaled.jpg",
    "pubDate": "2025-10-15T20:21:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ceedd6910b83ff46",
    "title": "Google releases the final beta for its next Pixel Drop: Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-release-3607343/",
    "summary": "Google has released the third and final beta of Android 16 QPR2 to Pixel devices ahead of the stable release in December.",
    "body": "TL;DR Google has released the third and final beta of Android 16 QPR2 to compatible Pixel devices. The update is available for the Pixel 6 series and later, and users can install it by enrolling in the Android Beta program and waiting for the OTA to roll out. Users who install the beta can’t return to the stable channel without a data wipe until the final update is released in early December. Following the stable release of Android 16 back in June, Google pushed out the first quarterly release last month and is now working on the second quarterly release. Although the second quarterly release of Android 16 won’t be released until December, Google is giving users the opportunity to beta test it now to find bugs and issues before the update is finalized. Today, Google released the third and final beta of Android 16 QPR2 to compatible Pixel devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-15T19:55:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4668870ac5389959",
    "title": "Google’s filmmaking tool is getting a power-up from the rollout of Veo 3.1",
    "link": "https://www.androidauthority.com/google-rolls-out-veo-3-1-3607425/",
    "summary": "Google Flow is getting more precise editing tools, thanks to Veo 3.1.",
    "body": "Credit: Hashem Al-Ghaili TL;DR Google is rolling out Veo 3.1, which will bring new capabilities to Flow. These new capabilities include “Ingredients to Video,” “Frames to Video,” “Extend,” and the ability to add or remove objects. With these tools, you’ll be able to more precisely edit your AI-generated videos. Veo 3 was first introduced earlier this year, around Google I/O in May. The AI video generator, capable of producing clips from text and images, powers the company’s AI filmmaking tool, known as Flow. Google has now rolled out a newer version of the model, Veo 3.1 , which brings some improvements to Flow, like stronger prompt adherence and improved audiovisual quality, and adds some new editing capabilities. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Veo.jpg",
    "pubDate": "2025-10-15T19:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a30572b09ba2afa",
    "title": "Gmail is getting new labels to keep track of your bills and travel info",
    "link": "https://www.androidauthority.com/gmail-bills-travel-labels-3607400/",
    "summary": "How weren't these already a thing?",
    "body": "TL;DR The latest version of the Gmail app contains code for currently unused email label types. One of the labels is for Bills; the other is for Travel. These labels are not yet available in Gmail, but could be enabled soon. Gmail automatically categorizes your emails into a few buckets, grouping like messages behind labels with names like Social and Promotions. Google introduced a new Purchases label last month, and now, it looks like it’s gearing up to roll out a couple more. Experimenting with version 2025.10.06.815599742.Release of the Gmail app, we’ve seen evidence that two new labels are on the way: one for Bills and one for Travel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/06/gmail-inbox-new.jpg",
    "pubDate": "2025-10-15T18:50:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cec87d5ea47a56bf",
    "title": "Survey shows how many of you are still holding out hope for Google Home",
    "link": "https://www.androidauthority.com/poll-results-google-smart-home-revival-3607407/",
    "summary": "Your votes in our poll reveal how much patience is left for the smart home ecosystem.",
    "body": "Credit: Stephen Schenck / Android Authority A smart speaker’s supposed to make life easier rather than drive you up the wall, but that’s what many Google Home owners have experienced over the past few years. Various glitches and broken routines have tested people’s patience, even among those who’ve stuck by the platform from the start. Google’s hoping its big Gemini for Home upgrade and new hardware will turn things around, but after so many false starts, we wanted to know if people are willing to wait around for that revival. We polled our readers to find out. My colleague Karandeep Singh expressed his personal views on this recently, making his article the perfect place to run our poll. For his part, he admitted his loyalty to Google Home had finally run out. He explained how years of reliability issues and patchy updates had worn him down, and how learning that Gemini for Home won’t launch in India anytime soon was the final straw. Understandable as that is, his geospecific issue won’t apply to many of our readers, and the poll results below suggest that a majority of you are willing to roll the dice with Google’s smart home ecosystem at least one more time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-15T18:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b755c7cfae8fc69b",
    "title": "Is Bluesky down for you? You’re not alone",
    "link": "https://www.androidauthority.com/bluesky-experiencing-outage-3607404/",
    "summary": "Having trouble accessing Bluesky?",
    "body": "Using Open Canvas on a OnePlus phone Credit: Joe Maring / Android Authority TL;DR Bluesky users are unable to access the social media platform. There are over 4,000 reports of the platform being down. Bluesky’s status webpage says that all systems are still operational. Were you planning to post something on Bluesky? You may run into some issues if you try to access the platform at the moment. It appears that the Twitter alternative is down for some users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/oxygenos-15-open-canvas-in-use-scaled.jpeg",
    "pubDate": "2025-10-15T17:53:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c074edaf8831c03",
    "title": "Ridiculous design, or your next must-have? This smartphone has a built-in camera gimbal",
    "link": "https://www.androidauthority.com/gimbal-phone-3607386/",
    "summary": "Forget pop-up selfie cams; we're going next level!",
    "body": "TL;DR HONOR has published a teaser for its Robot Phone with a motorized camera gimbal. The gimbal folds up and tucks down behind a sliding panel on the rear camera island. HONOR intends to further show off the hardware at MWC next March. Feel like smartphone hardware has gotten too boring? Sure, we’ve got foldables aplenty now, but what are your options if you want something a little off the beaten path from your handset? The Nothing Phone 3 with its little Glyph Matrix screen on the back? Today we’re checking out what’s maybe the most interesting, innovative attempt to do something a little radical with phone hardware that we’ve seen in quite some time, with the teaser of handset featuring a built-in gimbal camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-gimbal-robot-phone.jpg",
    "pubDate": "2025-10-15T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "564b79dbf8b38959",
    "title": "Who are the contenders for 2026 Super League places?",
    "link": "https://www.bbc.com/sport/rugby-league/videos/c709zvw80w5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at who may take the vacant places in Super League, which is expanding to 14 teams in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:12:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "971e9802a53345a5",
    "title": "England escape with point as match against Pakistan rained off",
    "link": "https://www.bbc.com/sport/cricket/videos/c781dl33d0jo?at_medium=RSS&at_campaign=rss",
    "summary": "England avoid a shock defeat by Pakistan at the Women's World Cup as they are saved by heavy rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bd079812554a8e9",
    "title": "Android Auto isn’t losing access to its game collection after all",
    "link": "https://www.androidauthority.com/android-auto-return-of-gamesnacks-3607323/",
    "summary": "Android Auto isn't losing GameSnacks, but it will lose support for Android Oreo.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A beta build indicates that Android Auto will drop support for Android 8.0/8.1. Google has fixed an issue where the GameSnacks app went missing for some Android Auto users. An update to the settings section has reduced the number of items you see at once. The color of the app icon in the header of the new media player UI changes based on the accent of the song. Earlier this month, some Android Auto users noticed that they were no longer able to access the GameSnacks app. There’s now an update on this situation. We have also spotted a handful of changes coming to Android Auto through an APK teardown of the 15.5 beta build. We’ll quickly break down everything you need to know. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting with GameSnacks, there were several reports claiming…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-Apps-List.jpg",
    "pubDate": "2025-10-15T16:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "250e647b112fb950",
    "title": "XGIMI redefines home projectors with the Horizon 20 series",
    "link": "https://www.androidauthority.com/xgimi-horizon-20-series-sale-3607172/",
    "summary": "Whether you’re setting up for a movie night or keeping your kids entertained, these portable projectors can do it all.",
    "body": "A good home entertainment system can make a world of difference, bringing movies, TV shows, and games to life in your living room. But with the best TVs, streaming boxes, and speakers, the costs can add up quickly. What if there were an option that could combine all that tech into a single, portable device? That’s precisely what you get with the XGIMI Horizon 20 series home projectors. XGIMI is a leading smart home projector brand, and its latest series of projectors takes your movie, TV show, and gaming experience to the next level. Whether you’re setting up for a movie night, watching sports over the weekend, or keeping your kids entertained, these portable projectors can do it all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/xgimi-horizon-20-1.jpg",
    "pubDate": "2025-10-15T16:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8afcb2047b43aca",
    "title": "Why is the Grand Sumo Tournament being held in London?",
    "link": "https://www.bbc.com/sport/videos/c1d05955947o?at_medium=RSS&at_campaign=rss",
    "summary": "Why is the national sport of Japan being held overseas for only the second time in its history?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:47:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc350884a03d2179",
    "title": "Retiring Fishlock's best Wales goals",
    "link": "https://www.bbc.com/sport/football/videos/cqx3r9vwx3go?at_medium=RSS&at_campaign=rss",
    "summary": "Look back at some of the best goals the retiring midfielder has scored for her country.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0690adbfb08420a6",
    "title": "What does xG tell us about how Premier League teams have started the season?",
    "link": "https://www.bbc.com/sport/football/articles/c7v865zz3n5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League table is starting to take shape and while results are obviously what matter most, they don't tell the whole story.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bc973b45541b67d",
    "title": "'Where on earth do they go from here?' - England's wicket woe",
    "link": "https://www.bbc.com/sport/cricket/videos/c93dpw4ze1ko?at_medium=RSS&at_campaign=rss",
    "summary": "England are in big trouble as they lose their first six wickets for just 57 runs against Pakistan at the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d705725729cb8cd",
    "title": "'Two brilliant deliveries' - Beaumont and Jones out early",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yp0p10dkyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Tammy Beaumont and Amy Jones are bowled by Pakistan's Diana Baig and Fatima Sana in the second and third over respectively at the Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:18:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "750b9308050b26a9",
    "title": "'This is what 20 years of collecting shirts looks like'",
    "link": "https://www.bbc.com/sport/football/videos/cdx4r4y207vo?at_medium=RSS&at_campaign=rss",
    "summary": "Doug Bierton, co-founder of Classic Football Shirts, speaks to BBC Sport's Nesta McGregor about his favourite shirts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c03b2c705b7d90",
    "title": "Football, fashion & the rise of the replica shirt",
    "link": "https://www.bbc.com/sport/football/articles/c2ej0n2jj48o?at_medium=RSS&at_campaign=rss",
    "summary": "How football shirts have evolved from one kit per club per season, with simple designs, to fashion statements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:04:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "628657d296c459c0",
    "title": "WHO and the European Union launch collaboration to advance digitized health systems in sub-Saharan Africa",
    "link": "https://www.who.int/news/item/14-10-2025-who-and-the-european-union-launch-collaboration-to-advance-digitized-health-systems-in-sub-saharan-africa",
    "summary": "The World Health Organization (WHO) and the European Union (EU) announced today a new agreement to support the digital transformation of health systems and wider adoption of WHO’s Global Digital Health Certification Network (GDHCN) in sub-Saharan Africa. This EU–WHO partnership will improve pandemi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T12:27:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "976122650a24b861",
    "title": "WHO upgrades its public health intelligence system to boost global health security",
    "link": "https://www.who.int/news/item/13-10-2025-who-upgrades-its-public-health-intelligence-system-to-boost-global-health-security",
    "summary": "Today, the World Health Organization (WHO), in collaboration with key partners and supporters, launched version 2.0 of the Epidemic Intelligence from Open Sources (EIOS) system, used globally for the early detection of public health threats.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:50:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "f9a0dedeeaa41199",
    "title": "Maldives becomes the first country to achieve ‘triple elimination’ of mother-to-child transmission of HIV, syphilis and hepatitis B",
    "link": "https://www.who.int/news/item/13-10-2025-maldives-becomes-the-first-country-to-achieve-triple-elimination-of-mother-to-child-transmission-of-hiv-syphilis-and-hepatitis-b",
    "summary": "In a landmark public health achievement, the World Health Organization (WHO) has validated the Maldives for eliminating mother-to-child transmission (EMTCT) of hepatitis B, while maintaining its earlier validation (in 2019) for EMTCT of HIV and syphilis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T09:19:27.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6758b7b2d1d6afd",
    "title": "WHO warns of widespread resistance to common antibiotics worldwide",
    "link": "https://www.who.int/news/item/13-10-2025-who-warns-of-widespread-resistance-to-common-antibiotics-worldwide",
    "summary": "One in six laboratory-confirmed bacterial infections causing common infections in people worldwide in 2023 were resistant to antibiotic treatments, according to a new World Health Organization (WHO) report launched today. Between 2018 and 2023, antibiotic resistance rose in over 40% of the pathogen…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:22:00.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca04c08dd8795fd4",
    "title": "WHO tobacco trends report: 1 in 5 adults still addicted to tobacco",
    "link": "https://www.who.int/news/item/06-10-2025-who-tobacco-trends-report-1-in-5-adults-still-addicted-to-tobacco",
    "summary": "The world is smoking less, but the tobacco epidemic is far from over. A new WHO global report shows the number of tobacco users has dropped from 1.38 billion in 2000 to 1.2 billion in 2024. Since 2010, the number of people using tobacco has dropped by 120 million – a 27% drop in relative terms. Yet…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T13:18:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2b6d1af45edab765",
    "title": "Global health agencies issue new recommendations to help end deaths from postpartum haemorrhage",
    "link": "https://www.who.int/news/item/05-10-2025-global-health-agencies-issue-new-recommendations-to-help-end-deaths-from-postpartum-haemorrhage",
    "summary": "Through landmark new guidelines released today, leading reproductive health agencies are calling for a major shift in how postpartum haemorrhage (PPH) is prevented, diagnosed and treated. The recommendations highlight the urgent need for earlier detection and faster intervention – steps that could …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:55:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1cbc3259176ae978",
    "title": "Some of music history’s most shocking stories revealed",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002k85n?at_mid=XZLfF6kcDM&at_campaign=Banned_in_the_80s_Moments_That_Shook_Music&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002k85n&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Banned_in_the_80s_Moments_That_Shook_Music&at_bbc_team=BBC",
    "summary": "The untold stories behind the most controversial music of the 1980s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T21:22:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eca387d6dd081d50",
    "title": "Recommendations announced for influenza vaccine composition for the 2026 southern hemisphere influenza season",
    "link": "https://www.who.int/news/item/26-09-2025-recommendations-announced-for-influenza-vaccine-composition-for-the-2026-southern-hemisphere-influenza-season",
    "summary": "The World Health Organization (WHO) today announced its recommendations for the viral composition of influenza vaccines for use in the 2026 influenza season in the southern hemisphere. The announcement was made at an Information Meeting after a 4-day Consultation on the Composition of Influenza Vir…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T08:38:34.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3bff75e58a4c37ef",
    "title": "Member States advance vital work in support of WHO Pandemic Agreement",
    "link": "https://www.who.int/news/item/25-09-2025-member-states-advance-vital-work-in-support-of-who-pandemic-agreement",
    "summary": "WHO Member States are actively progressing with the development of the Pathogens Access and Benefit Sharing (PABS) system, a key component of the WHO Pandemic Agreement aimed at ensuring equitable and timely sharing of pathogen materials and related benefits. This work follows the historic adoption…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T21:44:39.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d620c00608ada6ac",
    "title": "WHO statement on autism-related issues",
    "link": "https://www.who.int/news/item/24-09-2025-who-statement-on-autism-related-issues",
    "summary": "The World Health Organization (WHO) emphasizes that there is currently no conclusive scientific evidence confirming a possible link between autism and use of acetaminophen (also known as paracetamol) during pregnancy. Globally, nearly 62 million people (1 in 127) have autism spectrum disorder, a di…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T06:10:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "8ad51c4ddb004e8c",
    "title": "Uncontrolled high blood pressure puts over a billion people at risk",
    "link": "https://www.who.int/news/item/23-09-2025-uncontrolled-high-blood-pressure-puts-over-a-billion-people-at-risk",
    "summary": "The World Health Organization (WHO) today released its second Global hypertension report, showing that 1.4 billion people lived with hypertension in 2024, yet just over one in five have it under control either through medication or addressing modifiable health risks.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T12:00:22.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0271fccd49871fc2",
    "title": "EU renews support for WHO’s Universal Health Coverage Partnership",
    "link": "https://www.who.int/news/item/22-09-2025-eu-renews-support-for-who-s-universal-health-coverage-partnership",
    "summary": "WHO and the European Union (EU) have renewed their collaboration on achieving universal health coverage with the launch of Phase V (2025–2028) of the Universal Health Coverage (UHC) Partnership – WHO’s largest platform for strengthening health systems and advancing primary health care.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:26:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9b2e3cedaf035d12",
    "title": "Amended International Health Regulations enter into force",
    "link": "https://www.who.int/news/item/19-09-2025-amended-international-health-regulations-enter-into-force",
    "summary": "Today marks a milestone in global health governance as the amendments to the International Health Regulations (IHR) enter into force. This reflects a renewed global commitment to cooperation in the face of public health emergencies, shaped by hard-earned lessons of the COVID-19 pandemic.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:07:54.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6f52d809c17f3a39",
    "title": "WHO urges cost effective solutions on NCDs and mental health amidst slowing progress",
    "link": "https://www.who.int/news/item/18-09-2025-who-urges-cost-effective-solutions-on-ncds-and-mental-health-amidst-slowing-progress",
    "summary": "The World Health Organization (WHO) today released a new report titled “Saving lives, spending less”, revealing that an additional investment of just US$3 per person annually in tackling noncommunicable diseases (NCDs) could yield economic benefits of up to US$1 trillion by 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:33:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ae69a79ae03aa465",
    "title": "Cholera kills more people for second consecutive year, while prevention and treatment available",
    "link": "https://www.who.int/news/item/12-09-2025-cholera-kills-more-people-for-second-consecutive-year-while-prevention-and-treatment-available",
    "summary": "The global cholera statistics for 2024, shows an increase in both the number of people who fell sick and died from the disease. Reported cholera cases rose by 5% and deaths by 50% in 2024 compared to 2023, with more than 6000 people dying from a disease that is both preventable and treatable.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:16:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681656791e537ed5",
    "title": "WHO updates list of essential medicines to include key cancer, diabetes treatments",
    "link": "https://www.who.int/news/item/05-09-2025-who-updates-list-of-essential-medicines-to-include-key-cancer--diabetes-treatments",
    "summary": "Today, the World Health Organization (WHO) has released updated editions of its Model Lists of Essential Medicines (EML) and Essential Medicines for Children (EMLc), adding new treatments for various types of cancer and for diabetes with associated comorbidities such as obesity. Medicines for cysti…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:12:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "dab6ed8463b03601",
    "title": "Over a billion people living with mental health conditions – services require urgent scale-up",
    "link": "https://www.who.int/news/item/02-09-2025-over-a-billion-people-living-with-mental-health-conditions-services-require-urgent-scale-up",
    "summary": "More than 1 billion people are living with mental health disorders, according to new data released by the World Health Organization (WHO). The new findings published in two reports – World mental health today and Mental Health Atlas 2024 – highlight some areas of progress while exposing significant…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T12:16:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95d89101c8562c19",
    "title": "WHO, WMO issue new report and guidance to protect workers from increasing heat stress",
    "link": "https://www.who.int/news/item/22-08-2025-who-wmo-issue-new-report-and-guidance-to-protect-workers-from-increasing-heat-stress",
    "summary": "The WHO and WMO have released a comprehensive technical report and guidance addressing the escalating global health and economic risks posed by extreme heat, particularly in the workplace. This guidance builds on five decades of research and responds to the record-breaking temperatures of recent ye…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-15T12:33:53.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf4f028276a5929",
    "title": "WHO designates new WHO-Listed Authorities, strengthening global access to quality-assured medical products",
    "link": "https://www.who.int/news/item/07-08-2025-who-designates-new-who-listed-authorities--strengthening-global-access-to-quality-assured-medical-products",
    "summary": "The World Health Organization (WHO) has officially designated Health Canada, the Ministry of Health, Labour and Welfare/Pharmaceuticals and Medical Devices Agency (MHLW/PMDA) of Japan, and the Medicines and Healthcare products Regulatory Agency (MHRA) of the United Kingdom as WHO-Listed Authorities…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-07T17:12:58.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3193d1cd6d75b43f",
    "title": "Kenya achieves elimination of human African trypanosomiasis or sleeping sickness as a public health problem",
    "link": "https://www.who.int/news/item/08-08-2025-kenya-achieves-elimination-of-human-african-trypanosomiasis-or-sleeping-sickness",
    "summary": "The World Health Organization (WHO) has validated Kenya as having eliminated human African trypanosomiasis (HAT) or sleeping sickness as a public health problem, making it the tenth country to reach this important milestone. HAT is the second neglected tropical disease (NTD) to be eliminated in Ken…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-06T09:47:17.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "822afc7273085224",
    "title": "On World Breastfeeding Week, countries urged to invest in health systems and support breastfeeding mothers",
    "link": "https://www.who.int/news/item/04-08-2025-on-world-breastfeeding-week-countries-urged-to-invest-in-health-systems-and-support-breastfeeding-mothers",
    "summary": "Strengthening health systems to support breastfeeding is not just a health imperative, it is a moral and economic imperative. WHO and UNICEF remain committed to supporting countries to build resilient health systems that leave no mother or child behind.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-05T08:15:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b087be85cbe6b89",
    "title": "Paying tribute to David Nabarro",
    "link": "https://www.who.int/news/item/30-07-2025-paying-tribute-to-david-nabarro",
    "summary": "Tribute to Dr David Nabarro",
    "body": null,
    "image": null,
    "pubDate": "2025-07-30T08:56:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]