[
  {
    "id": "5a90b4a92c5ef33f",
    "title": "Diddy Tries to Fast-Track Appeal, Says Quick Review Only Way He Can ‘Meaningfully Benefit’",
    "link": "https://www.billboard.com/pro/diddy-fast-tracked-appeal-prostitution-conviction-sentence/",
    "summary": "With prosecutors consenting to the expedited schedule, the mogul’s challenge to his prostitution conviction and sentence could be heard as soon as April.",
    "body": "Sean “Diddy” Combs is trying to expedite his criminal appeal, saying he could be close to getting out of prison by the time his case is heard if forced to follow the typical, drawn-out argument timeline. Combs is challenging both his July conviction and the resulting four-year prison sentence for arranging the drug-fueled sex marathons, known as “freak-offs,” between his girlfriends and male escorts. Jurors found Combs guilty of illegal prostitution, but they acquitted him of more serious racketeering and sex-trafficking charges. Related Diddy&#8217;s Prison Release Date Revealed: How Soon Will The Convicted Mogul Be Set&nbsp;Free? Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty Much Nothing Embarrasses Me Onstage&#039; As is the case in much of the court system, appellate procedure is usually slow. In the Second Circuit Court of Appeals, where Combs’ case will be heard, it takes nearly a year and a half on average to get a criminal appeal decided. Combs’ lawyers don’t want to wait that long. They say in a Wednesday (Oct. 29) court filing that he could complete most of his p…",
    "image": null,
    "pubDate": "2025-10-30T01:04:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c5134094cb8480b",
    "title": "UMG and Udio Reach Agreement for ‘New Licensed AI Music Creation Platform’",
    "link": "https://www.billboard.com/pro/ai-music-udio-settles-lawsuit-universal-music-group/",
    "summary": "The deal ends UMG's involvement in the copyright infringement lawsuit it brought against the AI company with Sony and Warner last year.",
    "body": "Universal Music Group (UMG) and Udio, one of the top AI music models on the market, have announced a strategic agreement, thereby settling UMG&#8217;s copyright infringement litigation against Udio. Now, a press release from UMG states that the two companies will also &#8220;collaborate on an innovative, new commercial music creation, consumption and streaming experience.&#8221; This deal includes a compensatory legal settlement for UMG, which sued Udio and its rival Suno with the two other major music companies in June 2024, accusing the two platforms of copyright infringement on an &#8220;almost unimaginable scale.&#8221; At the time, Suno and Udio were using UMG and the other majors&#8217; copyrighted sound recordings to train their models, which could make realistic songs at the click of a button, without a license in place. (Sony Music and Warner Music Group are still involved in the lawsuit against Udio and Suno). Related Suno Hits Back at Record Labels&#8217; Newly-Added YouTube Piracy Accusations in AI Court&nbsp;Fight Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty …",
    "image": null,
    "pubDate": "2025-10-30T00:53:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "830269631d037c11",
    "title": "Banishing anxiety & restoring confidence - O'Neill's Celtic return",
    "link": "https://www.bbc.com/sport/football/articles/c874yggex2po?at_medium=RSS&at_campaign=rss",
    "summary": "Martin O'Neill says he overcame pre-match nerves in his Celtic return as his side beat Falkirk in the Scottish Premiership.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:47:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df8c2a8a464dcec4",
    "title": "Teenage cricketer dies in Melbourne after being hit by ball",
    "link": "https://www.bbc.com/news/articles/c0rp0w5y0zko?at_medium=RSS&at_campaign=rss",
    "summary": "The 17-year-old was rushed to hospital on Tuesday and placed on life support but died on Wednesday",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:39:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "128434cb188fe65a",
    "title": "Slot 'making excuses' - but should he have rested key players?",
    "link": "https://www.bbc.com/sport/football/articles/cx2l7n0ppkzo?at_medium=RSS&at_campaign=rss",
    "summary": "Winning the Premier League in his first season, Arne Slot has not got much wrong since taking charge of Liverpool. But even he may have been surprised at how much his team selection backfired against Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:14:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "304b524c5353517a",
    "title": "Can resolute Hearts capitalise on window of opportunity?",
    "link": "https://www.bbc.com/sport/football/articles/c397rkwwe3jo?at_medium=RSS&at_campaign=rss",
    "summary": "Hearts showed resilience to claim a point at St Mirren, but can they now build their lead over the next 10 days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:14:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58a867d4c6a7ddbc",
    "title": "'Something special' - Dowman makes history for Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/cy8v5xexgnyo?at_medium=RSS&at_campaign=rss",
    "summary": "Another day, another record for 15-year-old Max Dowman. But Arsenal's teenage prodigy is taking everything in his stride, according to his manager Mikel Arteta.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:07:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c63215cc92319d6d",
    "title": "Record numbers watching women's sport, report says",
    "link": "https://www.bbc.com/sport/articles/c4gpz1pyw84o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's sport was watched by record female audiences in the UK this summer, according to a report by the Women's Sport Trust.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:02:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b59e1d5a9ba5f072",
    "title": "Reneé Rapp Postpones Final Dates of Bite Me Tour Citing Illness: ‘My Body Has Finally Given Out’",
    "link": "https://www.billboard.com/music/pop/renee-rapp-postpones-final-two-dates-bite-me-tour-illness-1236098177/",
    "summary": "The singer apologized to fans after doctors told her that she has to take vocal rest.",
    "body": "UPDATE: Reneé Rapp has moved the concert set for Wednesday night (Oct. 29) in Charlotte, North Carolina, to next week, on Nov. 7. &#8220;As of right now, I still don&#8217;t have a voice,&#8221; she wrote on her Instagram Story . &#8220;I&#8217;m recovering slowly but not in a place where I am able to perform safely &#8230; at my hometown show- I am so sorry and heartbroken that I have to postpone.&#8221; PREVIOUSLY: Reneé Rapp has been criss-crossing North America for the past month on her headlining Bite Me tour. But over the weekend, the singer and former Sex Lives of College Girls star had to pump the brakes on two planned late-tour dates on doctor&#8217;s orders. “In my career I have never had to do this before — but I have to reschedule tonight and tomorrow’s shows,” she wrote on Sunday on her Instagram Story of the gig originally planned for Sunday (Oct. 26) at State Farm Arena in Atlanta and another scheduled for Monday (Oct 27) at the Yuengling Center in Tampa, Fla. “I’ve been pushing through an illness but my body has finally given out. My doctors have told me that it isn&#8217;t safe to perform due to the need for vocal rest and physical recovery&#8221; she added. Rapp …",
    "image": null,
    "pubDate": "2025-10-30T00:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a21f7403f137b6e",
    "title": "'Very stupid' red cards are 'embarrassing' - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/cy9p87y4px5o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca fumes after his side get their sixth red card in nine matches despite a 4-3 win away at Wolves in the EFL Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:52:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c2fc4a339ad6e03",
    "title": "Watch Tame Impala’s Cercle Set From Mexico City: ‘I’m Going to Remember This Forever, I Think’",
    "link": "https://www.billboard.com/music/music-news/tame-impala-dj-set-cercle-mexico-city-deadbeat-1236101322/",
    "summary": "Kevin Parker rinsed tracks by Daphni, Justice, Orbital & more during the performance in Mexico City's Parque Quetzalcóatl.",
    "body": "On Oct. 10, Tame Impala &#8216;s Kevin Parker and an intimately sized group of fans gathered in Mexico City&#8217;s magnificent Parque Quetzalcóatl for a DJ set by Parker. Produced by Cercle, the 90-minute set happened in conjunction with the Oct. 17 release of the new Tame Impala album, Deadbeat , a collection of dance tracks inspired by Parker&#8217;s time in the Australian bush doof dance scene. Related How Big a Deal Is Tame Impala&#8217;s &#8216;Deadbeat&#8217; Debut Week on the&nbsp;Charts? Justin Bieber Recalls &#039;Butting Heads&#039; With Doula During Son Jack Blues&#039; Birth: &#039;I Was Hella Emotional&#039; Sting to Headline Intimate Super Bowl Concert in San Francisco Before Big Game He likely thus felt fairly at home at Parque Quetzalcóatl, a private park on the outskirts of Mexico City that&#8217;s been under construction for more than 20 years and is home to a bevy of fantastical landscape design. Some of the park is visible in the newly released video of the performance, which captures the site along with the 90-minute set. During it, Parker plays selections by artists including The Chemical Brothers, Daphni, Dog Blood, Rosalia, Orbital, Sonique and cuts spanni…",
    "image": null,
    "pubDate": "2025-10-29T23:50:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "302fa286e326b261",
    "title": "Roma want Zirkzee in January - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c364jdr28k3o?at_medium=RSS&at_campaign=rss",
    "summary": "Roma interested in Joshua Zirkzee, Crystal Palace considering Nathan Ake move and Saudi Pro League still wants Mohamed Salah.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:27:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d7d4ad3fd21f7d8",
    "title": "Doue on crutches after being carried off in PSG draw",
    "link": "https://www.bbc.com/sport/football/articles/c5yp48lelkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Paris St-Germain forward Desire Doue is set for another spell on the sidelines after leaving the stadium on crutches following his side's 1-1 draw with Lorient on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:14:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d6e3505b906c5d6",
    "title": "What’s This?! Billboard’s Top Holiday Albums Chart Returns for 2025, Led by ‘The Nightmare Before Christmas’",
    "link": "https://www.billboard.com/music/chart-beat/nightmare-before-christmas-top-holiday-albums-chart-2025-1236101317/",
    "summary": "The top 10 includes old favorites like Bing Crosby and Nat King Cole and current hotshots like Sabrina Carpenter.",
    "body": "Billboard ’s Top Holiday Albums chart returns for the 2025 season, with familiar favorites among the top 10 of the Nov. 1-dated list, including Vince Guaraldi Trio ’s A Charlie Brown Christmas soundtrack, Michael Bublé ’s Christmas and Mariah Carey ’s Merry Christmas (at Nos. 2, 3 and 5, respectively). Leading the tally is the Christmas-meets-Halloween soundtrack to Tim Burton’s The Nightmare Before Christmas , which notches its 18th nonconsecutive week at No. 1. Related The 100 Best Christmas Songs of All Time: Staff&nbsp;List Mariah Carey Informs Fans That It&#8217;s Not Quite Time to Defrost for the Christmas Season: &#8216;I Said Not&nbsp;Yet!&#8217; The 25 Best Christmas Songs of the 21st Century (So Far): Staff&nbsp;Picks The Top Holiday Albums chart will continue to be published on a weekly basis through early January of 2026, when it will jingle away until the next holiday season. (The chart generally returns to Billboard ’s weekly chart menu every October.) The Top Holiday Albums chart ranks the 50 most popular seasonal albums of the week in the United States based on multi-metric consumption as measured in equivalent album units. Units comprise album sales, track equival…",
    "image": null,
    "pubDate": "2025-10-29T23:04:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4342897609a15458",
    "title": "DistroKid Artists Can Now Create Custom T-Shirts, Mugs & More With New Direct-to-Fan Platform",
    "link": "https://www.billboard.com/pro/distrokid-direct-to-fan-merch-service-artists/",
    "summary": "Called Direct, the platform is currently rolling out in beta with select artists but will expand in the coming weeks.",
    "body": "DistroKid has launched a new direct-to-fan platform that will allow artists to quickly create custom merch, the DIY distributor announced on Wednesday (Oct. 29). Called Direct, the platform will allow artists to transform the artwork from their albums and singles into custom t-shirts, tote bags and mugs that can be produced on demand and shipped to fans across the globe. Artists will have the ability to set their own prices and keep 100% of their earnings from the sales; DistroKid says it will not charge shipping fees and will replace lost or damaged items for free. Related DistroKid Acquires Music Web Platform&nbsp;Bandzoogle Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty Much Nothing Embarrasses Me Onstage&#039; Direct is currently rolling out in beta with a select group of artists, but will expand wider in the coming weeks. “Direct is one more way DistroKid helps artists at every step — before, during, and after they release music,” said Matthew Ogle , DistroKid&#8217;s chief product officer. “We’re building simple tools that let artists share what they create, from musi…",
    "image": null,
    "pubDate": "2025-10-29T23:02:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48ce1d5431b494d6",
    "title": "Samsung is finally making a PC version of its Android browser",
    "link": "https://www.androidauthority.com/samsung-internet-pc-beta-3611448/",
    "summary": "Samsung Internet is coming to the desktop with multi-device sync and Galaxy AI features.",
    "body": "TL;DR Samsung Internet is launching on PC for the first time as a beta program starting October 30. The desktop browser will offer continuity features between the Android and PC versions, making bookmarks, history, and Samsung Pass data consistent across both platforms. The Samsung Internet for PC beta is opening for Windows 10 and Windows 11 users in the US and Korea first, with wider expansion to follow. Samsung Internet is an underrated mobile browser that is slowly gaining popularity among Android fans . The browser offers unique features that give it a leg up over competitors, like customizable homepages, password-protected tabs for privacy, and an AI-powered Browsing Assist feature. So far, Samsung Internet has been limited to mobile devices, but that’s changing with a new beta version for PC. Samsung is opening a beta program for Samsung Internet on PC starting tomorrow, October 30. It’s initially limited to Windows 10 and Windows 11 users in the US and Korea, but Samsung says it will expand to more users in the future. The release aims to provide a first-party browser offering to Windows users and improve continuity between Samsung phones and PCs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Samsung-Internet-Browser-stock-image-resized.jpg",
    "pubDate": "2025-10-29T23:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9542456df70d981",
    "title": "Samsung Internet is coming to PC with Galaxy AI, cross-device sync support",
    "link": "https://9to5google.com/2025/10/29/samsung-internet-is-coming-to-pc-with-galaxy-ai-cross-device-sync-support/",
    "summary": "Regardless of whether agentic AI is the future of the web, the AI-based browser wars are really starting to heat up. Following the launches of AI-focused tools from Perplexity and OpenAI, Samsung is throwing its hat in the ring with the arrival of its Android-based browser on PC. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0eee98948edf605",
    "title": "The JBL Tune 520BT sound great, and they are a mere $35.99 right now!",
    "link": "https://www.androidauthority.com/jbl-tune-520bt-headphones-deal-2-3611354/",
    "summary": "The JBL Tune 520BT show us we can have our cake, and eat it too.",
    "body": "Credit: Chris Thomas / Android Authority Good headphones don’t have to cost a small fortune. Experts at our sister site, SoundGuys.com , tested these and the results are quite impressive. The JBL Tune 520BT are also only $35.99 right now! Buy the JBL Tune 520BT for a mere $35.99 ($23.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/JBL-Tune-520BT-headphones-isideways-on-table.jpg",
    "pubDate": "2025-10-29T22:50:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c3e960ac12ec6e8",
    "title": "Holders Newcastle host Fulham & Cardiff face Chelsea in quarters",
    "link": "https://www.bbc.com/sport/football/articles/cy8vj865dqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle draw Fulham in the Carabao Cup quarter-finals, while League One side Cardiff City host Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:43:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35b37c85785c043e",
    "title": "Motorola just shadow-dropped its Galaxy S25 Edge competitor",
    "link": "https://www.androidauthority.com/motorola-edge-70-store-listings-3611469/",
    "summary": "Motorola just quietly put up listings for the Edge 70.",
    "body": "Credit: Motorola TL;DR The Motorola Edge 70 has appeared on store page listings on the company’s European websites. The listing reveals the smartphone’s full specifications. The device will run on a Snapdragon 7 Gen 4 chip, comes with 12GB of RAM and 512GB of storage, and has a 4800mAh battery. Motorola hasn’t exactly been shy about the fact that it has been working on a competitor to the Galaxy S25 Edge and iPhone 17 Air. The phone has already been unveiled in China as the Moto X70 Air. However, we’ve been waiting for an announcement for the global version, the Motorola Edge 70. While the company has yet to release an official announcement, it has gone ahead and published a listing for the device on its website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-10-29T22:38:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d685d2c9d4fb9384",
    "title": "How to Watch the LAFC vs. Austin FC MLS Cup Playoff Game Online, Presented by K-Pop Giant HYBE",
    "link": "https://www.billboard.com/culture/product-recommendations/2025-mls-cup-playoffs-how-to-watch-online-1236100938/",
    "summary": "Game 1 between LAFC and Austin FC will kick off on Wednesday, Oct. 29, at 7:30 p.m. PT.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. LAFC is bringing K-pop energy to the Audi 2025 MLS Cup Playoffs thanks to a new partnership with HYBE , marking the first-ever collaboration between the entertainment giant and Major League Soccer. For soccer and music fans looking to tune in, we&#8217;ve compiled everything you need to know to watch the match online as well as how to shop Son Heung-Min LAFC merch . Watch LAFC vs. Austin on apple TV Tonight&#8217;s collaboration honors the deep connection between Los Angeles and South Korea and the Korean culture that plays a major part in the city&#8217;s identity. BMO Stadium, LAFC&#8217;s home, is no stranger to Korean culture, as the venue has quickly become a staple location of major K-pop tours. Most recently, SEVENTEEN played two shows at BMO as part of their &#8220;NEW_&#8221; world tour. As part of the sponsorship, fans can enjoy Korean-inspired eats while enjoying a choreographed light show set to HYBE artist tracks at today&#8217;s match.…",
    "image": null,
    "pubDate": "2025-10-29T22:36:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17bf298bd6b89e05",
    "title": "'Proud' Oxtoby says NI can improve after play-off loss",
    "link": "https://www.bbc.com/sport/football/articles/c14pg4yynxgo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland manager Tanya Oxtoby says there are \"areas we can really improve\" but she is \"proud\" of her players in the Nations League play-off defeat by Iceland.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:33:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9745de9c86452ec",
    "title": "Draper & Raducanu to team up for GB at United Cup",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8z78r1yl0o?at_medium=RSS&at_campaign=rss",
    "summary": "British number ones Jack Draper and Emma Raducanu could partner each other in mixed doubles after agreeing to play at the 2026 United Cup in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:30:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f48880ab70a0f480",
    "title": "Giovanny Ayala Captures First Billboard No. 1 With ‘No Estaba Hablando EnSerio’",
    "link": "https://www.billboard.com/music/chart-beat/giovanny-ayala-first-number-1-no-estaba-hablando-enserio-1236101264/",
    "summary": "Plus, Bad Bunny banks his 30th ruler with “Nuevayol.”",
    "body": "Giovanny Ayala captures his first No. 1 on a Billboard chart through “No Estaba Hablando En Serio” which flies to the top of the Regional Mexican Airplay chart (dated Nov. 1). “No Estaba Hablando En Serio” soars from No. 9 to No. 1 after a 35% increase in audience impressions in the United States, to 6.4 million, during the tracking week of Nov. 17-23, according to Luminate. Released on June 26 under Colmena/Azteca, the song claims the top spot in its 16th week, following a four-week stint in the top 10. Related The 75 Best Regional Mexican Acts of All Time (Full List): Staff&nbsp;Picks Cornel Wilczek, Megan Washington Among Winners at 2025 Screen Music Awards Tame Impala&#039;s &#039;Deadbeat&#039; Debuts Atop 6 Billboard Album Charts Ayala&#8217;s latest single not only marks his first chart-topper, but also his first charting entry with Azteca Music Group&#8217;s COLMENA Music. Before the move, the singer achieved six Regional Mexican Airplay entries with the Gerencia360 label, including the No. 7-peaking &#8220;Quien Se Apunta,&#8221; with Luis R. Conriquez, in 2022. Meanwhile, COLMENA secures its first No. 1 of 2025 and its second overall. The label previously reached the top…",
    "image": null,
    "pubDate": "2025-10-29T22:19:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77462a05ed3523ec",
    "title": "Patti LaBelle Partners With Primary Wave on Her Iconic Catalog",
    "link": "https://www.billboard.com/pro/patti-labelle-music-catalog-deal-primary-wave/",
    "summary": "The deal includes hits like \"Lady Marmalade,\" \"On My Own\" and \"If Only You Knew,\" among many others.",
    "body": "Grammy-winning legend Patti LaBelle has brought her estimable music catalog to Primary Wave Music. The new partnership deal includes the singer-songwriter’s artist royalties across a catalog that encompasses 18 studio albums, three live albums, 14 compilation albums and 47 singles. To date, according to Primary Wave’s press announcement, LaBelle has sold more than 50 million records worldwide. “We are so honored to be in business with a legend such as Ms. Labelle,” said Primary Wave partner Steven Greener in a statement. “She&#8217;s a true icon and trailblazer. We are looking forward to doing great things together.” Related Patti LaBelle Talks Being 80 Years Young, 65th Career Anniversary: &#8216;How Can You Retire From Something You&nbsp;Love?&#8217; Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty Much Nothing Embarrasses Me Onstage&#039; Among LaBelle’s memorable hits are “Lady Marmalade,” “If Only You Knew,” “New Attitude” and “On My Own.” Recorded in 1974 by the group LaBelle , “Lady Marmalade” topped the Billboard Hot 100. The song then reclaimed that peak in 2001 for …",
    "image": null,
    "pubDate": "2025-10-29T21:51:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ca6d78db6886d8",
    "title": "Google Home’s latest update targets crashes, camera tweaks, and more",
    "link": "https://www.androidauthority.com/google-home-4-2-update-3611478/",
    "summary": "Google’s polishing the Home app once again, this time to reduce app crashes and make cameras run smoother.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Home update version 4.2 fixes two Android crash issues and improves overall stability. Camera history scrolling is smoother on iOS, and all users get a cleaner camera viewer. Nest x Yale Lock gains new features like lock history, notifications, and Android passcode editing. Google Home updates are being released thick and fast, perhaps because the company is aware that eyes are on it following its major overhaul . Google is pushing out version 4.2 of the Google Home app, arriving just days after the last update . The rollout brings various improvements for camera and Nest x Yale Lock owners, while also aiming to prevent the Android app from crashing — or at least make it crash less often. According to the Google support page , version 4.2 addresses two separate issues that were causing the app to crash on Android. That will come as a welcome relief to users, given how central the Home app is to managing the rest of Google’s smart home hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_1.jpg",
    "pubDate": "2025-10-29T21:35:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42c340eab51f2a86",
    "title": "Mayweather rematch 'almost' agreed - Pacquiao",
    "link": "https://www.bbc.com/sport/boxing/articles/cd04d03z1neo?at_medium=RSS&at_campaign=rss",
    "summary": "Manny Pacquiao says he has \"almost\" agreed a rematch with fellow boxing legend Floyd Mayweather.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:23:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c22597e43a188fa",
    "title": "Gemini app hits 650+ million monthly users as Google/YouTube reports 300M subscribers",
    "link": "https://9to5google.com/2025/10/29/gemini-app-650-million-users/",
    "summary": "Alphabet today reported Q3 2025 earnings, and CEO Sundar Pichai shared that the Gemini app has over 650 million active users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:19:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c98a3efdb3e7576f",
    "title": "Get the Samsung Galaxy S25 Edge at a record-low price before it’s sold out!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-12-3611355/",
    "summary": "It's no longer available in all colors, so act quickly!",
    "body": "Credit: Ryan Haines / Android Authority If you want a thin Android phone, your best bet right now is the Samsung Galaxy S25 Edge. For some days, it has been at a record-low price of $689.99. We thought it was a good idea to remind you of this offer again, as it seems stock is running out! Keep reading to learn more. Buy the Sasmung Galaxy S25 Edge for just $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-29T21:09:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "401342cb2b7f37aa",
    "title": "Same old story or have England improved under Edwards?",
    "link": "https://www.bbc.com/sport/cricket/articles/c3rj45ylez9o?at_medium=RSS&at_campaign=rss",
    "summary": "England were on the receiving end of one of the great one-day knocks but there remains a feeling of inevitability about their World Cup exit, writes Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:46:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17787d35c7b6da48",
    "title": "Android 16 QPR2 Beta 3.2 rolling out with Pixel bug fixes",
    "link": "https://9to5google.com/2025/10/29/android-16-qpr2-beta-3-2/",
    "summary": "Google is following last week’s patch after the initial release with Android 16 QPR2 Beta 3.2 today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a925b6c73e80b815",
    "title": "Love the TrimUI Smart Pro? An upgraded gaming handheld may launch soon",
    "link": "https://www.androidauthority.com/trimui-smart-pro-s-details-3611402/",
    "summary": "Pre-orders for TrimUI’s next gaming handheld are reportedly arriving soon.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI is preparing to announce an “S” version of the Smart Pro. The handheld is an upgraded successor that boasts improvements like a new processor, built-in cooling fan, and more. It’s said that pre-orders will open in early November. It’s been a couple of years since TrimUI released the Smart Pro , a capable retro gaming handheld that won’t break the bank. While the device is still great for emulating games from PlayStation, Nintendo 64, and more, it appears that TrimUI is ready to take another crack at the line. The company is reportedly working on an upgraded successor, and it could be here sooner than later. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/TrimUI-Smart-Pro-closeup.jpg",
    "pubDate": "2025-10-29T20:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde21a7ada8030ae",
    "title": "Alphabet reports Q3 2025 revenue of $102.3 billion",
    "link": "https://9to5google.com/2025/10/29/alphabet-q3-2025-earnings/",
    "summary": "Alphabet today announced Q3 2025 earnings with $102.3 billion in revenue. These numbers range from July to September. This is Alphabet’s “first-ever $100 billion quarter.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:04:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f92f1505e0a81aa6",
    "title": "YouTube will try to make even low-quality videos look great on your 4K TV (Update: Not just TV!)",
    "link": "https://www.androidauthority.com/youtube-rolls-out-upscaling-and-more-3611301/",
    "summary": "YouTube is also rolling out a few other features.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube is rolling out several new features for the TV experience. One of the features will automatically upscale videos to higher resolutions, but creators will be able to opt out. Viewers will start to see immersive previews as they flip through their favorite channels on the homepage. The platform is also adding contextual search and QR code shopping. Update, October 29, 2025 (03:54 PM ET): Google has confirmed to Bloomberg’s Chris Welch that one of the biggest changes here isn’t limited to just TVs. Over on X he shares that super resolution AI-upscaled content will be coming to YouTube on mobile devices and web browsers, as well. Original article, October 29, 2025 (12:08 PM ET): After recently revamping the UI on mobile, web, and TV, YouTube is now rolling out several new features. Unlike the revamp, however, these features focus on improving the TV experience. The update aims to make searching better, shopping easier, and videos look sharper.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-10-29T19:54:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61ab0bd266100080",
    "title": "Littler tribute after missing event over traffic incident",
    "link": "https://www.bbc.com/sport/darts/articles/cn8x5n7npq9o?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler is denied entry to the Players Championship 33 event after he arrives late because of traffic congestion caused by a serious incident.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T19:46:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dae908fc2d26490",
    "title": "Deal: You might still get the Nightmare Before Christmas Echo Dots by Halloween!",
    "link": "https://www.androidauthority.com/2-amazon-echo-dots-with-jack-skellington-and-sally-shells-deals-3611356/",
    "summary": "It's almost Halloween! Get this deal now and make sure it arrives in time.",
    "body": "Credit: Amazon Halloween is right around the corner! It’s this Friday, and we know many of you are planning your celebrations. I am just here to let you know you may still get these awesome Echo Dots with Nightmare Before Christmas shells by then! Buy the 2 Amazon Echo Dots with Jack Skellington and Sally shells for $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-29T19:22:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7119ef5170211038",
    "title": "You can now tell NotebookLM exactly how to behave",
    "link": "https://www.androidauthority.com/notebooklm-chat-goals-upgrades-3611419/",
    "summary": "The latest upgrades let you give the excellent research assistant some real direction.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google’s latest NotebookLM update adds a new “goals” feature to shape how chat responds. Chat can also now handle far more information at once, thanks to Gemini. Conversations save automatically, making it easier to pick up long-term projects later. We’ve made no secret of the fact that we really like NotebookLM. It’s one of Google’s best AI tools right now, and we’ve used it for everything from sorting apartment contracts to pulling together health explainers and gaming guides. It’s not perfect , but it’s genuinely useful. Google’s latest update introduces several more handy upgrades, including a new way to set goals that steer chat behavior. In a blog post today, Google said it’s rolling out a bunch of upgrades to NotebookLM, including this new feature for chat. You can now define a goal, voice, or role for each notebook in the same way you might give ChatGPT instructions on how to respond. For example, you might tell it to act like a research advisor, a marketing strategist, or even a game master. Once set, the chatbot maintains that tone and approach throughout the entire conversation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-notebooklm-android-app-3.jpg",
    "pubDate": "2025-10-29T19:16:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d1340536b8aa4bb7",
    "title": "Dettwiler 'no longer critical' after Moto3 crash",
    "link": "https://www.bbc.com/sport/motorsport/articles/c2051vl9n17o?at_medium=RSS&at_campaign=rss",
    "summary": "Moto3 rider Noah Dettwiler is no longer in a critical condition after being involved in a serious crash at the Malaysian Grand Prix on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T19:14:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2a0985263439367",
    "title": "What’s new in Google Home app 4.2 for Android, iOS",
    "link": "https://9to5google.com/2025/10/29/google-home-4-2/",
    "summary": "Following the last edition on Friday (which the Gemini for Home voice assistant requires), release notes for Google Home 4.2 are now available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T19:11:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9aa49435fdf45195",
    "title": "Oppo Find X9 available globally in November with 7,500 mAh battery, 200MP camera from €999 [U]",
    "link": "https://9to5google.com/2025/10/29/oppo-find-x9-global-launch-october/",
    "summary": "Oppo’s latest flagship series has arrived, with the Oppo Find X9 and Find X9 Pro set to launch globally later this month. Here’s what they bring to the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T19:00:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cbcedcf8037d42b2",
    "title": "This will be my last professional race - Button",
    "link": "https://www.bbc.com/sport/formula1/articles/c797lpg0yewo?at_medium=RSS&at_campaign=rss",
    "summary": "Jenson Button says next weekend's 8 Hours of Bahrain will be the final of his professional career.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:57:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebc076f84425e431",
    "title": "The Galaxy S26 Edge might live on, alongside Samsung’s self-inflicted mistakes",
    "link": "https://9to5google.com/2025/10/29/samsung-galaxy-s26-edge-might-live-on-self-inflicted-mistakes/",
    "summary": "For a lineup set to debut in just a few months, the Galaxy S26 series sure seems to be in a constant state of flux. It wasn’t long ago that Samsung appeared set to launch a radically different trio of phones: the usual Galaxy S26 Ultra paired with a Plus-replacing Galaxy S26 Edge and a smaller Gala…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c62aec6d27ba573",
    "title": "Deal: You have to check out this Hyperkin Cap’n Crunch Controller!",
    "link": "https://www.androidauthority.com/hyperkin-capn-crunch-wireless-bluetooth-controller-deal-3611357/",
    "summary": "Guys, I kinda need this!",
    "body": "Credit: Hyperkin Guess what my favorite cereal was growing up? You’re likely assuming it was Cap’n Crunch, and you are right! You don’t have to be a fan of this cereal to appreciate this controller, though. It’s super cool, but it is also very capable and on sale right now. You can take this Hyperkin Cap’n Crunch Wireless Bluetooth Controller home (or wherever you go) for just $21.99. Buy the Hyperkin Cap’n Crunch Wireless Bluetooth Controller for $21.99 ($18 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Hyperkin-Capn-Crunch-Wireless-Bluetooth-Controller.jpg",
    "pubDate": "2025-10-29T18:36:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01a73877b7eac625",
    "title": "Salford owners claim new funding 'within 12 days'",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c625090g2r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Salford Red Devils' owners say they have secured new funding to settle outstanding debts and clear a winding-up petition against them.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:33:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f3680da6fd3f902",
    "title": "Today’s Android app deals and freebies: Thimbleweed Park, WINCH IT OUT, more",
    "link": "https://9to5toys.com/2025/10/29/android-app-deals-free-thimbleweed/",
    "summary": "Your mid-week lineup of the best Android game and app deals is now ready ready to roll, including title like Last Roman Village, Wizards of Brandel, WINCH IT OUT, Thimbleweed Park, and more. You’ll also want to scope out the deals we have on Bose QuietComfort headphones and buds at up to $209 off a…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:28:58.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2b87b73f7bdc598",
    "title": "'We weren't at our best today' - Edwards on World Cup exit",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g3m1ndxd4o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Charlotte Edwards says her side \"weren't at our best today\" after their 125-run defeat by South Africa in the World Cup semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:21:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d78ed3fba6f8f7b3",
    "title": "This Michelin-Starred Mexican Restaurant Is Tucked Inside a Houston Strip Mall",
    "link": "https://www.eater.com/dining-out/920230/mexican-tasting-menu-houston-strip-mall",
    "summary": "At Tatemó, James Beard-nominated chef Emmanuel Chavez is spotlighting heirloom maize in a Michelin-starred tasting menu that takes diners to many regions throughout Mexico. Chavez says that “tortillas are the foundation” for the 16-set tasting menu restaurant. He walks through a whole day of prep, …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:08:54.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6eb71e797e7a4090",
    "title": "Vacherot beats cousin again after Shanghai triumph",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2l39v7rr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Valentin Vacherot comes from behind to defeat his cousin Arthur Rinderknech for the second time in the space of three weeks at the Paris Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:07:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5af5a869875a003c",
    "title": "England 'not a quick fix' - Edwards on World Cup exit",
    "link": "https://www.bbc.com/sport/cricket/articles/c5ypkn59p4vo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Charlotte Edwards says she knew her job \"would not be a quick fix\" after England are thrashed by South Africa in the World Cup semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:01:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b4afb75623d0b72",
    "title": "One of the least useful gadgets of 2024 is getting a sequel",
    "link": "https://www.androidauthority.com/rabbit-r1-second-generation-2026-3611375/",
    "summary": "Rabbit is experimenting with a 'three-in-one' device concept.",
    "body": "TL;DR Rabbit CEO Jesse Lyu has hinted the company’s second device could be released next year. The company is experimenting with a “three-in-one” form factor. It’s unclear how this new device will differ from last year’s Rabbit R1. The AI frenzy we’re currently living through will be remembered for a lot of things: the explosion of data centers and attendant rise in electricity prices ; generative slop flooding social media; and executives bragging about paying fewer workers, to name a few. Possibly the most tangible pop culture artifact of this AI era, though, is the standalone AI gadget. Devices like the Humane AI Pin and Rabbit R1 , both released last year, were designed to connect us directly to AI-powered services without graphical user interfaces getting in the way. These first-gen AI baubles were nearly universally panned — but evidently, Rabbit is ready to give it another try as early as next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/rabbit-r1-home-screen-on-table.jpg",
    "pubDate": "2025-10-29T17:59:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c19311de544f5bc5",
    "title": "NotebookLM gets ‘significantly improved’ chat: Saved history, 1M token context window",
    "link": "https://9to5google.com/2025/10/29/notebooklm-chat-upgrade/",
    "summary": "The chat feature in NotebookLM is getting significant improvements today to “performance, quality, and contextual understanding,” as well as the ability to set goals. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T17:43:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c16e576213b40c33",
    "title": "MediaTek’s new Chromebook chip promises better battery life, fanless laptops in 2026",
    "link": "https://9to5google.com/2025/10/29/mediatek-kompanio-540-chromebook-chip/",
    "summary": "MediaTek has announced a new chipset for Chromebooks, which will debut in early 2026 with the promise of battery life improvements and the ability to run in fanless laptops. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a367417716836500",
    "title": "Rees-Zammit 'positive' about Wales return",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz9132103g2o?at_medium=RSS&at_campaign=rss",
    "summary": "Bristol wing Louis Rees-Zammit says he hopes to be fit for Wales' autumn opening game against Argentina on Sunday, 9 November.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T17:29:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ca0515f027f33b0",
    "title": "Search Live in the Google app could soon let you stop cutting it off mid-conversation",
    "link": "https://www.androidauthority.com/google-app-search-live-apk-teardown-3611324/",
    "summary": "Our teardown of the latest app beta revealed a few features in testing, including this handy new toggle for Search Live.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Our APK teardown of the latest Google app beta revealed several features that are currently in testing. Search Live might be getting an “Interrupt Live responses” toggle, along with live captions. There’s also a potential new way to add AI Mode to your search, as well as tweaks to Gemini’s image markup tools. Some updates to the Google app are pretty routine, but not this week. We’ve been digging around in the latest beta of the app (version 16.43.60.sa.arm64 beta) and by enabling some internal settings, we’ve spotted a few interesting features in testing. It looks like Google’s laying the groundwork for even more flexibility with its AI experiences, including a smoother way to use Search Live. We’ll run you through each of the three main changes we’ve spotted below. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-android-app-galaxy-s25-scaled.jpg",
    "pubDate": "2025-10-29T17:27:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34cdc8070ef90c0d",
    "title": "Having problems connecting online? You’re not alone, with widespread outages reported",
    "link": "https://www.androidauthority.com/site-outage-3611379/",
    "summary": "Microsoft confirms an issue affecting its services, but it looks like this might be much bigger than just one company.",
    "body": "TL;DR Multiple major internet companies appear to be experiencing connectivity issues right now. Microsoft confirms problems with 365 and Azure. While Google and Amazon aren’t publicly reporting any issues yet, users also note problems with their services. It is not a good month for companies behind some of the biggest cloud networks around. Just a week ago, Amazon suffered a massive outage that took down services across the internet, impacting thousands upon thousands of sites and apps that relied on its resources. And today, we’re seeing another spike of widespread outages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/Flashrouters-picture-of-Linksys-3200-4.jpg",
    "pubDate": "2025-10-29T17:19:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "787bf0bc30b640b6",
    "title": "Detroit's Hutchinson agrees record deal for non-QB",
    "link": "https://www.bbc.com/sport/american-football/articles/c8670xxy7ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Aidan Hutchinson agrees a four-year contract extension with the Detroit Lions which includes an NFL record for the highest guaranteed salary for a non-quarterback.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T17:16:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b12fba68bfc69ad0",
    "title": "Save $40 on this super fast Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-deal-2-3611358/",
    "summary": "Get this amazing brick at a record-low price.",
    "body": "Credit: Anker The new Anker Prime Charger 160W is a powerful accessory that can meet most people’s needs. Seriously, it might be the only charger you need! However, it’s also pretty expensive, retailing for $149.99. You don’t have to pay full price today, though. It is $40 off, marking a new record-low price. Buy the Anker Prime Charger 160W for just $109.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2025-10-29T16:59:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98affd6c1e0f9bbb",
    "title": "South Africa hammer England to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/cz913zlz1jko?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt's 169-run innings and Marizanne Kapp's five-wicket haul helps South Africa to a huge 125-run win over England to reach the final of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:31:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80b582897307b153",
    "title": "Android 16’s spread continues as latest brand shares its rollout plans",
    "link": "https://www.androidauthority.com/oppo-coloros-16-rollout-schedule-3611336/",
    "summary": "ColorOS 16 could start hitting OPPO phones in just a few days.",
    "body": "TL;DR OPPO has shared its rollout plans for Android 16-based ColorOS 16. The earliest updates will be delivered to phones like the Find N5 and X8 in November. Some phones, including the OPPO Find X5 Pro, will get ColorOS 16 sometime in early 2026. Android 16 started rolling out to Google’s Pixel phones back in June , but other manufacturers are still working to adapt the latest version to their own devices. Now, OPPO has announced its Android 16 rollout plans: The Chinese manufacturer will start distributing its Android 16-based ColorOS 16 update in November, beginning with devices like the Find N5 . This week, the official ColorOS Twitter account posted a graphic laying out the ColorOS 16 release timeline. The first batch of updates will begin rolling out as soon as a few days from now, with a total of 13 devices including the OPPO Find N5, Find N3 and Find N3 Flip, Find X8 and X8 Pro, and the Reno14 and Reno13 series slated to get the latest version of OPPO’s Android skin in the month of November.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oppo-Find-N5-back-of-phone-.jpg",
    "pubDate": "2025-10-29T16:27:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37ae5ef28ba0e580",
    "title": "'I'm getting stopped for photos in Tesco' – Ruby Evans",
    "link": "https://www.bbc.com/sport/gymnastics/videos/crmx491dexpo?at_medium=RSS&at_campaign=rss",
    "summary": "Welsh gymnast Ruby Evans says she's been getting stopped for photos in the supermarket after winning a silver medal at the World Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:15:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03e82afe623d480b",
    "title": "YouTube adds AI-upscaled ‘Super Resolution’ for low-quality videos",
    "link": "https://9to5google.com/2025/10/29/youtube-adds-ai-upscaled-super-resolution-for-low-quality-videos/",
    "summary": "YouTube has announced that it will start using AI to upscale low-quality videos with a new “Super Resolution” feature coming soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7228df656f54e8a5",
    "title": "Unless something gives, Verizon may soon lose its title as the biggest network in the US",
    "link": "https://www.androidauthority.com/t-mobile-vs-verizon-growth-3610585/",
    "summary": "Verizon was once the undisputed king, but perhaps not for long?",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile added 2.3 million customers in Q3 2025 (1 million postpaid), while Verizon lost 7,000 postpaid subscribers and AT&amp;T added 405,000. It wasn’t all bad for Verizon, as its prepaid, broadband, and business divisions grew, keeping its finances strong despite postpaid losses. The bigger picture is that T-Mobile is closing the gap on Verizon’s total subscriber count and could surpass it by late 2026 if trends continue. There was a time when Verizon was the undisputed king, both in network power and reach, as well as subscriber count. Over the past few years, Verizon has lost ground in network performance as T-Mobile pushes ahead by many metrics. Now it seems T-Mobile is also moving in on Verizon’s coveted position as the leader in total subscribers as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-29T16:03:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88375db57256614e",
    "title": "Deals: Pixel Watch 4 up to $113 off, Amazon eero Wi-Fi 7 mesh systems, Bose QuietComfort headphones up to $209 off, more",
    "link": "https://9to5google.com/2025/10/29/deals-pixel-watch-4-amazon-mesh-bose-quietcomfort/",
    "summary": "Your 9to5Toys Lunch Break deals are now ready to roll starting with a chance to save up to $113 off the new Pixel Watch 4. While deals on brand new units have been just about nonexistent, Best Buy has some open-box units in “excellent” condition at up to $113 off today along the Pixel Watch 3 brand…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T15:47:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce6cdc6c40473e26",
    "title": "The Nothing Phone 3a Lite is most of the Phone 3a, only cheaper",
    "link": "https://www.androidauthority.com/nothing-phone-3a-lite-released-3611319/",
    "summary": "Outside the CMF brand, this is Nothing's cheapest phone yet.",
    "body": "TL;DR The Nothing Phone 3a Lite is now available in the UK and EU. The £249/€249 phone shares several features in common with the more expensive Nothing Phone 3a. Availability in other regions hasn’t been announced. Nothing has launched a new budget phone. After teasing the release earlier this week , Nothing has started sales of the fourth member of the Nothing Phone 3 family, the Nothing Phone 3a Lite. The Phone 3a Lite has plenty going for it, considering its £249 price tag: Nothing’s signature hardware design, Android 15 with three years of OS updates, a bunch of cameras, and a serviceable MediaTek Dimensity 7300 Pro chipset paired with eight gigs of RAM. It doesn’t seem like we’ll be able to get this one in the States, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nothing-phone-3a-lite-white-scaled.jpeg",
    "pubDate": "2025-10-29T15:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d35a37796e8a59db",
    "title": "New Android malware lags like a human to steal money from your phone (Update: Google statement)",
    "link": "https://www.androidauthority.com/herodotus-android-malware-mimics-human-3611235/",
    "summary": "This malware called Herodotus types like you do, but that isn't \"hero\" behavior.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new Android banking Trojan called Herodotus mimics human behavior, such as random keystroke delays, to evade detection tools. The malware employs device-takeover tactics, including the abuse of accessibility services, overlay attacks, and SMS interception. Fraud and security systems that rely only on input rhythm or speed may struggle to catch Herodotus, making deeper device-environment monitoring vital. Update, October 29, 2025 (11:03 AM ET): Google has reached out to Android Authority concerning this report, and a spokesperson shares a comment: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect, which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-system-security-updates-vs-play-system-updates-2.jpg",
    "pubDate": "2025-10-29T15:03:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b47898cc38454f9",
    "title": "De Bruyne has surgery after penalty thigh injury",
    "link": "https://www.bbc.com/sport/football/articles/cn09qyv027qo?at_medium=RSS&at_campaign=rss",
    "summary": "Napoli midfielder Kevin de Bruyne is set for a lengthy spell on the sidelines after undergoing surgery on the thigh injury he sustained while scoring a penalty against Inter Milan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:57:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1073a06ce3f38418",
    "title": "How 'incredible' Pepper caught Borthwick's eye after 'bump in road'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cze6r21rg19o?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Guy Pepper was first identified by Steve Borthwick in 2022 and will now start against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:56:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c94c960f523f6eb",
    "title": "Galaxy Z ‘TriFold’ might still be thinner than most of Samsung’s foldables to date",
    "link": "https://9to5google.com/2025/10/29/galaxy-z-trifold-thinner-samsung-foldables/",
    "summary": "Samsung has officially shown off the Galaxy Z TriFold for the first time and, in that initial showing, it appears that the new form factor is impressively still thinner than most of Samsung’s other foldables released to date. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20348ff1545c911c",
    "title": "Vinicius Jr apologises to Real Madrid fans",
    "link": "https://www.bbc.com/sport/football/articles/cdx4y8l92djo?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid winger Vinicius Jr apologises to supporters for his reaction to being substituted in Sunday's fiery El Clasico win against Barcelona.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:52:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98ea2e5b7fea6c4b",
    "title": "Real seek 'substantial damages' over Super League ruling",
    "link": "https://www.bbc.com/sport/football/articles/cly4j5qx5qjo?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid will seek \"substantial damages\" from Uefa after European football's governing body lost a court appeal over the failed European Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:34:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "408f4f9afa6b4630",
    "title": "Mistakes not 'Crashgate' cost Massa title, court hears",
    "link": "https://www.bbc.com/sport/formula1/articles/cn0g280r57wo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ferrari driver Felipe Massa is seeking £64m in damages over the 2008 drivers' championship, which was won by Lewis Hamilton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:30:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "686206aeb52b04e2",
    "title": "Android Auto prepares support for app widgets as latest updates roll out [Gallery]",
    "link": "https://9to5google.com/2025/10/29/android-auto-prepares-support-for-app-widgets-as-latest-updates-roll-out-gallery/",
    "summary": "Google has some new Android Auto features in the pipeline, including support for app widgets on the dashboard as has been discovered in the latest updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "139c046b5fe1c80d",
    "title": "OnePlus 15 will launch globally on November 13th",
    "link": "https://9to5google.com/2025/10/29/oneplus-15-will-launch-globally-on-november-13th/",
    "summary": "The OnePlus 15 already saw an official launch in China earlier this month, teeing up for a broader rollout in the coming weeks. Well, OnePlus fans might not have to wait as long as they might’ve feared, as the company’s next flagship phone will be on store shelves well before Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1cedcff89a013794",
    "title": "OnePlus 15 is going international next month: Act fast for early perks",
    "link": "https://www.androidauthority.com/oneplus-15-global-launch-date-3611275/",
    "summary": "You can subscribe at OnePlus USA's official website to get an extra $50 off, or a chance to win the OnePlus Pad 3 for free.",
    "body": "TL;DR The OnePlus 15 is set to launch globally on November 13, 2025. The launch will be livestreamed on the official OnePlus YouTube channel. It will be available in Infinite Black, Ultra Violet, and Sand Storm colors. The OnePlus 15 has become a hot topic since its launch in China this week. There’s plenty to like about the company’s latest flagship, but there are also a few curious decisions that don’t make it a perfect successor to the OnePlus 13 . We have to wait to get our hands on the device to form our own opinions on it, and the day isn’t far as OnePlus has finally confirmed that the OnePlus 15 is launching globally next month. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15.jpg",
    "pubDate": "2025-10-29T13:38:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e45c491db5d12361",
    "title": "'Exceptional' Wolvaardt hits 169 as South Africa post 319",
    "link": "https://www.bbc.com/sport/cricket/videos/cy0y86r3765o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Laura Wolvaardt's \"exceptional\" innings as she hits 169 off 143 balls to power South Africa to a total of 319 in their World Cup semi-final against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T13:22:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a57aa5d15e53995d",
    "title": "New Gboard feature cuts time, and steps, to enter symbols",
    "link": "https://www.androidauthority.com/gboard-flick-for-symbols-typing-gesture-3611242/",
    "summary": "The hold-and-drag gesture lets you save a few milliseconds, at least.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gboard’s latest update adds a new flick gesture to speed up typing symbols. With the option enabled, you can swipe down on the alphabet keys to enter symbols. The option works alongside the Touch &amp; hold option that also lets you select symbols, but by long-pressing a key. Google has been testing various ways to make typing on Android devices feel as effortless as possible. In addition to making voice typing much more efficient , Google has been experimenting with several Gboard tweaks, such as auto-switching to the English alphabet after you enter a symbol or punctuation mark. Besides those tests, the tech giant has also been rolling out new features, such as the recent addition that lets you enter symbols with far more ease. A new “Flick keys to enter symbols” mode is now rolling out to Gboard with version 16.2. The feature was spotted rolling out to the beta channel last month, and is now also available on the stable channel, as highlighted by 9to5Google .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gboard-big-font-size.jpg",
    "pubDate": "2025-10-29T13:10:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f503539c3aeda53d",
    "title": "Pixel’s battery problems haven’t gone away — they’re just more expensive now",
    "link": "https://www.androidauthority.com/pixels-battery-problems-2025-3606708/",
    "summary": "Premium prices, same old problems.",
    "body": "As much as there is to love about Google’s Pixel lineup , it’s occasionally had more than its fair share of issues. Tensor’s performance remains lackluster, Google is only now fixing its lifeless photo colors with the Pixel 10 series, and — perhaps worst of all — the intermittent battery problem seems to have reared its head once again. From Pixel 6 cellular drain to faulty batteries in some A-series models , battery woes have long been the Pixel’s Achilles’ heel. Yet Google is charging more than ever for phones that still can’t match key rivals in arguably the most important metric for everyday users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-battery-life-hero-scaled.jpg",
    "pubDate": "2025-10-29T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5de9bc731482eb9f",
    "title": "Nothing Phone (3a) Lite is a €249 rehash of this phone – and yes, it has lock screen ‘ads’ [Gallery]",
    "link": "https://9to5google.com/2025/10/29/nothing-phone-3a-lite-price-specs-lock-screen-ads/",
    "summary": "Nothing is adding a fourth smartphone to its 2025 lineup, with the new Nothing Phone (3a) Lite arriving as an even more affordable device at €249, but in part because it’s really familiar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff0da7e3e1257c2",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 29)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-29-2025-3610491/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 29, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-29-1-of-1.jpg",
    "pubDate": "2025-10-29T12:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "447617e9cfa6f00e",
    "title": "Sorry OnePlus, but I’m not buying your excuse for the OnePlus 15 downgrades",
    "link": "https://www.androidauthority.com/oneplus-not-buying-excuse-oneplus-15-downgrades-3610397/",
    "summary": "OnePlus says the OnePlus 15 is a performance-focused flagship. That feels like a poor excuse for some notable cutbacks.",
    "body": "Credit: OnePlus OnePlus has just launched the OnePlus 15 in China, and it looks like an impressive Android flagship phone at first glance. There’s a powerful Snapdragon 8 Elite Gen 5 chipset, a 7,300mAh battery with blazing-fast charging options, and a 165Hz refresh rate. It’s all very impressive, but I’ve come to a conclusion about the phone following its unveiling. No matter how OnePlus dressed up the OnePlus 15, I’m not buying the company’s excuses for some notable downgrades.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-29T12:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4f1513a645ff3ea",
    "title": "OnePlus 15 teardown confirms our worst fear: Major camera downgrades",
    "link": "https://www.androidauthority.com/oneplus-15-teardown-3611210/",
    "summary": "While the MP count remains the same, OnePlus has swapped out all the rear sensors for new ones with poorer specs.",
    "body": "Credit: OnePlus/Weibo TL;DR The OnePlus 15 features a large dual-cell silicon-carbon battery (7,300mAh), offering higher capacity than its predecessor’s. The camera hardware has been downgraded, featuring smaller sensors and slower apertures compared to the OnePlus 13. Other key changes include improved stereo speakers, fewer microphones (three vs four), and an upgraded vapor chamber for cooling. OnePlus launched the OnePlus 15 in China this week, positioning itself as a contender for the best next-gen Android flagship . We expect to see the OnePlus 15 make its way to global markets soon, so if you haven’t already bought a OnePlus flagship, you shouldn’t buy one until the new flagship launches. If you’re curious what parts make the OnePlus 15 tick, we now have a better look at the internals, thanks to teardowns. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-10-29T11:46:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a78e8907bd5b1f6",
    "title": "Retroid’s new flagship handheld was so unpopular the company just stopped pre-sales",
    "link": "https://www.androidauthority.com/retroid-pocket-6-redesign-3611197/",
    "summary": "It's back to the drawing board with the Retroid Pocket 6.",
    "body": "Credit: Retroid TL;DR Retroid has pulled the Pocket 6 from its website, ceasing pre-sales. The company is collecting feedback from fans for a redesign. The Pocket G2 remains available for sale, but it’s unclear when the Pocket 6 will be relaunched. Retroid is one of the most popular brands in Android gaming handhelds , but it seems like every new product the company releases is immediately mired in controversy. The highly anticipated Pocket 6, which follows the fan-favorite Pocket 5, has once again proven this true, as it has now been pulled from pre-sale after less than a day. While fans are pleased with the pricing and the upgraded Snapdragon 8 Gen 2 chipset, the physical design of the handheld has been met with widespread disapproval in the community. The new row of buttons beneath the screen, which gives it a more retro look, reduces the overall screen-to-body ratio, and some feel that it’s a step backwards.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Retroid-Pocket-6-orange.jpg",
    "pubDate": "2025-10-29T11:41:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ceef70f60314452",
    "title": "Who are the leading candidates for the Celtic job?",
    "link": "https://www.bbc.com/sport/football/articles/c07mp2nry1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Since Brendan Rodgers resigned as Celtic manager on Monday, several candidates have emerged as the Northern Irishman's long-term successor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T11:37:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c236aefca29ec660",
    "title": "Android 16 makes app updates nearly instantaneous with this clever change",
    "link": "https://www.androidauthority.com/android-16-seamless-app-updates-3611075/",
    "summary": "Android 16 makes updates more seamless by reducing how long an app is frozen while being updated.",
    "body": "TL;DR Android 16 introduces “seamless app updates” to make installing app updates faster and less disruptive. This feature significantly reduces the time an app is frozen during an update, cutting it from seconds to milliseconds. The improvement is achieved by running optimization scripts earlier in the installation process, reducing app downtime. When you update an Android app , the operating system freezes it to prevent it from running. This is an important step, as an app could experience issues if it tried to access code and resources that are in the process of changing. While most updates install almost instantly, some can take several seconds. This not only makes the app being updated temporarily unusable but can also affect other apps that depend on it. To improve this experience, Google has quietly introduced a change in Android 16 to make app updates faster and less disruptive. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/Google-Play-Store-Update-Apps.jpg",
    "pubDate": "2025-10-29T11:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a7feed644bdf32f",
    "title": "Gemini on Android is now a little easier on your eyes, thanks to its new true black theme",
    "link": "https://www.androidauthority.com/google-gemini-android-true-black-theme-3611192/",
    "summary": "That replaces the very dark gray, aka \"eerie black,\" background from earlier versions.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Gemini shortcut, part of the Google app, on Android now uses a true black background instead of gray. Google moves away from the previous “eerie black,” which is a very dark shade of gray with hints of blue. The change is already live in the latest version of Google’s Android app. Android has offered a native dark theme since Android 10. Over these last six-plus years, the implementation has both matured significantly, and an aspect that most dark theme enthusiasts, including me, have come to cherish is the use of a true black background instead of a gray one. True black is pleasant to the eye and is believed to be slightly better at conserving your phone’s battery — at least with AMOLEDs. And while many manufacturers, such as OnePlus and Samsung, have adopted it for their menus and apps, Google still appears to have a soft heart for dark gray backgrounds — yes, it defends using a dark gray over black. But if you despise the use of gray over an actual black, you’ll be relieved to know that at least one Google app is moving towards a black aesthetic. The Gemini interface for Android is now moving from dark gray to a truly black back…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-gemini-interface.jpg",
    "pubDate": "2025-10-29T11:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e88784fcbd8bc9dd",
    "title": "This Android AirTag competitor saved my bag and a dozen others from airport neglect",
    "link": "https://www.androidauthority.com/android-airtag-competitor-saved-my-bag-3610441/",
    "summary": "Hell is freezing over; I'm writing something positive about Google's Find Hub network and trackers!",
    "body": "Credit: Rita El Khoury / Android Authority It’s been over a year since Google rolled out Find Hub (a.k.a. Find My Device) and its AirTag-competing location network of phones and Bluetooth trackers. Although I had nothing but trouble with these trackers for the first months — for the first full year, even — I’ve finally had my first completely positive experience with them. Cherry on top of the cake? One tracker did its main job and helped me recover my forgotten luggage at the airport, all while saving several fellow travelers’ suitcases along with mine. Here’s the story.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/luggage-on-bag-belt.jpg",
    "pubDate": "2025-10-29T11:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4104a9423fc8a30d",
    "title": "How Arsenal are looking to improve their atmosphere",
    "link": "https://www.bbc.com/sport/football/articles/cpv10x9wekwo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal are enjoying an excellent start to the season but concerns remain about the atmosphere at Emirates Stadium. So what are they doing about it?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:49:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ff7f846a2f8db5c",
    "title": "'There were promising signs' - Brook after New Zealand defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/c874eq5g2j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Harry Brook says there were promising signs despite losing the second one-day international against New Zealand by five wickets, to suffer a series defeat with a game to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:42:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e254588da7ff832d",
    "title": "vivo OriginOS 6: Three breakthrough technologies take smoothness to the next level",
    "link": "https://www.androidauthority.com/vivo-originos-6-smoothness-3610193/",
    "summary": "The vivo OriginOS 6 brings a new level of smoothness mastery that surpasses the competition, and the vivo X300 series is the first to get it.",
    "body": "A smartphone can have the best processor, endless amounts of RAM, incredible cameras, and giant batteries. Yet, it’s often the software that truly shapes your overall experience because it’s what we use every day. You probably notice when an app takes a little longer to open, a transition stutters, or a game lags. Bad software can really spoil the experience, which is what vivo is addressing with the latest version of its smartphone OS – OriginOS 6. By harnessing three innovative technologies, vivo is not just making devices run smoothly—they’re redefining what ‘smooth’ really means on smartphones. We spoke with Shi Yujian, Senior Vice President &amp; Chief Technology Officer at vivo, to learn more about how the brand has achieved this remarkable level of fluidity. Here’s what you need to know!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/originos6-1.jpg",
    "pubDate": "2025-10-29T10:36:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01ae41555b0540c2",
    "title": "Wiegman 'not very positive' about Agyemang injury",
    "link": "https://www.bbc.com/sport/football/videos/cvgkvz3g808o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Sarina Wiegman says she is \"not very positive\" about Michelle Agyemang's injury after the forward was carried off on a stretcher during their friendly win against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:24:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f620159bd53a7c6",
    "title": "The Pixel 10a might fix one of my biggest Pixel 9a complaints",
    "link": "https://www.androidauthority.com/google-pixel-10a-fixing-biggest-pixel-9a-complaint-3610900/",
    "summary": "So long, bezels.",
    "body": "https://www.youtube.com/watch?v=lEAr-kxGpPs It’s only been about two months since Google launched the Pixel 10 series, but it’s already time to start talking about Google’s next Pixel phone: the Pixel 10a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10a-render-leak-close-up.jpg",
    "pubDate": "2025-10-29T10:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "88d417f532efd190",
    "title": "Android Auto could make life easier with Gemini-based shortcuts (APK teardown)",
    "link": "https://www.androidauthority.com/android-auto-gemini-actions-apk-teardown-3611161/",
    "summary": "Android Auto lets you create shortcuts for specific Assistant commands. But it could get an upgrade in the near future.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Android Auto could get Gemini actions. This would allow you to create shortcuts to Gemini commands and place them on your Android Auto screen. This would likely replace the current Google Assistant Actions feature. Android Auto offers a cool feature called Google Assistant actions, allowing you to create specific commands and place shortcuts to them in the app drawer. That means you can quickly call a contact, get a traffic report, and more with a single tap. We know that Gemini is coming to Google’s automotive platform , and we’ve uncovered evidence that this Assistant feature will get a Gemini upgrade. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into the latest Android Auto beta (version 15.6.154404-release.daily) and discove…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T09:40:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccc50a6023a1e245",
    "title": "Optoma’s newest projector hits the sweet spot between movie night and multiplayer mode",
    "link": "https://www.androidauthority.com/optoma-uhz58lv-launch-3611093/",
    "summary": "Grab cinematic color and low-lag gaming in one.",
    "body": "TL;DR The new Optoma UHZ58LV delivers 4K UHD resolution and HDR10+ support with a dual-laser light source. For gamers, it offers a 240 Hz refresh rate (1080p) and ~8.5 ms input lag. The projector is priced at $2,299. The newest Optoma UHZ58LV introduces a 4K UHD home-theater projector built to balance big-screen brilliance with gaming-grade responsiveness. Aimed at enthusiasts who want cinematic quality without moving into ultra-premium territory, the UHZ58LV delivers HDR10+ color fidelity, fast refresh support, and flexible installation in a single package, making it a solid all-rounder for its class. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Optoma-UHZ58LV-scaled.jpg",
    "pubDate": "2025-10-29T09:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0e168f33ebef4c7",
    "title": "Is your Google Home speaker getting Gemini? Here’s every supported device",
    "link": "https://www.androidauthority.com/google-home-speakers-displays-gemini-supported-devices-3610837/",
    "summary": "It's Gemini time.",
    "body": "If you’re a Google Home user who is tired of suffering through the trials and tribulations of Google Assistant, we have good news — Gemini for Google Home is finally ready to replace the Assistant on Google’s smart speakers and displays. As of October 28, Gemini is beginning to roll out to US Google Home users who joined Google’s “Early access” program. This is the first step before Google releases Gemini to the masses, and it marks the first time you can get Gemini on your Google Home gadgets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Nest-Mini-stock-photo.jpg",
    "pubDate": "2025-10-29T09:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b3bf5bb7f9f250e",
    "title": "Samsung Health now lets you see a doctor without getting out of your bed",
    "link": "https://www.androidauthority.com/samsung-health-telehealth-galaxy-3611164/",
    "summary": "Adding to the existing features for managing prescriptions and medical records in one place.",
    "body": "Credit: Samsung TL;DR Samsung is adding the option to schedule and attend virtual clinic appointments through the Samsung Health app. The feature is live in all 50 states of the US, alongside D.C. Samsung Health already lets users manage prescriptions and store health records in the app. Samsung already offers a broad spectrum of health metrics for users of its Galaxy Watch or Ring. These metrics, including complex ones such as AGEs and antioxidant indexes, or much more common ones such as ECG and hypertension alerts, already paint a comprehensive picture of a user’s health. While this data is generated from wearables’ stats and calculated using algorithms, Samsung is paving the way for more personalized care right from your device. The Korean giant is taking a significant step towards telehealth with a new feature on Galaxy smartphones and tablets. It recently announced a partnership with HealthTap, a US-based virtual healthcare provider, allowing users to seek opinions from medical professionals without physically visiting a clinic or hospital.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/001-Samsung-Health-Expands-Seamless-Access-to-Care-Anytime-Anywhere-NewsBody-1.jpg",
    "pubDate": "2025-10-29T08:38:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "a4bff6f2d2816259",
    "title": "Scots 'deserved more' as Weir achieves 'dream'",
    "link": "https://www.bbc.com/sport/football/articles/cgkzrzj2dgyo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland \"deserved more\" in their thrilling 4-3 friendly defeat to Switzerland believes Caroline Weir, who realised her dream of scoring at East End Park in her Dunfermline homecoming.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T08:30:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b028cd67727c8de",
    "title": "Android Auto could soon get a long-overdue feature for music lovers, and here’s a look",
    "link": "https://www.androidauthority.com/android-auto-multiple-media-cards-on-dashboard-apk-teardown-3611157/",
    "summary": "Thanks to multiple media cards on the dashboard, you won't have to reopen media apps after switching out from them.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A future update to Android Auto will allow users to swipe and cycle through multiple media cards on the dashboard. The new feature will eliminate the need to reopen previously used music or audio apps when switching. This multi-card interface would streamline use for people who frequently toggle between different audio sources. Android Auto is currently in a good state of utility, but that’s no reason to slack off. Google has been working on several new features for the platform, including the recently announced Call screening and Call Notes functionality , as well as the upcoming home screen widgets . There’s more on the way, too. With Android Auto v15.6.154404 beta, we’ve identified code that suggests Android Auto may soon make it easier to switch between different music apps. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Priv…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Auto-Most-Used-Apps-on-Taskbar.jpg",
    "pubDate": "2025-10-29T08:11:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dfdca9e7a5c0dcf3",
    "title": "The 'Justin Bieber of rugby league' tormenting England",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cdx45j8yqzyo?at_medium=RSS&at_campaign=rss",
    "summary": "First came the astonishing NRL Grand Final performance, then the starring display on his Australia debut against England. October has been Reece Walsh's month - will November bring more accolades?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T08:01:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adc6d4444f392edc",
    "title": "Tell us: What do you think is the best smartphone of 2025?",
    "link": "https://www.androidauthority.com/best-smartphone-2025-open-thread-3600334/",
    "summary": "Which smartphone stood out for you this year?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-phones-holding-googe-samsung-oneplus-hero-scaled.jpg",
    "pubDate": "2025-10-29T07:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3afbf0486e78dc2",
    "title": "England slide to defeat as batting woes continue",
    "link": "https://www.bbc.com/sport/cricket/articles/cm2wvwdlnzmo?at_medium=RSS&at_campaign=rss",
    "summary": "England collapse again as they slide to a five-wicket defeat by New Zealand, who seal victory in the one-day international series with a match to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T07:27:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "988caae4239ff090",
    "title": "Can All Blacks rediscover their spark this autumn?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwypkg8de80o?at_medium=RSS&at_campaign=rss",
    "summary": "With New Zealand heading north for November clashes with Ireland, England, Scotland and Wales, BBC Sport NI takes a look at their current form.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T07:20:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cea4b3f3ee1f4783",
    "title": "Google says ‘sideloading isn’t going anywhere,’ F-Droid calls it fake news",
    "link": "https://www.androidauthority.com/google-android-sideloading-claims-misleading-f-droid-3611139/",
    "summary": "F-Droid is once again challenging Google's assurances that sideloading on Android will survive its new rules.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Alternative app repository F-Droid has once again fired shots at Google for its new developer verification rules that threaten to kill sideloading on Android devices. The platform calls Google’s assurances about sideloading not going anywhere “clear, concise, and false.” It argues that Google’s new rules may technically keep sideloading alive, but they will take away the openness of the process. F-Droid is once again taking aim at Google’s new developer verification system that threatens to impede sideloading on Android devices. This time, the alternative app repository has accused Google of misleading users about the future of sideloading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Android_15_restricted_settings_hero_image.jpg",
    "pubDate": "2025-10-29T07:15:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f254e5fe973c1f6",
    "title": "Google reveals launch window for Gemini on Google TV Streamer, but we’re still in the dark",
    "link": "https://www.androidauthority.com/gemini-google-tv-streamer-launch-window-3611140/",
    "summary": "Are we looking at a delay or not? We've asked Google to clarify.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has announced that Gemini will be coming to the Google TV Streamer “and more devices” this winter. This updated timeline comes after Google previously claimed a launch “later this year.” This suggests a broad release window ranging from December to February or March. Google has just started bringing Gemini to its smart speakers and smart displays , but the chatbot still hasn’t arrived on the Google TV Streamer . However, the company has now revealed a new release window. Google announced on its Nest Community forum (spotted via 9to5Google ) that Gemini will be coming to the Google TV Streamer “and more devices” this winter. A winter timetable is pretty broad and suggests a rollout between December and February/March. It’s worth noting that Google previously stated Gemini would be coming to the streaming gadget “later this year.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-tv-streamer-box-and-remote-2-scaled.jpeg",
    "pubDate": "2025-10-29T06:35:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3d17142d518e41d",
    "title": "'I was seen as a dinosaur but not many managers moan about set-pieces now'",
    "link": "https://www.bbc.com/sport/football/articles/cx2p90x89pwo?at_medium=RSS&at_campaign=rss",
    "summary": "In his first BBC Sport column, Tony Pulis looks at the rise in set-piece goals this season and explains why he always thought they were important and how focusing on them is nothing new.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45c94e496775c9c9",
    "title": "Nations League B return 'huge positive' for Wales",
    "link": "https://www.bbc.com/sport/football/articles/ce8z76j0lexo?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson welcomes returning to Nations League B as they look to end their 11-game winless streak.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5104d1d4433f597",
    "title": "Exclusive: Android Auto is preparing home screen widgets — here’s your first look",
    "link": "https://www.androidauthority.com/android-auto-home-screen-widgets-3611109/",
    "summary": "Here's how Android Auto's home screen widgets will work and what they could look like when they finally arrive.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto is preparing to add home screen widgets. The feature is codenamed “Earth” and will allow users to add widgets from their phone apps directly to the Android Auto dashboard. Some widgets already work well, like Pixel Weather and Clock’s Stopwatch, giving us a glimpse of what future Android Auto customizations could look like. Taking cues from Android phones, Android Auto appears to be preparing to introduce home screen widgets. This new feature will let users add widgets from their mobile apps directly to their Android Auto dashboard. Codenamed “Earth,” the feature is still under development. However, despite its current limitations, we managed to get it working and can now show you how the whole process of adding widgets to your Android Auto home screen will work and what these widgets could look like when they finally arrive.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T04:37:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb3552cccb76b984",
    "title": "Insta360 X4 Air launches with 8K 360 video at a friendlier price",
    "link": "https://www.androidauthority.com/insta360-x4-air-8k-360-launch-price-3611023/",
    "summary": "Cuts the weight and price, keeps the 8K.",
    "body": "Credit: Insta360 TL;DR Insta360 has launched the X4 Air, a lightweight 8K 360-degree camera with dual 1/1.8-inch sensors starting at $400. It keeps key perks like waterproofing and the Invisible Selfie Stick effect while offering a more portable, lower-cost alternative to the flagship X5. The X4 Air goes on sale October 28 in Graphite Black and Arctic White, with bundled accessories and a complimentary one-year Insta360 Plus subscription. Looking for a new action cam? The Insta360 X4 Air arrives as the company’s most accessible 8K-capable 360-degree camera yet, packing dual 1/1.8-inch sensors, 8K30 video, and a lightweight 165 g body. Starting at around $400, it sits well below the flagship X5, making it an appealing option for everyday creators who want immersive footage without the bulk or complexity of higher-end rigs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Insta360-X4-Air.jpg",
    "pubDate": "2025-10-29T00:23:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72f8621ec7f94980",
    "title": "Gemini coming to Google TV Streamer, more devices this winter",
    "link": "https://9to5google.com/2025/10/28/gemini-google-tv-streamer/",
    "summary": "In starting the Gemini for Home voice assistant preview today, Google also shared when Gemini for Google TV is coming to more devices, like the Google TV Streamer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T23:22:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dc391a6aaebdfb8",
    "title": "Gboard rolls out ‘Flick keys to enter symbols’ shortcut on Android",
    "link": "https://9to5google.com/2025/10/28/gboard-flick-keys/",
    "summary": "Gboard for Android is rolling out a new Flick keys shortcut that lets you quickly enter numbers and symbols with a swipe down. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T22:22:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d3316867b88a228",
    "title": "This ASUS TUF Gaming Monitor is too good for just $129.99",
    "link": "https://www.androidauthority.com/asus-tuf-gaming-27-inch-monitor-vg279qe5a-deal-3610894/",
    "summary": "Game in style without breaking the bank!",
    "body": "Credit: ASUS Gaming monitors are really cool, but they tend to be quite pricey. This is because they usually come with high-end specs that will meet gamer demands. If you don’t want to spend a bunch for an excellent gaming experience, here’s a really enticing option on the ASUS TUF Gaming 27-inch Monitor (VG279QE5A). It’s on sale for only $129.99! Buy the ASUS TUF Gaming 27-inch Monitor VG279QE5A for just $129.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ASUS-TUF-Gaming-27-inch-Monitor-VG279QE5A.jpg",
    "pubDate": "2025-10-28T21:32:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6098d85674f781",
    "title": "Remember Project Ara? Google’s modular phone makes its way to TikTok",
    "link": "https://www.androidauthority.com/google-project-ara-prototypes-3611016/",
    "summary": "It's been nearly a decade since the project was cancelled.",
    "body": "Credit: Racoondetectionsquad TL;DR A user on TikTok has acquired three prototypes of Google’s cancelled modular Project Ara phone. The user has shared multiple clips and images of the device and its modules. Google has worked on countless projects over the years. While some see the light of day, others aren’t so lucky. Take Project Ara, for example, an Android-powered modular phone with interchangeable parts. What could’ve been the first truly modular phone on the market ended up getting cancelled before it could launch. Although the company abandoned the device, there are still prototypes out there wandering around. In a blast from the past, a TikTok user has posted new videos and images of Ara prototypes they were able to get their hands on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-project-ara-proto-leak-2-1.jpg",
    "pubDate": "2025-10-28T21:14:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a52f02ce41ef871",
    "title": "T-Mobile’s long-rumored credit card looks like it’s almost here",
    "link": "https://www.androidauthority.com/t-mobile-visa-credit-card-evidence-3611061/",
    "summary": "Closing that AutoPay loophole last week makes a lot more sense now.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s app now mentions a “T-Mobile Visa credit card” as an eligible AutoPay payment option. A T-Mobile card has been rumored for months, with reports in April suggesting a Capital One–backed Visa was in development. This update comes days after T-Mobile closed an AutoPay loophole that allowed credit card users to retain their discount. When T-Mobile closed an AutoPay loophole last week that let people keep their $5-per-line discount while paying early with a credit card, we speculated that this might be in preparation for the long-rumored T-Mobile credit card to become an eligible payment method when it launches. Indeed, it would be the only credit card you could use while still keeping the savings. That wasn’t the most groundbreaking of predictions, but there’s now strong evidence it could become a reality very soon. A Reddit user just spotted new text in T-Mobile’s app referring to a “T-Mobile Visa® credit card” as one of the payment options for AutoPay, alongside bank accounts and debit cards. Other credit cards, plus Apple Pay and Google Pay, are listed as ineligible. The T-Mobile Visa text is also a clickable hyperlink, though…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-10-28T21:09:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f98b64b759cf9488",
    "title": "Google denies reports of a massive Gmail security breach — again",
    "link": "https://www.androidauthority.com/google-denies-gmail-breach-3611038/",
    "summary": "No, 183 million Gmail accounts weren't breached: Here's what actually happened.",
    "body": "TL;DR Threat intelligence firm Synthient recently aggregated a set of 183 million compromised accounts that were inaccurately attributed to a Gmail breach. Google denied the reports of a Gmail security event, claiming that people misunderstood the compilation of breached login credentials. The company recommends users enable two-factor authentication and use passkeys to keep their accounts secure. Infostealer databases help consumers get a grasp on whether their personal data and account information has been leaked in a data breach. However, they can occasionally steer users in the wrong direction. Multiple news outlets reported this week that a massive Gmail leak exposed over 183 million passwords, but Google is now publicly refuting those claims. “Reports of a ‘Gmail security breach impacting millions of users’ are false,” Google explained in a thread on X (via Engadget ). “Gmail’s defenses are strong, and users remain protected.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gmail-android-app-september-2025-hero-2-scaled.jpg",
    "pubDate": "2025-10-28T21:08:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17fc04004f362760",
    "title": "Google’s Android app is already preparing for the Samsung tri-fold",
    "link": "https://www.androidauthority.com/samsung-trifold-google-3611041/",
    "summary": "The app hints at Samsung's release timetable.",
    "body": "TL;DR Samsung’s tri-fold Galaxy just showed up in a list of phones set to get free premium Gemini. Google’s app refers to this as the “2025” Samsung Trifold. An appearance here suggests Samsung could be nearly ready to release the hardware. Smartphone fans can be a fickle bunch. Foldable phones? Been there, done that. If you want to keep shoppers impressed, you’ve got to stay one step ahead of everyone else, and right now, that means building a (confoundingly labeled) “tri-fold” handset (that actually only folds twice ). Multiple companies have been working on these concepts , and today we just checked out maybe the most eagerly awaited of them all: Samsung’s tri-fold Galaxy phone . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. With Samsung showing off its hardware at APEC Summit this week, we’re hoping that we start learning so…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-10-28T20:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8693aef8e4bf0afb",
    "title": "The Samsung Galaxy S25 Ultra with 512GB is a whopping $570 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-ultra-deal-15-3610895/",
    "summary": "Get the best for less!",
    "body": "Credit: Joe Maring / Android Authority We reported on a great deal on the Samsung Galaxy S25 Ultra just a week ago, but it got even better today. The 512GB model is available at a massive $570 discount, which is $100 better than last week! Buy the Samsung Galaxy S25 Ultra with 512GB for just $849.99 ($470 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-10-28T20:42:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba5478055a352692",
    "title": "You can get these official Pixel Watch bands for as little as $16 right now",
    "link": "https://9to5google.com/2025/10/28/offical-pixel-watch-bands-discounts-oct/",
    "summary": "If you’ve been wanting to pick up some extra Pixel Watch bands, select official bands are currently on sale for as little as $16 – some for even less – right now. Here’s what to look for. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f94ddae0e299ef3",
    "title": "There's no other name I want next - Wardley calls out Usyk",
    "link": "https://www.bbc.com/sport/boxing/videos/c62075g4vx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kal Sajad, WBO interim heavyweight champion Fabio Wardley says he would like to face undisputed heavyweight champion Oleksandr Usyk next, following his victory against Joseph Parker.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T19:28:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3c4970cfd4b6155",
    "title": "Samsung may simplify photo cleanup in One UI 8.5",
    "link": "https://www.androidauthority.com/object-eraser-one-ui-8-5-simpler-3610928/",
    "summary": "Object Eraser could find a new home inside Generative Edit on One UI 8.5, streamlining photo cleanup on Galaxy phones.",
    "body": "TL;DR One UI 8.5 may move Samsung’s Object Eraser tool into the Generative Edit interface, streamlining photo cleanup. The change would reduce extra steps, making AI-powered object removal quicker and more accessible. Samsung hasn’t confirmed the rollout yet, so the final implementation may still change. If you’re ready to erase photobombers and stray objects with fewer taps, Samsung’s upcoming One UI 8.5 update might have you covered. Leaks suggest that the Object Eraser tool is now being integrated directly into the Generative Edit workflow in the Gallery app, meaning you’ll no longer have to switch between separate tools to get image-cleanup done. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-object-eraser.jpg",
    "pubDate": "2025-10-28T19:27:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6921b32a317ec79",
    "title": "Today’s Android app deals and freebies: Meadowfell, ELOH, Wilderless, more",
    "link": "https://9to5toys.com/2025/10/28/android-app-deals-free-meadowfell/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll down below. We have titles like Old Man’s Journey, ELOH, Meadowfell, Wilderless, and more, just be sure to also scope out the discounts we are tracking on Samsung’s 16-inch Galaxy Book 4 Edge Snapdragon X Elite Copi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T19:14:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9754287ab2572c6",
    "title": "Samsung Galaxy Watch 8 Classic deal: This is the cheapest we’ve seen it!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-classic-deal-2-3610896/",
    "summary": "The Samsung Galaxy Watch 8 Classic works great, looks fantastic, and you can get it at an impressive price!",
    "body": "Credit: Hadlee Simons / Android Authority Are you looking for a smartwatch? If you use an Android phone, it’s pretty hard to beat Samsung’s offerings, and the best-looking one right now is the Samsung Galaxy Watch 8 Classic. Its $499.99 retail price is pretty high, but you can catch a really nice deal on it right now. It’s only $319, the lowest we’ve seen it go for. Buy the Samsung Galaxy Watch 8 Classic in White for just $319 ($180.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-Classic-on-wrist.jpg",
    "pubDate": "2025-10-28T18:53:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9366ca02b6d60fc",
    "title": "Older Pixel phones have a major weakness when it comes to UWB tracking",
    "link": "https://www.androidauthority.com/older-pixel-phones-uwb-precision-finding-3610901/",
    "summary": "The Pixel 6 Pro and Pixel 7 Pro are seemingly incompatible with Find Hub’s precision finding feature despite having UWB.",
    "body": "TL;DR The Moto Tag’s UWB precision finding doesn’t work on the Pixel 6 Pro and 7 Pro, even though both phones have the necessary UWB hardware. A Google support page confirms the feature is only available on the Pixel 8 Pro and newer, leaving out owners of older UWB-equipped Pixels. The exact technical reason for this incompatibility is unclear, as the hardware specifications for the older models don’t fully explain the omission. Update 1, October 28, 2025 (2:33 PM ET): Google has confirmed to Android Authority that UWB precision finding is only enabled on the Pixel 8 series and later, meaning the Pixel 8 Pro, Pixel 9 Pro, Pixel 9 Pro XL, Pixel 9 Pro Fold, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. The company did not share why the feature isn’t enabled on the Pixel 6 Pro or Pixel 7 Pro, however. Original article, October 28, 2025 (12:46 PM ET): Choosing the right Bluetooth tracker can be challenging, but if you want to take advantage of your Android phone’s UWB hardware for precision finding, the choice is simple: the Moto Tag. It’s currently the only UWB-equipped tracker that works with Android, allowing you to precisely pinpoint its location from the Find Hub app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Moto-Tag-on-basket.jpg",
    "pubDate": "2025-10-28T18:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7018d69797b68f8c",
    "title": "Thanks for nothing, AI: Here’s why your next smartphone could be even more expensive",
    "link": "https://www.androidauthority.com/samsung-considers-price-increase-memory-shortage-3610899/",
    "summary": "Higher smartphone prices could be coming due to a memory shortage.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The demand for AI is fueling a shortage in memory chips for smartphones. The shortage is causing the price of memory chips to skyrocket. Samsung is reportedly considering raising its smartphone prices due to the increased costs. If you’re looking to buy a new phone in the near future, you might want to make that purchase sooner rather than later. Samsung may raise its prices soon, and it seems there’s a good chance that other manufacturers will follow suit. Why might your next phone cost you more? The reason is related to the AI boom and memory. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-rear-cameras-scaled-1-scaled.jpg",
    "pubDate": "2025-10-28T18:33:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28ffc6da6807be1e",
    "title": "Pixel 6 Pro and Pixel 7 Pro can’t use UWB for Find Hub trackers",
    "link": "https://9to5google.com/2025/10/28/pixel-6-pro-and-pixel-7-pro-cant-use-uwb-for-find-hub-trackers/",
    "summary": "UWB (ultra-wideband) is an underutilized feature in Android smartphones, and one that’s rare to even have the hardware for in the first place. Google’s Pixel 6 Pro and Pixel 7 Pro both have UWB but, as it turns out, they’re still unable to use the new tracking features in Find Hub. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T18:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e9da539753a3908",
    "title": "Tandy praises squad's 'unbelievable' reaction to WRU cut",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cdjr292pjgzo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy reveals how his squad has dealt with the news of the WRU's plan to cut a region as he prepares for the autumn Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T18:18:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d96be7b1addea0aa",
    "title": "Google Home is hallucinating fictional identities (Updated: Google statement)",
    "link": "https://www.androidauthority.com/google-home-hallucinating-imaginary-names-3610427/",
    "summary": "In time for Halloween, Google Home seems to be inexplicably making up user names and events.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Home users report their cameras describing fictional people. One summary said “Michael was seen taking out the trash,” while another labeled a man living alone as “Sarah.” Google provided a statement explaining that it is actively investing to improve the accuracy of facial identification. Update: October 28, 2025 (2:15 PM ET): In response to our original article below, a Google spokesperson reached out to us with the following statement: Gemini for Home (including AI descriptions, Home Brief, and Ask Home) is in early access so users can try these new features and continue giving us feedback as we work to perfect the experience. As part of this, we are investing heavily in improving accurate identification. This includes incorporating user-provided corrections to generate more accurate AI descriptions. Since all Gemini for Home features rely on our underlying Familiar Faces identification, improving this accuracy also means improving the quality of Familiar Faces. This is an active area of investment and we expect these features to keep improving over time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-10-28T18:15:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ffea2369c994c5c",
    "title": "The latest Apple MacBook Air drops back to its record-low price ($200 off)",
    "link": "https://www.androidauthority.com/apple-macbook-air-m4-deal-6-3610897/",
    "summary": "This is the cheapest the Apple MacBook Air M4 has been!",
    "body": "Credit: Apple This is by far my most recommended laptop. The balance between value, performance, and design is unbeatable. The Apple MacBook Air M4 is likely the best laptop for most users, and while it is already very competitively priced, you can save an extra $200 today, bringing it down to a record-low price. Buy the Apple MacBook Air M4 for just $799 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Apple-MacBook-Air-M4-enjoying-movie.jpg",
    "pubDate": "2025-10-28T17:47:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ad205abdd94ec35",
    "title": "Google’s modular Project Ara smartphone shown off in new videos a decade later [Gallery]",
    "link": "https://9to5google.com/2025/10/28/google-project-ara-modular-smartphone-modules-prototypes-leak/",
    "summary": "Roughly a decade ago, Google pulled the plug on its alluring modular “Project Ara” smartphone. All this time later, though, prototypes are still out there, with some new videos offering another look at the device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a6a0978d91bc278",
    "title": "The US is searching the phones of more travelers than ever right now",
    "link": "https://www.androidauthority.com/border-phone-searches-3610951/",
    "summary": "Here's what you need to do in order to keep your data safe.",
    "body": "TL;DR Warrantless border searches of phone are up 18% this year. The increase has been speeding up across Q3 and Q4, and shows no signs of slowing down yet. If you want to keep your data private when traveling, your best solution is not to travel with it at all. No one has any business seeing what’s on your phone — not without a judge signing off on a legitimate warrant, anyway. Yet every year at the US border, Customs agents go through tens of thousands of devices, taking advantage of the weakened legal protections afforded to travelers. If that sounds bad to you, we’ve got some even more upsetting news, as Customs and Border Protection (CBP) device searches are increasing at a disturbing rate. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/airport-camera-sample.jpg",
    "pubDate": "2025-10-28T17:43:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "1bdc9b2a84edfda2",
    "title": "Fairphone 4 users’ long wait ends as Android 15 rollout begins",
    "link": "https://www.androidauthority.com/fairphone-4-android-15-rolling-out-3610922/",
    "summary": "After last year's delay and skipping Android 14 entirely, Fairphone is delivering ahead of schedule.",
    "body": "TL;DR Android 15 is already rolling out to the Fairphone 4 ahead of the previously announced schedule. The phone skipped Android 14 entirely after last year’s software delay. User reaction so far is largely positive, although the update did unpair Bluetooth devices for some users. It was less than two weeks ago that we learned the Fairphone 4 would skip Android 14 altogether with a jump straight to Android 15 , and things are moving quickly. Rewarding owners for their patience after last year’s software delay, the company previously stated that the upgrade would start arriving “from early November onwards.” Fairphone seems to be ahead of schedule this time around, with Android 15 already rolling out on the device. A Fairphone employee confirmed on the company’s Community Forum that the phased rollout would begin on October 27, and the update is now reaching some users. It includes the October security patch and weighs in at around 1.6GB, depending on your existing version. The rollout is still phased, so those who haven’t received it yet should expect a notification in the coming days and weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/fairphone-5-front-homescreen-1-scaled.jpg",
    "pubDate": "2025-10-28T17:28:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d9ad1abab4883cd",
    "title": "Google Wallet adds support for Puerto Rico ID on Android",
    "link": "https://9to5google.com/2025/10/28/google-wallet-puerto-rico/",
    "summary": "After the tenth addition earlier this month, Google Wallet on Android is now rolling out support for Puerto Rico IDs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T17:18:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67eb5ba961b52b22",
    "title": "Rodgers v Desmond: Analysing the Celtic fallout",
    "link": "https://www.bbc.com/sport/football/articles/cze6r1yd31po?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland's chief sportswriter Tom English breaks down the public statements of Dermot Desmond and Brendan Rodgers to try to get to the bottom of the claims and counter-claims at Celtic.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T17:10:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94783772f268db19",
    "title": "The OnePlus 15 is the worst possible successor for the OnePlus 13",
    "link": "https://www.androidauthority.com/oneplus-15-worst-follow-up-oneplus-13-3610573/",
    "summary": "It's probably more powerful, but is that worth the other changes?",
    "body": "I loved the OnePlus 13 when it was launched at the beginning of 2025. Absolutely, without a doubt, I declared it a OnePlus flagship that I could finally trust to do, well, everything — it was just the right jack of all trades, and a master of most of them, if I’m honest. So, it was only natural that I thought the OnePlus 15 would pick up right where it left off. But now that the phone has become official in China, I’m not quite so excited. Some of the rumored sidegrades and downgrades have come true, and it feels like OnePlus doesn’t care much about the well-rounded foothold it so recently established. After such a brilliant OnePlus 13, here’s why I think the OnePlus 15 will feel like a big step backwards.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-28T17:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11ef2ca404f16624",
    "title": "Say goodbye to unsafe websites as Chrome makes key decision in your favor",
    "link": "https://www.androidauthority.com/google-chrome-https-default-3610823/",
    "summary": "Google Chrome will force secure connections by default starting in 2026.",
    "body": "Credit: Varun Mirchandani / Android Authority TL;DR Google Chrome will enable “Always Use Secure Connections” by default starting with Chrome 154 in October 2026. The browser will automatically try HTTPS first and warn users only when visiting new or infrequently visited public HTTP sites. Other browsers already offer similar modes, but Chrome’s scale makes this shift significant and could influence Chromium-based browsers as well. Google is making a major security shift in 2026. Beginning with Chrome 154 in October 2026, the browser will automatically enable the “Always Use Secure Connections” setting for everyone. Once active, Chrome will attempt to load every website over HTTPS first and warn users before visiting a public site that doesn’t support it. The feature has been available since 2022, but only as an optional toggle. Next year, it will become the default for the world’s most widely used browser, solidifying the web’s move into an HTTPS-first era.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Chrome-Always-use-secure-connections-setting.jpg",
    "pubDate": "2025-10-28T17:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7553ba439bd50c18",
    "title": "Looking to save big? Here are 5 AT&T deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/att-deals-november-3610914/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T handles its promotions differently from Verizon or T-Mobile . Instead of flooding the market with free-phone offers that require no trade-in, AT&amp;T focuses on consistent discounts that usually extend to both new and existing customers. That makes the deals less flashy, but often more fair. There are a few catches, of course. Many upgrade offers require you to be on one of AT&amp;T’s pricier unlimited plans as an existing customer, while new customers may qualify with even the entry-level unlimited tier. And while most of the biggest savings come from trade-ins, AT&amp;T is generally flexible here as older or damaged phones often still qualify for credits that can knock $1,000 or more off the price of a new device. A handful of promotions even skip the trade-in requirement entirely, bringing prices close to free.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2025-10-28T16:48:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e3b9efe881ea368",
    "title": "Galaxy Watch 5 is getting one more update before Wear OS 6",
    "link": "https://9to5google.com/2025/10/28/galaxy-watch-5-is-getting-one-more-update-before-wear-os-6/",
    "summary": "Samsung has made it clear that the Galaxy Watch 5 series will eventually get Wear OS 6. A new update is rolling out, but it isn’t One UI 8 based on Wear OS 6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T16:38:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d2f1d881646f7cb",
    "title": "Here’s a simple solution to use two devices with one monitor",
    "link": "https://www.androidauthority.com/anker-hdmi-switch-deal-2-3610898/",
    "summary": "You don't need to be plugging and unplugging HDMI cables all the time. Just press a button!",
    "body": "Credit: Anker via Amazon The number of ports available on TVs and monitors can be limited unless you pay for a higher-end model. If you don’t have HDMI connections to spare, but want to use multiple devices, one way to go about it is to keep unplugging and plugging HDMI cables. Or you can spend a mere $9.99 on the Anker HDMI Switch and make the experience much more seamless. Buy an Anker HDMI Switch for only $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Anker-HDMI-Switch.jpg",
    "pubDate": "2025-10-28T16:29:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "539619462846c56c",
    "title": "Gemini starts landing on your Google Home smart devices as of right… now!",
    "link": "https://www.androidauthority.com/gemini-smart-speaker-3610915/",
    "summary": "Gemini begins its next big hardware phase as it replaces Assistant on smart speakers.",
    "body": "TL;DR Google confirms that Gemini access on smart speakers and displays kicks off at 12:30pm Eastern time today, October 28. Initial availability is just for those in Early Access, and will expand to others in the weeks to come. This initial phase will only be for Google Home users in the US. Gemini is arriving for Google Home , replacing Assistant as the voice interface we’ll be using to communicate going forward. Earlier this month we saw Google start updating the Home app with Gemini , and ever since we’ve been looking forward to Gemini coming to Google’s smart speakers and screens. Interested users have been able to register for early access, with promises that we’d get our first taste by the end of the month. And today, that’s finally happening. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/10/Google-Nest-Audio-AA-3-of-10.jpg",
    "pubDate": "2025-10-28T16:28:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df58184301866151",
    "title": "OPPO Find X9 Pro goes global: A dream phone with 7,500mAh battery, detachable 10x lens",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-global-launch-3610246/",
    "summary": "Looking for a great camera phone? Then you should keep your eye on the Find X9 series.",
    "body": "https://www.youtube.com/watch?v=o5NkeYWXjZM TL;DR OPPO has launched the Find X9 and Find X9 Pro smartphones in global markets. The phones offer a Dimensity 9500 flagship processor, huge batteries, and flexible rear cameras. The Find X9 Pro in particular has a 200MP telephoto camera that can be paired with an external lens for 10x native zoom. The OPPO Find X8 Pro was one of the best Android phones in global markets, owing to its large battery, great dual tele cameras, and extensive list of general features. Now, the company has released the Find X9 series outside China, and these look like an Android user’s dream phones. The two phones share a MediaTek Dimensity 9500 flagship SoC, 80W wired and 50W wireless charging, and an ultrasonic fingerprint scanner in lieu of last year’s optical scanner. The two phones also ditch the alert slider in favor of a so-called Snap Key. This is a customizable shortcut button that’s mapped to the AI Mind Space feature by default. Otherwise, both phones have matte glass backs and metal frames with IP68/69 ratings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-components.jpg",
    "pubDate": "2025-10-28T16:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059f34a77c50d636",
    "title": "Season of the set-piece - how open-play goals are falling out of fashion",
    "link": "https://www.bbc.com/sport/football/articles/c781zwgx419o?at_medium=RSS&at_campaign=rss",
    "summary": "Set-piece goals have been the story of the Premier League this season. BBC Sport examines their increasing importance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T15:21:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52ca149b4138b811",
    "title": "Pixel 10a is looking kind of familiar in these leaked renders",
    "link": "https://www.androidauthority.com/google-pixel-10a-cad-renders-3610833/",
    "summary": "Don’t expect big design changes on the Pixel 10a.",
    "body": "Credit: Android Headlines TL;DR CAD renders of the Pixel 10a have leaked. The renders suggest that the phone will adopt a similar design to the Pixel 9a. The Pixel 10a could use a higher clocked version of the Tensor G4. With the Pixel 10 series now out, our focus shifts to Google’s next budget phone. At the moment, there’s not a whole lot of information available about the Pixel 10a . However, a new leak is now giving us a little something to chew on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-10-28T14:48:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3702fa273d5006d",
    "title": "The next Snapdragon flagship SoC could be good news for Android phones, bad news for your wallet",
    "link": "https://www.androidauthority.com/qualcomm-snapdragon-8-elite-gen-6-leak-3610819/",
    "summary": "We could get even better performance and efficiency, but at an even higher cost.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A new leak claims that the upcoming Snapdragon 8 Elite Gen 6 SoC by Qualcomm will utilize TSMC’s advanced N2P chip process for improved performance and efficiency. It is expected to support LPDDR6 RAM and UFS 5.0 storage, offering significant enhancements over the current 8 Elite Gen 5 SoC. However, continued increases in manufacturing costs may make next-gen flagship phones with this future chip notably pricier. Qualcomm’s newest Snapdragon 8 Elite Gen 5 is the SoC of choice for many next-generation Android flagships . It’s the latest and greatest chip on the block, announced just a few weeks ago. The cycle for new phones has just gotten started with this new SoC, but we’re already seeing leaks appear for its successor, the Snapdragon 8 Elite Gen 6. There’s good news and then there’s bad news, so let’s start with the good news. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-4-of-6.jpg",
    "pubDate": "2025-10-28T14:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "649b814f48372b07",
    "title": "Anderson receives knighthood at Windsor Castle",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg70eeg5mno?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as James Anderson, England's all-time leading Test wicket-taker, receives a knighthood from the Princess Royal at Windsor Castle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T14:20:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7ae9d3d014fd28f",
    "title": "Retroid’s latest gaming handhelds are now for sale: Here’s which one to buy",
    "link": "https://www.androidauthority.com/retroid-pocket-g2-6-buy-3610760/",
    "summary": "They might look similar, but there's a lot to consider before buying.",
    "body": "Credit: Retroid TL;DR The Retroid Pocket G2 and Pocket 6 are now available for sale. Early bird prices start at $199 for the Pocket G2 and $209 for the Pocket 6. The Pocket G2 ships this week, while the more powerful Pocket 6 won’t ship until January Retroid just announced its new lineup of handhelds yesterday, and we didn’t have to wait long to buy them. Whereas companies like AYANEO and AYN tease handhelds for weeks or even months before they go to market, the Retroid Pocket G2 and Pocket 6 are already up for sale on the official website. That said, only one is truly close to shipping, and that’s the Pocket G2. As the name implies, it’s the first Android gaming handheld with Qualcomm’s mid-range Snapdragon G2 Gen 2 processor, which should be significantly more powerful than the Snapdragon 865 on the Pocket 5. We were very impressed with the performance on the cheaper G1 Gen 2 SoC found on the Retroid Pocket Classic , but stay tuned for full G2 Gen 2 testing in the coming weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Retroid-Pocket-6-orange.jpg",
    "pubDate": "2025-10-28T13:10:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cede9c0d4cdc8ff",
    "title": "Best finisher? Toughest opponent? - Shearer answers your questions",
    "link": "https://www.bbc.com/sport/videos/c993my1gjlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Alan Shearer answers questions from the BBC Sport audience (and Dion Dublin) on Football Focus at Newcastle's St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T12:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9eb0058f5f4a783a",
    "title": "I tried out the top AI news apps and these 5 actually improve your news feed",
    "link": "https://www.androidauthority.com/best-ai-news-apps-3609742/",
    "summary": "Get a summarized take from all sides of the debate.",
    "body": "AI-generated news might not be everyone’s cup of tea, but it certainly has its advantages. It’s particularly useful if you’re concerned about the bias of traditional news outlets, as the summaries are generated by collating and analyzing the same story from across the political spectrum. It might not have the human touch, but it can do the legwork of 100 journalists at once when it comes to gathering every perspective and combining them to give you a balanced take. These types of apps are an emerging market, and their quality is still hit-or-miss. Even Gemini struggles in this pursuit . If you’re interested in giving AI news apps a try, here are some of the best options available right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Ground-News-scaled.jpg",
    "pubDate": "2025-10-28T12:26:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a9ff0c4c0c1361b",
    "title": "YouTube now has fun ‘like’ button animations, and here are all 20 of them",
    "link": "https://www.androidauthority.com/youtube-new-like-button-animations-3610768/",
    "summary": "From cats to cricket, YouTube's new custom like button animations are delighting users.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube has introduced new custom like button animations that change based on the genre of content. These animations appear in videos with themes such as music, film, animals, sports, and more. YouTube recently rolled out its new UI for web, mobile, and TV. While the changes are driving some people up the wall , some smaller elements are receiving positive feedback. For instance, YouTube now has custom like button animations for specific genres of videos, and users are delighted to find these scattered around the platform like easter eggs. If you’re curious what all of these are, and don’t mind the spoilers, here are all the new like button animations. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2025-10-28T11:38:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37023ee345ba9552",
    "title": "No more ad-filled Android games; this is why I gave my husband the gift of emulation",
    "link": "https://www.androidauthority.com/retroid-pocket-classic-emulation-gift-husband-3610391/",
    "summary": "The Retroid Pocket Classic is perfect for an 80s kid who grew up with Game Boys; he just didn't know it existed.",
    "body": "Credit: Rita El Khoury / Android Authority My husband and I don’t have a habit of gifting each other on birthdays or holidays. We did that for a bit the first year or two, then fell into a rhythm of choosing what we wanted together, be it valuable purchases, trips, or experiences. But a few months ago, as his birthday was approaching, I decided to break this unspoken rule and buy him an Android gaming handheld, the Retroid Pocket Classic (). Here’s why I made that choice and why it turned out to be the most perfect and fun gift I could’ve ever given him. Why a portable gaming device seemed like the perfect gift",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/retroid-pocket-classic-donald-duck-in-maui-mallard.jpg",
    "pubDate": "2025-10-28T11:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e816e73e1b3433f",
    "title": "England want to 'do the people that have gone before proud'",
    "link": "https://www.bbc.com/sport/cricket/videos/c78zmdrj1eno?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Nat Sciver-Brunt speaks to BBC Sport before Wednesday's World Cup semi-final against South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T11:21:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0837c86f581e9e60",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c9934j13z18o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T11:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffc0f3c0ea5dbeb9",
    "title": "Don’t trust big tech? These are the 5 offline-first apps I recommend",
    "link": "https://www.androidauthority.com/offline-first-apps-i-recommend-3610228/",
    "summary": "There are plenty of others, but these should get you started.",
    "body": "Credit: Mitja Rutnik / Android Authority I generally rely on cloud services, but I’m increasingly uncomfortable with the fact that most of my data is online and possibly available for others to see. This includes my financials, photos , notes, tasks, and a lot more. With that in mind, I started researching offline-first apps. Apps that store all the data on my device, making sure I’m the only one who has access to them. Sure, this has its own set of problems. I can’t access my data from multiple devices, and if my phone goes bust, everything is gone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Organic-Maps-scaled.jpg",
    "pubDate": "2025-10-28T11:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb70deacda653e09",
    "title": "Are the OnePlus 15 cameras any good? Here are the first pictures I took",
    "link": "https://www.androidauthority.com/oneplus-15-first-camera-samples-3610420/",
    "summary": "Farewell, Hasselblad, I'm not sure just how much I'll miss you... yet.",
    "body": "It’s hard to believe we’re already here, but it’s true: The OnePlus 15 has arrived. Alright, well, it’s technically only officially available in China, but we have our hands on a unit ahead of the global launch, which is coming… soon. And, while we can’t say very much about the phone or its specs just yet, we can put the cameras to the test — something we’ve been waiting for ever since OnePlus confirmed the end of its Hasselblad partnership and the launch of the DetailMax Engine. So, let’s take a look at some of the first snaps I captured with OnePlus’s latest flagship.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15-in-hand-taking-a-photo.jpg",
    "pubDate": "2025-10-28T10:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2d712fe514c25f5",
    "title": "Huge Switch emulator update finally improves performance on 8 Elite devices",
    "link": "https://www.androidauthority.com/eden-update-snapdragon-8-elite-3610737/",
    "summary": "But be careful when you update, or you might lose your saves.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Nintendo Switch emulator Eden just dropped a huge update, v0.0.4-rc1. It brings many changes, including better 8 Elite support, firmware 20.x compatibility, and more. When updating, be sure to back up your data to avoid losing your saves. A huge new update for the Nintendo Switch emulator Eden just dropped, and it brings a ton of changes and upgrades. The patch notes are exceptionally long on this one, but there’s some particularly exciting news for Android users. Eden v0.0.4-rc1 finally improves support for stock Qualcomm drivers, improving performance on Snapdragon 8 Elite devices. Despite the massive jump in power, 8 Elite devices have seen worse performance due to a lack of turnip drivers, but that may finally be coming to an end.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-10-28T10:20:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0497e07df5203838",
    "title": "One UI 8.5 could let you share the secret sauce behind your great photos",
    "link": "https://www.androidauthority.com/one-ui-8-5-pro-camera-presets-sharing-apk-teardown-3610734/",
    "summary": "You'll soon be able to save your favorite Pro camera settings as a preset and share it with other Galaxy users.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Code within leaked One UI 8.5 builds suggests Samsung will introduce camera presets for Pro mode. The presets will allow users to save and quickly apply custom settings, such as ISO, shutter speed, and white balance. There are also clues that users will be able to share these camera presets with other Galaxy users via Quick Share. One UI 8.5’s release timeline might be up in the air, but that doesn’t take away from the fact that it’s one of the bigger updates to arrive on Samsung Galaxy phones and tablets . Leaks have revealed numerous new features and improvements reportedly coming with One UI 8.5, and the latest code sightings within leaked One UI 8.5 builds bring great news for Pro camera fans. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Within the leaked One UI 8.5 builds, we’v…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-cameras-close-up.jpg",
    "pubDate": "2025-10-28T10:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "729b72fc8d6e6708",
    "title": "Poll: Do you care about Amazon Kindle updates?",
    "link": "https://www.androidauthority.com/amazon-kindle-updates-poll-3610648/",
    "summary": "From delightful upgrades to workflow disruptions, software updates can deliver a range of changes.",
    "body": "I love a good surprise, like finding a $20 bill in last year’s jacket. Kindle updates are not always that. Despite their lack of fanfare, they can drastically reshape users’ reading experiences, sometimes for the better and sometimes not. As often as the updates deliver new features, they also bring bugs, break habits, and frustrate jailbreakers who’d rather stay frozen in time. A few recent Kindle updates have genuinely earned my applause. Amazon gave us finer text controls with adjustable line and paragraph spacing that make reading feel less claustrophobic. Likewise, accessibility tweaks improved navigation for visually impaired users. A recent Kindle Scribe update delivered new pen tools and a sleeker sidebar for note-taking.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Kindle-Scribe-Software-Updates-scaled.jpg",
    "pubDate": "2025-10-28T09:30:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f3e699fee4cfb0a",
    "title": "Does Piastri think McLaren may be favouring Norris over him? F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c1wlpd9y290o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions following the Mexico City Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T09:16:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87e38cb90584e58d",
    "title": "History maker Cureton on playing football at 50",
    "link": "https://www.bbc.com/sport/football/videos/c0516y3zeg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-Premier League striker Jamie Cureton tells Monday Night Club on his desire to still play football aged 50, after scoring his debut goal for Kings Park Rangers meaning he has scored in the top-10 tiers of English football.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T09:11:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ed9e3511b567ffb",
    "title": "Whatever you do, don’t buy a OnePlus phone right now",
    "link": "https://www.androidauthority.com/dont-buy-oneplus-phone-right-now-october-2025-why-3610470/",
    "summary": "Good things come to those who wait.",
    "body": "Although they haven’t always been perfect, OnePlus phones have been among our favorite Android handsets over the last few years. The OnePlus 13 is almost a year old, but it still stands out as one of the better Android phones you can buy — thanks to its excellent design, superb cameras, and outstanding battery life. We’ve talked a lot about the OnePlus 13 throughout 2025, and I’ve recommended buying it in multiple articles, as well. But at this point in late October, you absolutely should not buy a new OnePlus phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-13-blue-close-up-back-scaled.jpg",
    "pubDate": "2025-10-28T09:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "310394416956b559",
    "title": "Survey reveals what users feel about OnePlus 15’s display downgrade",
    "link": "https://www.androidauthority.com/oneplus-15-display-downgrade-poll-results-3610720/",
    "summary": "It's a big change from previous OnePlus flagships, but it looks like most polled readers are fine with this.",
    "body": "Credit: OnePlus The OnePlus 15 was launched in China yesterday, and one of its key selling points is a 165Hz OLED screen. However, this display has a 1.5K resolution compared to QHD+ screens on previous phones. OnePlus claimed last week that it downgraded the display’s resolution as it’s not possible to run a QHD+ screen at 165Hz. The company also claimed that this display was more expensive than the OnePlus 13’s screen. I posted a poll last week, asking for your thoughts on the OnePlus 15’s downgraded display resolution. Here’s how you answered it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15-official-hero-image.jpg",
    "pubDate": "2025-10-28T08:45:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1caafdfd3afa9752",
    "title": "Pixel Camera finally works again on GrapheneOS — and no downgrade is needed",
    "link": "https://www.androidauthority.com/grapheneos-pixel-camera-crash-fix-3610717/",
    "summary": "You can either install this app, or wait for the next update for an integrated fix.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR A missing font was causing the Pixel Camera app to crash on de-Google’ed operating systems, such as GrapheneOS. Users had to downgrade to an older release of the camera app to use it again. To fix the issue, users on GrapheneOS build v2025102300 and older can install the GmsCompatLib app v100 from the GrapheneOS store. A future GrapheneOS build (v2025102600) will include the Pixel Camera app fix natively, eliminating the need for extra installation. Last week, the Pixel Camera app began crashing on de-Googled aftermarket OS solutions, such as GrapheneOS. If users didn’t have Google Play Services on their device, the Pixel Camera app would either crash or refuse to start. As it turns out, the actual issue was a missing font . Users could roll back to older versions of the Pixel Camera app, but now, the fix is here for GrapheneOS users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-28T08:15:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f796688c7c0b20d",
    "title": "Samsung finally realizes customers love big upgrades, could double down with the Fold 8",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-8-battery-upgrade-s-pen-3610708/",
    "summary": "The Galaxy Z Fold 8 could fix where the Z Fold 7 went wrong.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A Korean outlet has claimed that the Galaxy Z Fold 8 could have a battery larger than 5,000mAh. This would be a dramatic and overdue increase in battery capacity for the Z Fold family. The phone is also tipped to offer S Pen support and a reduced display crease. The Samsung Galaxy Z Fold 7 is one of the best foldable phones of 2025, and that’s largely due to its cutting-edge design. However, the Z Fold 7 retains a 4,400mAh battery for the fifth straight generation, while Samsung also nixed S Pen support. There might be good news for the Galaxy Z Fold 8, though. Dealsite (via Jukanlosreve on Twitter) reports that the Galaxy Z Fold 8 could have a battery larger than 5,000mAh. This would be much bigger than the Z Fold 7’s 4,400mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-in-Mint-standing-on-table-in-a-V-formation.jpg",
    "pubDate": "2025-10-28T06:55:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcdf5604af73a393",
    "title": "X-factor stars who might make England world-beaters",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czr1ye84x4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Henry Pollock and Noah Caluori are among BBC Sport's five players in the England squad aged 22 or under looking to break into Steve Borthwick's starting team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T06:44:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "880a5e0090b2d3ff",
    "title": "Super Bowl winner offers to train Kane",
    "link": "https://www.bbc.com/sport/videos/cz6ng78xe9do?at_medium=RSS&at_campaign=rss",
    "summary": "Former Kansas City Chiefs punter and Super Bowl champion Dustin Colquitt says England dootball captain Harry Kane would be \"fantastic\" in the NFL if he decides to switch to the sport in the future and offers to coach him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T05:22:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3154edc54bb5a55",
    "title": "Breaking: This is our first real look at Samsung’s tri-fold Galaxy (Updated: More images and video!)",
    "link": "https://www.androidauthority.com/samsung-galaxy-tri-fold-leak-3610686/",
    "summary": "Samsung's so-called 'Galaxy Z TriFold' has been outed by a well-known tipster.",
    "body": "Credit: Ice Universe TL;DR Samsung’s tri-fold Galaxy phone is being showcased at the APEC Summit in South Korea. First images of the phone have now appeared, thanks to Korean news outlets and tipster Ice Universe. Update: October 28, 2025 (1:14 AM ET): Samsung is showing off the so-called Galaxy Z TriFold at an APEC Summit side event. We now have more images and a video from that event (courtesy of Korean news outlet Dailian ) and tipster Ice Universe . Take a look below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-Tri-Fold-leak.jpg",
    "pubDate": "2025-10-28T05:19:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e94b25a0e10596c",
    "title": "Google starts rolling out YouTube-style age checks for Play Store",
    "link": "https://www.androidauthority.com/google-play-store-age-verification-rollout-3610677/",
    "summary": "Google is starting to require Play Store users to prove they are 18 or older.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has reportedly started rolling out its new age verification requirements for the Play Store. Failure to prove you are 18 or older could lead to disruptions in app downloads. Users can verify their age for the Play Store using a government-issued ID, taking a selfie, using a credit card, or through a third-party age-estimation provider such as Verifymy.io. Google has apparently started rolling out its new Play Store age verification system , similar to the process it recently introduced on YouTube .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-10-28T03:09:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af70f26490575359",
    "title": "Farewell, Pixel Watch: The OG wearable is getting its last-ever update",
    "link": "https://www.androidauthority.com/pixel-watch-final-update-october-2025-3610673/",
    "summary": "It's time to start thinking about upgrading your 2022 Pixel Watch.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Google has rolled out the October 2025 update for the original Pixel Watch. Officially, this is the last update for Google’s first smartwatch. The update carries minor security and bug fixes. Google is now rolling out the October 2025 update for the original Pixel Watch after pushing it out earlier this month for the Pixel Watch 2 and Pixel Watch 3. As usual, the rollout of the new software will continue over the next few days.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Pixel-Watch-Utility-Face-scaled.jpg",
    "pubDate": "2025-10-28T02:24:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3687b8eff808ccda",
    "title": "'They got at me all day' - when Vaughan single-handedly rattled Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yl7g12jr8o?at_medium=RSS&at_campaign=rss",
    "summary": "How a run-filled tour of Australia in 2002-03 put Michael Vaughan on the road to Ashes glory in 2005.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T22:13:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76fa8126ee1770b0",
    "title": "We Asked: “What Does it Take to Build a Viral Menu?”",
    "link": "https://www.eater.com/pre-shift/919818/we-asked-build-a-viral-menu",
    "summary": "A version of this post originally appeared on October 27, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is presented by Square — the technology company that makes commerce a…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T19:44:01.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c623f177c7a683c8",
    "title": "Jets' game winner headlines NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cy9pxg9v2r1o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Breece Hall's touchdown pass to Mason Taylor and more great moments in our run through the NFL plays of the week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:42:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6aabeca26f340b9e",
    "title": "Playing England 'will feel like revenge game' for Australia",
    "link": "https://www.bbc.com/sport/videos/cx2pk48wpgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Ella Toone says Tuesday's friendly against Australia \"will feel like a revenge game for them\" after England beat the Matildas in the 2023 World Cup semi-final in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T13:48:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1687fbef24f7e94",
    "title": "Quality and consistency of delivery key for Arsenal - Walcott",
    "link": "https://www.bbc.com/sport/football/videos/c0expg3r2x3o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Theo Walcott says Arsenal's quality and consistency with their set-pieces has enabled them to be so dominant.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T00:01:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8baeed34a532b34c",
    "title": "Start Your Next Vacation With a Food Tour",
    "link": "https://www.eater.com/dining-out/917834/start-vacation-food-tour",
    "summary": "A couple talk with their local tour guide while looking at dragonfruit and other fresh tropical fruits for sale at a farmer’s market. While planning a trip to Peru earlier this year, my travel partner and I went big. We booked everything from paragliding to a chocolate-making class. It was an excit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:21:15.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T20:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e58835c4490893be",
    "title": "2025 BBC Women's Footballer of the Year contenders",
    "link": "https://www.bbc.com/sport/videos/crl2k21e222o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the five contenders who have been nominated for the 2025 BBC Women's Footballer of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:25:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ff689492c14aa66",
    "title": "Women's Footballer of the Year contender Russo",
    "link": "https://www.bbc.com/sport/football/articles/cev1jrmwn04o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and England forward Alessia Russo, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f71cb81119149ef",
    "title": "Women's Footballer of the Year contender Hampton",
    "link": "https://www.bbc.com/sport/football/articles/c0l78352y5zo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Chelsea and England goalkeeper Hannah Hampton, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a06c01601d944525",
    "title": "Women's Footballer of the Year contender Guijarro",
    "link": "https://www.bbc.com/sport/football/articles/c8jrl4d7jmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Patri Guijarro, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcec21d655132c1a",
    "title": "Women's Footballer of the Year contender Caldentey",
    "link": "https://www.bbc.com/sport/football/articles/cx2lner2pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and Spain midfielder Mariona Caldentey, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb4290fada67b1a6",
    "title": "Women's Footballer of the Year contender Bonmati",
    "link": "https://www.bbc.com/sport/football/articles/cg43y6dv5wyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Aitana Bonmati, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eec4e8bc65a4eae9",
    "title": "NASA, Blue Origin Invite Media to Attend Mars Mission Launch",
    "link": "https://www.nasa.gov/news-release/nasa-blue-origin-invite-media-to-attend-mars-mission-launch/",
    "summary": "NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to s…",
    "body": "A stylized illustration shows the twin ESCAPADE spacecraft entering Mars’ orbit. Credits: James Rattray/Rocket Lab USA NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to space weather and how solar activity drives atmospheric escape. This will be the second launch of Blue Origin’s New Glenn rocket. Media interested in covering&nbsp;ESCAPADE&nbsp;launch activities must apply for media credentials. Media who previously applied for media credentials for the ESCAPADE launch do not need to reapply. U.S. media and U.S. citizens representing international media must apply by 11:59 p.m. EDT on Monday, Oct. 13. Media accreditation requests should be submitted online to: https://media.ksc.nasa.gov . A copy of NASA’s media accreditation policy is available online. For questions about accreditation, please email: ksc-media-accreditat@mail.nasa.gov . For other mission questions, please contact NASA Kennedy’s newsroom: 321-867-2468. Blue Origin is targ…",
    "image": null,
    "pubDate": "2025-09-30T22:00:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ded76b700bf788e2",
    "title": "Jupiter’s Volcanic Moon Io",
    "link": "https://www.nasa.gov/image-article/jupiters-volcanic-moon-io/",
    "summary": "During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is il…",
    "body": "NASA/Jet Propulsion Laboratory–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is illuminated by “Jupitershine,” which is sunlight reflected from the planet’s surface. This image is the NASA Science Image of the Month for October 2025 . Each month, NASA’s Science Mission Directorate chooses an image to feature, offering desktop wallpaper downloads, as well as links to related topics, activities, and games. Text credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS) Image credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY",
    "image": null,
    "pubDate": "2025-09-30T16:26:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]