[
  {
    "id": "e3373e68c2422f27",
    "title": "How to Watch the Critics Choice Awards 2026 Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-critics-choice-awards-2026-free-1236147793/",
    "summary": "The ceremony will be hosted by comedian and actress Chelsea Handler.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Kicking off 2026 strong, we&#8217;ve got the 31st annual Critics Choice Awards, making a big splash out of the gate as the first award ceremony of the new year. Honoring both TV shows and movies, the event will take place on Jan. 4, 2026, and will be available to watch live via the E! Network from 7:00 to 10:00 p.m. ET / 4:00 to 7:00 p.m. PT. If you miss the live event, do not fret. You can stream the event the next day via Peacock. Comedian and actress Chelsea Handler will be hosting the star-studded occasion at the Barker Hangar in Santa Monica and a slew of notable nominees will be in attendance, including Ariana Grande , Timothée Chalamet, Leonardo DiCaprio, Michael B. Jordan, Wagner Moura, Amanda Seyfried, Emma Stone, Benicio del Toro, Jacob Elordi, Paul Mescal, Adam Sandler, Elle Fanning and Stellan Skarsgård, among others. Sinners leads the Critics Choice Awards film contenders with an impressive 17 nominations, nearly matching the record of …",
    "image": null,
    "pubDate": "2026-01-04T23:22:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4fb381794016f1ec",
    "title": "Expected Chelsea boss Rosenior has 'served his apprenticeship'",
    "link": "https://www.bbc.com/sport/football/videos/c0mkvzj1wm3o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits discuss the expected appointment of Liam Rosenior as Chelsea head coach following the departure of Enzo Maresca amid internal tensions at the club.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T23:18:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36541fc4198183ff",
    "title": "Trabelsi sacked by Tunisia after last-16 Afcon exit",
    "link": "https://www.bbc.com/sport/football/articles/cly3v0pgmmko?at_medium=RSS&at_campaign=rss",
    "summary": "Tunisia sack coach Sami Trabelsi a day after their 2025 Africa Cup of Nations last-16 defeat by Mali on penalties.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T23:07:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b86f24d2281b331",
    "title": "Ravens vs. Steelers: How to Watch the AFC North Title Game Live Online",
    "link": "https://www.billboard.com/culture/product-recommendations/baltimore-ravens-pittsburgh-steelers-how-to-watch-and-stream-without-cable-1235576857/",
    "summary": "The Baltimore Ravens host the Pittsburgh Steelers on Sunday (Jan. 4).",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The playoffs are almost here and the NFL is ending the regular season with a must-see AFC North thriller between the Baltimore Ravens and the Pittsburgh Steelers. Starting at 8 p.m. ET on Sunday (Jan. 4), the former MVP Lamar Jackson will go head-to-head against another former MVP Aaron Rodgers to decide the AFC North division title and a top placement in the playoffs. Streaming exclusively on Peacock , here&rsquo;s how you can tune into the playoff action at home. SIGN UP FOR Peacock HERE While the Ravens are favored, history proves that the Steelers have plenty of success against Lamar. The boys in black and yellow upset Baltimore earlier this season with a close victory on the road but the big question is: can they beat the former MVP twice? While Lamar has been banged up this season with injuries, there&rsquo;s still no counting out the Ravens, especially with running back Derrick Henry in the backfield. Order some wings, get your terrible towel…",
    "image": null,
    "pubDate": "2026-01-04T22:25:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c190cfe87527c6e",
    "title": "'A chance' Chelsea will name new boss on Monday as Rosenior jets in",
    "link": "https://www.bbc.com/sport/football/articles/c5yq7je4p47o?at_medium=RSS&at_campaign=rss",
    "summary": "Strasbourg boss Liam Rosenior arrives in London for talks about replacing Enzo Maresca as Chelsea head coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T22:17:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33786e1b3329a583",
    "title": "Djokovic cuts ties with player union he co-founded",
    "link": "https://www.bbc.com/sport/tennis/articles/c99kxve5e3do?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic says he has ended his involvement with the Professional Tennis Players Association that he co-founded, expressing concerns over \"transparency and governance\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T22:00:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e34a312868e6813d",
    "title": "'I don't have a crystal ball' - damaging few days for Man City?",
    "link": "https://www.bbc.com/sport/football/articles/cn9zgd3dqj5o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's stoppage-time equaliser against Manchester City on a freezing Sunday evening at Etihad Stadium felt a monumental moment in the Premier League title race.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:55:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0b516f84006da35",
    "title": "Ryan returns, Hoban heroics and Blues bounce back - Irish Premiership takeaways",
    "link": "https://www.bbc.com/sport/football/articles/c70l41z982eo?at_medium=RSS&at_campaign=rss",
    "summary": "Despite two postponements caused by frozen pitches, there was still plenty to discuss in the Irish Premiership this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:41:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d42d09a5dedfb64e",
    "title": "Jesy Nelson Says Rare Disorder May Prevent Her Twin Daughters From Walking",
    "link": "https://www.billboard.com/music/music-news/jesy-nelson-twin-daughters-may-never-walk-rare-disorder-1236148589/",
    "summary": "The former Little Mix member welcomed daughters Ocean Jade and Story Monroe with fiancé Zion Foster in May 2025.",
    "body": "Jesy Nelson is giving a heartbreaking update on her twin daughters. On Sunday (Jan. 4), the former Little Mix member shared a video on social media with a health update about her 8-month-old girls, Ocean Jade and Story Monroe. In the clip, the 34-year-old singer revealed that they have been diagnosed with a rare genetic condition called Spinal Muscular Atrophy (SMA) Type 1. Related Jesy Nelson Gives Birth to Twins at 31 Weeks: &#8216;Healthy and Fighting&nbsp;Strong&#8217; Jesy Nelson Reveals Complications With Twin Pregnancy in Emotional Video: &#8216;Praying for the&nbsp;Best&#8217; Former Little Mix Member Jesy Nelson Hints at Twins in Pregnancy Announcement: &#8216;Eating for 3&nbsp;Now&#8217; “We were told that they’re probably never going to be able to walk,&#8221; Nelson says in the Instagram video, breaking down in tears. &#8220;They probably will never regain their neck strength, so they will be disabled. And so the best thing we can do right now is to get them treatment, and then just hope for the best.&#8221; She continued, “Thankfully, the girls have had their treatment, which you know, I’m so grateful for because if they don’t have it, they will die.” Nelson said she …",
    "image": null,
    "pubDate": "2026-01-04T21:33:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a28a353f455c4f4",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cwyr3l706pgo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:31:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "334e4287a49cae18",
    "title": "There’s finally another new Android phone with Qi2 coming, but will there be more in 2026?",
    "link": "https://9to5google.com/2026/01/04/qi2-android-phones-in-2026/",
    "summary": "Proper Qi2 support on Android has been rather elusive thus far, with only Google’s Pixel 10 series bringing the feature to a mass audience. While there are rumblings of support from Samsung in 2026, another Qi2 Android phone has been confirmed for next year, it’s just not one anyone expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5ea0c698354124e",
    "title": "‘Wicked: For Good’ Nears $525 Million in Worldwide Grosses: Full List of Top-Grossing Film Adaptations of Broadway Musicals",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "The smash sequel is just the third adaptation of a Broadway musical to top the $500 million mark.",
    "body": "Wicked: For Good has grossed $518.4 million worldwide in its first six weeks at the boxoffice, which puts it at No. 3 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Nominations for the 2026 Oscars will be announced on Thursday Jan. 22. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Box…",
    "image": null,
    "pubDate": "2026-01-04T21:04:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "899685be812c666d",
    "title": "Real Madrid join Wharton race - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cx2yn878zxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Adam Wharton emerges as a target for Real Madrid, Crystal Palace are assessing several options, AC Milan are keeping tabs on Nathan Ake, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T20:49:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Jan. 10) for the 33rd consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 219, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black art…",
    "image": null,
    "pubDate": "2026-01-04T20:45:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Jan. 10) for a 12th nonconsecutive week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 98 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 34-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No…",
    "image": null,
    "pubDate": "2026-01-04T20:37:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50274ba6123e7d2a",
    "title": "Chelsea have shown character through manager changes - McFarlane",
    "link": "https://www.bbc.com/sport/football/videos/c20g4jer3j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Interim manager Calum McFarlane credits the leaders in the Chelsea dressing room for the character they have shown through a tumultuous week which saw manager Enzo Maresca sacked.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T20:36:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a50392ad7e325b9",
    "title": "'I was sure it was offside' - why did Wirtz equaliser stand?",
    "link": "https://www.bbc.com/sport/football/articles/cvg173ldgnmo?at_medium=RSS&at_campaign=rss",
    "summary": "Florian Wirtz thought his goal for Liverpool in the 2-2 draw at Fulham was offside - so how did technology allow it to stand?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T20:26:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4763d3ed523a6ff",
    "title": "'Maybe you know better than me!' - Guardiola defends performance",
    "link": "https://www.bbc.com/sport/football/videos/c93v5pdjvdxo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City manager Pep Guardiola says how his side defended and played outside the final third was \"extraordinary\" and disagrees with Man City having a lack of momentum after failing to secure a second goal in a 1-1 draw against managerless Chelsea at the Etihad.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T20:22:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec870af66576326b",
    "title": "‘Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest’ Hits Four-Year Ratings High",
    "link": "https://www.billboard.com/culture/tv-film/dick-clarks-new-years-rockin-eve-four-year-ratings-high-1236148581/",
    "summary": "The long-running ABC special dominated New Year’s Eve programming.",
    "body": "ABC’s Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest delivered the highest ratings of any program on the final night of 2025. The network’s 54th annual New Year’s Eve special averaged 18.8 million viewers during the 11:30 p.m. to 12:30 a.m. ET hour on Dec. 31/Jan. 1, according to Nielsen ratings. Related How to Watch Diana Ross, Chappell Roan &amp; 50 Cent Perform at Dick Clark&#8217;s New Year&#8217;s Rockin&#8217; Eve with Ryan&nbsp;Seacrest 2026 New Year&#8217;s Eve Specials: All the Ways to Watch &amp; Stream Online for&nbsp;Free Diana Ross to Ring in 2026 With Live Times Square Performance on ‘Dick Clark’s New Year’s Rockin’ Eve With Ryan&nbsp;Seacrest’ That total is up from 17.9 million viewers last year, marking the night’s top entertainment broadcast and the special’s largest audience in four years. ABC estimates the telecast peaked at midnight, with 30 million viewers tuning in to New Year’s Rockin’ Eve to watch the ball drop in New York City’s Times Square. That figure is up from 29 million viewers last year. By comparison, CBS’ New Year’s Eve Live: Nashville’s Big Bash drew 5.3 million viewers during the same hour, while specials on CNN and NBC trailed behind, a…",
    "image": null,
    "pubDate": "2026-01-04T20:12:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a24745b9d3915050",
    "title": "City held at home as Chelsea snatch stoppage‑time equaliser",
    "link": "https://www.bbc.com/sport/football/videos/c931pyl797wo?at_medium=RSS&at_campaign=rss",
    "summary": "Enzo Fernandez scores a stoppage-time equaliser as Chelsea end a tumultuous week by claiming a worthy Premier League point at title-chasing Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T20:06:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7de5d81253f412c1",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Nets 12th Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-twelfth-week-number-one-billboard-200-1236148560/",
    "summary": "Plus, Peso Pluma and Tito Double P’s DINASTÍA debuts in the top 10, while Olivia Dean’s The Art of Loving hits a new peak.",
    "body": "Taylor Swift ’s The Life of a Showgirl nets a 12th nonconsecutive week at No. 1 on the Billboard 200 albums chart (dated Jan. 10, 2026) with 81,000 equivalent album units in the United States in the week ending Jan. 1 (down 42%), according to Luminate. The Life of a Showgirl marks Swift’s sole second-longest run at No. 1. It surpasses the 11-week reigns of 1989 (2014-15) and Fearless (2008-09). Only The Tortured Poets Department , with 17 weeks at No. 1 in 2024, has more weeks atop the list among Swift’s 15 No. 1 albums, the most leaders among soloists. Related Taylor Swift, The Beatles, Elvis &amp; More Artists With the Most Weeks at No. 1 on the Billboard 200: Full&nbsp;List Taylor Swift&#8217;s 50 Biggest Billboard Hot 100&nbsp;Hits Taylor Swift’s ‘The Life of a Showgirl’ Scores 11th Week at No. 1 on Billboard&nbsp;200 The last album with at least 12 weeks at No. 1, among all releases, was Morgan Wallen ’s I’m the Problem , with 12 nonconsecutive weeks at No. 1 in 2025. (The last album with more than 12 weeks at No. 1 was SZA ’s SOS , which logged its 13th nonconsecutive week at No. 1 on the May 3, 2025-dated list.) Also in the top 10 of the latest Billboard 200, Peso Pluma and…",
    "image": null,
    "pubDate": "2026-01-04T20:00:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d452e35d4445e867",
    "title": "Leeds denied win as Cunha hits back for Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/c8d0pjgnpejo?at_medium=RSS&at_campaign=rss",
    "summary": "Brenden Aaronson breaks the deadlock, before Matheus Cunha levels just three minutes later, as Leeds and Manchester United share the points at Elland road.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:59:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad31c09310f726c4",
    "title": "Second‑half lift sees Newcastle ease past Palace",
    "link": "https://www.bbc.com/sport/football/videos/c5y483258dro?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United climb to ninth in the table, as captain Bruno Guimaraes inspires the hosts to victory with a hard-fought win over Crystal Palace at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:59:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f6d98fa9caab42c",
    "title": "Brilliant Brobbey goal earns Sunderland late draw as Spurs booed",
    "link": "https://www.bbc.com/sport/football/videos/cy8yx0dnpp8o?at_medium=RSS&at_campaign=rss",
    "summary": "Sunderland increase the pressure on Tottenham Hotspur head coach Thomas Frank as Brian Brobbey's late equaliser gives the Black Cats a point.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:59:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afa86e468ab2a339",
    "title": "Brentford surge past Everton with thrilling second‑half display",
    "link": "https://www.bbc.com/sport/football/videos/cvgr53n3j1po?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago scores a hat-trick to end his brief goal drought, as Brentford leapfrog Everton in the Premier League with a comfortable victory at the Hill Dickinson Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:59:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10a9d4d3bede86be",
    "title": "Reed's stoppage‑time strike earns Fulham dramatic draw with Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clye34v4y3xo?at_medium=RSS&at_campaign=rss",
    "summary": "Harrison Reed's superb 97th-minute equaliser earns the hosts a dramatic point, cancelling out Cody Gakpo's goal from just three minutes earlier, as Fulham deny a Liverpool comeback in a Premier League thriller.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:59:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f35cbda022472da6",
    "title": "'Struggling Frank trapped in gilded cage at joyless Tottenham'",
    "link": "https://www.bbc.com/sport/football/articles/c62vz8578nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Struggling head coach Thomas Frank is trapped in a gilded cage at joyless Tottenham Hotspur, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:09:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51f3b844fdae4181",
    "title": "Real Madrid youngster Garcia scores hat-trick in place of Mbappe",
    "link": "https://www.bbc.com/sport/football/videos/cx2yvnxdz9po?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Real Madrid beat Real Betis 5-1, with 21-year-old striker Gonzalo Garcia, starting in place of the injured Kylian Mbappe, scoring a hat-trick.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5de83a15ca2c4f10",
    "title": "Leeds 'devastated' as fan dies at game with Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/cvgr657pem8o?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds United say they are \"devastated\" after a supporter died before their Premier League game against Manchester United on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb4d08ee6db3394",
    "title": "Thelin 'accepts' Aberdeen sacking after winless run",
    "link": "https://www.bbc.com/sport/football/articles/c4g0zgnnqpro?at_medium=RSS&at_campaign=rss",
    "summary": "Aberdeen sack manager Jimmy Thelin following a five-match winless run and just eight months on from the club's Scottish Cup win.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:46:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c95e23697ece4f9d",
    "title": "'I accept this decision' - Thelin sacked by Aberdeen",
    "link": "https://www.bbc.com/sport/football/articles/c4g0zgnnqpro?at_medium=RSS&at_campaign=rss",
    "summary": "Aberdeen sack manager Jimmy Thelin following a five-match winless run and just eight months on from the club's Scottish Cup win.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:46:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "434db8762721ea0c",
    "title": "Radwan double helps Leicester triumph over Saracens",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cq6vr01qe1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Adam Radwan scores two tries as Leicester Tigers edge closer to The Prem play-off places with a 36-28 win over Saracens at Welford Road.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:32:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33a2b3be7d07be6d",
    "title": "BTS Officially Announces Fifth Album, Unveils New Countdown Website & Teases Upcoming Tour",
    "link": "https://www.billboard.com/music/music-news/bts-fifth-album-countdown-website-teases-tour-1236148579/",
    "summary": "The reunited K-pop superstars will reveal tour details in mid-January.",
    "body": "BTS has officially confirmed the release date of its upcoming album. On Sunday (Jan. 4), the K-pop superstars announced that their fifth full-length album will arrive on March 20. The title of the project has not yet been revealed. Related BTS Confirms March 2026&nbsp;Comeback Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion The 2025 Fan Army Face-Off Is Over: See Who Won This Year&#8217;s&nbsp;Crown The release marks the group’s reunion following a nearly four-year hiatus, during which members RM, Jin, Suga, J-Hope, Jimin, V and Jungkook completed South Korea’s mandatory military service. The 14-track album is &#8220;driven by each member’s honest introspection as they collectively shaped its direction by weaving their individual perspectives into the music,&#8221; according to a press release. BTS will also embark on a world tour in support of the album, with dates and venues set to be announced on Jan. 14. The trek will be the group’s first large-scale tour in nearly four years, following BTS Permission to Dance on Stage, which concluded in April 2022. That tour grossed $75.4 million from 11 shows, according to figures reported to Billboard Boxscore . A…",
    "image": null,
    "pubDate": "2026-01-04T18:27:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f350208a575c98d5",
    "title": "'It's not enough'- Slot frustrated with Fulham draw",
    "link": "https://www.bbc.com/sport/football/videos/cwyn4e9x4r4o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says \"it's not enough\" for his side to rely on late goals after a \"frustrating\" 2-2 draw against Fulham at Craven Cottage.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:11:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb7c8b2760be6947",
    "title": "Pixel 10 gets first Google Store discount of 2026",
    "link": "https://9to5google.com/2026/01/04/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7b2fe47a8d83b63",
    "title": "SwitchBot just made a robot butler",
    "link": "https://www.androidauthority.com/switchbot-onero-h1-robot-3626360/",
    "summary": "The onero H1 robot is part of SwitchBot's ambitious plan to eliminate your housework.",
    "body": "TL;DR The onero H1 is SwitchBot’s first humanoid robot, featuring 22 degrees of freedom and Intel RealSense cameras to handle various domestic chores. Using a self-developed OmniSense VLA model, the robot aims to adapt to various household tasks, such as folding clothes, among others. SwitchBot also revealed the Lock Vista smart lock, the AI MindClip recorder, an E-Ink Weather Station, and the OBBOTO AI desk light. By conventional definition, smart home products excel at one task, and they do it expertly. However, there is also a need for more generalist products. SwitchBot tried to tap into this market with the multi-tasking Robot K20 Plus Pro last year — a vacuum that can do more than just vacuum. This year at CES , SwitchBot is going all in on generalist smart home products with an actual robot. Meet the onero H1, SwitchBot’s first humanoid robot. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/SwitchBot-onero-H1.jpg",
    "pubDate": "2026-01-04T18:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8fc372bd4d6b2d0",
    "title": "SwitchBot’s new E-Ink Weather Station wants a spot by your front door",
    "link": "https://www.androidauthority.com/switchbot-e-ink-weather-station-3628224/",
    "summary": "With built-in sensors and AI weather briefings, this display is built for quick check-ins.",
    "body": "TL;DR SwitchBot has introduced a new Weather Station with a 7.5-inch E-Ink display, designed to show key household and weather data at a glance. The display combines built-in sensor data with local weather information, including indoor temperature and humidity, air quality, current conditions, and a six-day forecast. It also offers calendar syncing, smart home automations, and AI-powered weather briefings. This year at CES , SwitchBot is introducing a new, information-first display to its smart home lineup, and it’s the kind of device designed to save you from checking your phone (or forgetting your umbrella). The new SwitchBot Weather Station features a 7.5-inch E-Ink display that keeps key household and weather data visible at a glance, without the glare or distractions of a tablet-style screen. It’s meant to live on a counter or entry table, surfacing the information you want before heading out the door. As LCD smart displays continue creeping into more corners of the home, SwitchBot’s E-Ink Weather Station feels like a quieter alternative and a calmer way to keep tabs on your environment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/SwitchBot-Weather-Station-scaled.jpg",
    "pubDate": "2026-01-04T18:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cefcc40a83d4a5aa",
    "title": "'I love Cardiff' - Barry-Murphy cools Strasbourg talk",
    "link": "https://www.bbc.com/sport/football/articles/c20d60r50vko?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff City head coach Brian Barry-Murphy plays down speculation linking him to French club Strasbourg.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:50:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c0e5025b99e451d",
    "title": "I will do my job for 18 months and then we move on - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/c1dkpdqqqewo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim says that in 18 months' time, when his contract is due to end, he will leave, repeatedly stating that he came to \"manage\" the club, not just to be a coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:15:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c75f55278e853c4",
    "title": "Belkin wants your screen protector to be persona, and it’s launching at CES 2026",
    "link": "https://www.androidauthority.com/belkin-cases-batteries-3625661/",
    "summary": "Belkin has plenty to show off at CES 2026.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Belkin has several new accessories to show at CES, including new power banks and screen protectors. Additionally, the company unveiled its plans for customized screen protection in collaboration with Screen Skinz. Lastly, there’s a new wear and tear program that makes it easy to replace your broken or worn-out screen protectors. While Belkin might not be the biggest name at CES 2026 , every year, the company uses the event to showcase some of its latest smartphone accessories. This year, the company has a few interesting new developments, including customized screen protectors, a new wear and tear program, and, finally, several great new cases and power banks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/screenskillz-example-reformat-scaled.jpg",
    "pubDate": "2026-01-04T17:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315fe6b77660d80c",
    "title": "This smart glasses company is opening its platform to developers",
    "link": "https://www.androidauthority.com/even-realities-hub-smart-glasses-developers-3629083/",
    "summary": "Even Realities is giving you a chance to shape the future of smart glasses software.",
    "body": "Credit: Even Realities TL;DR Even Realities has opened applications for its Early Developer Program for the Even Hub smart glasses platform. Selected developers can start building apps now, with early access tools and hands-on support from the company’s software team. The focus is on practical, everyday software that makes smart glasses more useful. Smart glasses tend to succeed or fail based on whether the software proves useful in everyday life. Even Realities is now opening that part up to you, inviting outside developers to start building apps for its smart glasses through a new Even Hub developer program . The program gives developers early access to Even Hub, the software platform that powers Even Realities’ glasses, along with hands-on support from the company’s own software team. It’s just a small pilot scheme to start out, with a limited number of developers brought in to help shape how the platform evolves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Even-G2-Display-Smart-Glasses-and-R1-Smart-Ring-Press-Image-1.jpg",
    "pubDate": "2026-01-04T17:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf0f2db3335f78db",
    "title": "Belkin’s new Qi2 Modular Charging Dock looks perfect for your Pixel Watch",
    "link": "https://9to5google.com/2026/01/04/belkin-ces-modular-charging-dock-pixel-qi-2/",
    "summary": "Belkin is kicking off CES with a slate of new accessories, including a new charging dock that should be on the wishlist of every Pixel enthusiast out there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fab7c22f7aa64443",
    "title": "'I'm here to be manager, not coach' - but will Amorim survive at Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/c1m7lmnnev0o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim challenges Manchester United's board to let him do his job after Sunday's draw with Leeds, and says he intends to leave in 18 months' time.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:46:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a95ce90ef70e0ca",
    "title": "Govee’s Floor Lamp 3 and new ceiling lights look like the perfect home enhancements",
    "link": "https://9to5google.com/2026/01/04/govee-floor-lamp-3-ceiling-lights-ces-2026/",
    "summary": "Uncovered LED strips have become a thing of the past as more natural and vibrant lighting options come out, like Govee’s Floor Lamp 3 and ceiling lights that mimic sunlight and provide a canvas for art. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b7df6a97631e4b",
    "title": "Motorola ‘Signature’ leaks with flagship-like specs, thin design, 7 years of updates",
    "link": "https://9to5google.com/2026/01/04/motorola-signature/",
    "summary": "Motorola is seemingly about to unveil a new flagship-tier smartphone called “Signature,” and its specs look pretty compelling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a56353a8ea7eacc",
    "title": "On the likelihood of a Fitbit Ring and another Pixel Tablet",
    "link": "https://9to5google.com/2026/01/04/pixel-ring-tablet-likelihood/",
    "summary": "We asked what Google products you wanted the other day and there were some clear demands. I’ll repeat at the top that I think the Pixel brand is currently in a more cautious phase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3188e8eb34d8321d",
    "title": "'Special' Moore always stood out - Defoe",
    "link": "https://www.bbc.com/sport/football/articles/c8e5k07y3wgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ibrox forward Jermain Defoe played a role in Mikey Moore arriving at Ibrox.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:37:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c1cb60bd703ebdd2",
    "title": "XREAL 1S delivers big display upgrades for $450 ahead of ‘Aura’ Android XR",
    "link": "https://9to5google.com/2026/01/04/xreal-1s-delivers-big-display-upgrades-for-450-ahead-of-aura-android-xr/",
    "summary": "Ahead of launching its first Android XR product, “Project Aura,” the new XREAL 1S glasses deliver some impressive new display upgrades, and for a lower price than its predecessor too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33beeb48d6f52801",
    "title": "Four are in - but who might complete Premier League Darts line-up?",
    "link": "https://www.bbc.com/sport/darts/articles/cjdj585gm9xo?at_medium=RSS&at_campaign=rss",
    "summary": "Four players - including World Championship finalists Luke Littler and Gian van Veen - have guaranteed their place, but who are the contenders to fill the four invitational slots in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:03:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f53a9746fbce1329",
    "title": "The new XREAL 1S AR glasses are better and cheaper than the XREAL One",
    "link": "https://www.androidauthority.com/xreal-1s-ar-glasses-3629070/",
    "summary": "Improved features for 50 bucks less.",
    "body": "TL;DR XREAL has announced the XREAL 1S, a replacement for its XREAL One AR glasses. The 1S glasses come with higher-resolution displays, a wider field of view, and more improvements. XREAL also announced the XREAL Neo, a combination battery pack and video hub, to go with the XREAL 1S. XREAL is a big player in the burgeoning AR glasses space, and today, ahead of CES, the company’s announcing a “mid-generation refresh” for its XREAL One glasses from late 2024. The new XREAL 1S glasses improve on the older pair in a lot of little ways, all while shaving a few bucks off the previous model’s price tag. Like the XREAL One, the XREAL 1S glasses plug into anything with USB-C video output, showing that output on micro-OLED displays just behind the glasses’ lenses to create a sort of virtual display. Compared to the older model, the 1S comes with better resolution 1200p per eye (up from 1080p); a wider, 52-degree field of view; and brighter micro-OLED displays that are now 16:10 rather than 16:9.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xreal-1S-switch-2.jpg",
    "pubDate": "2026-01-04T14:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eba0c8d18998c823",
    "title": "Baseus energizes CES 2026 with innovative accessories and new product categories",
    "link": "https://www.androidauthority.com/baseus-energizes-ces-2026-3629094/",
    "summary": "Known for redefining and pushing innovation in mobile accessories, Baseus is launching unique and innovative products at CES.",
    "body": "CES is kicking off 2026 with some of the hottest products we will see in the year. Baseus is definitely not keeping its arms crossed. Known for redefining and pushing innovation in mobile accessories, the brand is joining the party with some unique and innovative products. These include some very interesting portable batteries, a docking station with all the ports you can think of, and more. Let’s show you what these are all about! Baseus has unveiled a couple of power banks that will help you say goodbye to your daily battery anxiety. They will easily take demanding users through a day of use, all while staying as portable as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/baseus-picogo-AM52.jpg",
    "pubDate": "2026-01-04T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "917dcaa85e1a51d7",
    "title": "This 10,000 mAh Qi2 battery bank for Pixel 10 is thin without compromise [Gallery]",
    "link": "https://9to5google.com/2026/01/04/baseus-10000-mah-qi2-battery-bank-pixel-10-ces-2026/",
    "summary": "Qi2 battery banks are perhaps one of the best accessories for a Pixel 10 owner, but finding one that’s compact while actually having a decent amount of power inside is not easy. But with the new PicoGo AM52 power bank, Baseus has built a 10,000 mAh Qi2 battery bank that just feels right. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60dafda8b24ea9b8",
    "title": "This solar robot could power your electronics — and follow you around while doing it",
    "link": "https://www.androidauthority.com/jackery-solar-gazebo-robot-power-station-ces-2026-3628093/",
    "summary": "And it accompanies other Jackery products that blend sustainability with style.",
    "body": "Credit: Jackery TL;DR Jackery, a provider of solar power and backup solutions, is showcasing new products at CES 2026. The lineup includes a Solar Gazebo, with solar panels replacing the roof tiles, integrated power outlet, and a built-in projection screen. Besides the gazebo, Jackery is also announcing an autonomous robot that moves around chasing sunlight, follows you around, and serves as a portable power station. The third product is a rugged power station that is meant for harsh weather and can deliver high power for your off-grid adventures. Among the many renewable energy sources, solar never goes out of fashion. With the energy demand in the US expected to reach a record high, especially due to the steep increase in power requirements for AI data centers, it is in your best interest to invest in an alternative source of energy. Besides helping you reduce your power bills, solar equipment also serves as a backup in outages or natural disasters. Jackery , a company that specializes in solar power and related tech, has a few new products that will fulfill your needs while adding to your house’s charm. Solar Gazebo",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/jackery-solar-lienup-ces-2026-scaled.jpg",
    "pubDate": "2026-01-04T13:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0944423063102631",
    "title": "Bangladesh refuse to travel to India for World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cz6yjz23w19o?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh will not travel to India for the T20 World Cup next month \"under current conditions\" and request their matches be moved elsewhere.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T12:36:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87d4f77bcbaad2a6",
    "title": "Fury comes out of retirement... again",
    "link": "https://www.bbc.com/sport/boxing/articles/cgjw7q99dydo?at_medium=RSS&at_campaign=rss",
    "summary": "Former heavyweight world champion Tyson Fury announces he will return to boxing in 2026, bringing an end to his latest spell of retirement.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T12:19:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "727f8a2d2b1c839e",
    "title": "Spurs sign Chelsea's Hamano on loan until June",
    "link": "https://www.bbc.com/sport/football/articles/cdjn34zeljmo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham complete the signing of Chelsea's Maika Hamano on loan until the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T11:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a17ca236edbd572d",
    "title": "Australian skier Brown, 15, earns historic win",
    "link": "https://www.bbc.com/sport/articles/cx2x7k6g5vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian skier Indra Brown, 15, announces herself as one to watch at February's Winter Olympics with a first World Cup win in the women's freeski halfpipe.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T09:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22cd04945e7d6ec4",
    "title": "Head? Stokes? Starc? Pick your team of the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c1m707zedlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia have retained the Ashes, but who makes your combined team of the series?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T09:18:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3536deabe7bc0425",
    "title": "Seahawks beat 49ers to claim top spot in NFC",
    "link": "https://www.bbc.com/sport/american-football/articles/c1504ywx8xzo?at_medium=RSS&at_campaign=rss",
    "summary": "The Seattle Seahawks beat the San Francisco 49ers 13-3 to secure the NFC West title and top spot in the NFC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T09:04:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15fce9a9857b3da5",
    "title": "Kid Cudi Says He’s ‘Planting the Seeds’ for Australia Tour",
    "link": "https://www.billboard.com/music/rb-hip-hop/kid-cudi-australia-tour-wildlands-1236148535/",
    "summary": "“This whole trip, New Zealand, Australia — this whole little tour was f—ing epic,” Cudi said in an Instagram Story.",
    "body": "Kid Cudi hinted that a full Australian tour is in the works after returning to the country for the first time in more than a decade, telling fans he was already “planting the seeds” for a headline run following his recent festival appearances across Australia. The Cleveland-born rapper and singer made his long-awaited return to Australian stages over the New Year&#8217;s period, appearing at both Wildlands Festival and Beyond The Valley , two major events produced by Untitled Group. In a video posted to his Instagram Story on Jan. 3, Cudi reflected on the experience and suggested he would soon return for a &#8220;full&#8221; tour across Australia. “This whole trip, New Zealand, Australia — this whole little tour was f—ing epic,” Cudi said in the clip. He thanked fans who attended the shows, adding that seeing crowds “losing their s—t to every song” and “singing every word” meant a great deal to him. “I’ll be back soon,” he continued, before revealing he had already been “planting the seeds for a little tour down under.” Cudi went on to promise that when he returns, he’ll do it “right,” teasing “a full set” featuring &#8220;all the smashes, all the deep cuts and some new s—t.” Whil…",
    "image": null,
    "pubDate": "2026-01-04T08:27:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f5570a8421bb9a7",
    "title": "England should stick with Crawley - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/articles/c87rx244lnno?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Michael Vaughan said Zak Crawley \"frustrates the life out of me\", but England should persevere with the opener.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T08:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e7aaa01bbf0ee02",
    "title": "Entertaining & frustrating, but will Brook 'evolve'?",
    "link": "https://www.bbc.com/sport/cricket/articles/c150424l20do?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Brook continues to entertain and frustrate in equal measure. Will he evolve after England's tour to Australia?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T07:39:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b63f4870ce12b0e",
    "title": "England make good start to fifth Test as first day cut short",
    "link": "https://www.bbc.com/sport/cricket/videos/c0mkz27g2v8o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root and Harry Brook are denied the chance to improve on their 154-run partnership as bad light and rain cut day one of the fifth Ashes Test in Sydney short, leaving England on 211-3.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T07:22:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85b8694e64a18384",
    "title": "Serrano retains world titles in homecoming win",
    "link": "https://www.bbc.com/sport/boxing/articles/ce8rdprey6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Featherweight world champion Amanda Serrano marks her Puerto Rico homecoming with a hard-earned but dominant points win over Reina Tellez.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T06:52:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8d4279b57ddcdfa",
    "title": "'I want to dominate' - Littler takes another step towards greatness",
    "link": "https://www.bbc.com/sport/darts/articles/cq5y28xp64lo?at_medium=RSS&at_campaign=rss",
    "summary": "After winning a second world title, 18-year-old Luke Littler says he wants \"to dominate everything\" - so what's next for the darting phenomenon as he chases greatness?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T06:38:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7046dca60e2420a2",
    "title": "Boland removes Bethell as England lose third early wicket",
    "link": "https://www.bbc.com/sport/cricket/videos/clyz2zxwyl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Boland dismisses Jacob Bethell for ten as England slip to 57-3 on day one of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T01:09:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11ecf42fcd50eafc",
    "title": "'Starc does it again' - Duckett is dismissed for 27",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgjvj10pexo?at_medium=RSS&at_campaign=rss",
    "summary": "Mitchell Starc takes the wicket of Ben Duckett as the England batter is caught behind for 27 to leave the visitors on 35-1 on day one of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T00:26:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ab67cc97e8f7102",
    "title": "How Wolves teenager Mane picked apart West Ham",
    "link": "https://www.bbc.com/sport/football/videos/clyn2kpnvj8o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Alan Shearer breaks down teenager Mateus Mane's unstoppable performance against West Ham at home.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T00:00:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e4dd4507984a24a",
    "title": "'A manager's dream' - why Rice is the perfect midfielder",
    "link": "https://www.bbc.com/sport/football/videos/cgezjxwqvdqo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Alan Shearer and Jermain Defoe praise the performance of Declan Rice, who scored two goals in Arsenal's 3-2 win over Bournemouth.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T00:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecefc33275d64cb8",
    "title": "How Villa's midfield trio dominated Forest",
    "link": "https://www.bbc.com/sport/football/videos/cp3zn9geyn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Alan Shearer analyses the performance Aston Villa's Youri Tielemans, Boubacar Kamara and John McGinn as the Villans returned to form with a dominant 3-1 win over Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T23:59:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eff8cc7ab7acb288",
    "title": "Olmo's classy strike as Barcelona win tense derby",
    "link": "https://www.bbc.com/sport/football/videos/c78edvz9nd8o?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona move seven points clear at the top of La Liga after Dani Olmo and Robert Lewandowski strike late against Espanyol in the Catalan derby.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T23:02:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80dac6fd7a2b8dca",
    "title": "Recap: A big 2025 for Google Keep, but what’s the future?",
    "link": "https://9to5google.com/2026/01/03/recap-google-keep-2025/",
    "summary": "Compared to the year prior, 2025 saw a lot of updates for Google Keep. It’s easily one of my most used apps on Android. While I don’t necessarily have any complaints about the service today, I wonder what a modern note-taking app from Google would look like. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "994a220a96c04efa",
    "title": "To finish without a point is frustrating - Iraola",
    "link": "https://www.bbc.com/sport/football/videos/cvgr53eq5p7o?at_medium=RSS&at_campaign=rss",
    "summary": "Andoni Iraola is happy with Bournemouth's performance but frustrated to be empty-handed after their 3-2 loss to Premier League leaders Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T20:31:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d419fe76aa932e8c",
    "title": "Rice and Gabriel character impresses Arteta",
    "link": "https://www.bbc.com/sport/football/videos/cz9vwpn5eypo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta praises Gabriel Magalhaes and Declan Rice's mentality, and says Arsenal showed maturity in their 3-2 win against Bournemouth at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T20:17:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27727c94b72e9693",
    "title": "'Already a favourite and rightly so' - Edwards on Mane",
    "link": "https://www.bbc.com/sport/football/videos/c1m7095kmjro?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves head coach Rob Edwards praises 18-year-old Mateus Mane's \"fantastic\" all-round performance, after his side ended their winless run of 19 Premier League games with a 3-0 victory against West Ham at Molineux.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T17:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "babb3cffc2620d63",
    "title": "'Haunted Nancy detached from reality as Celtic's lights go out'",
    "link": "https://www.bbc.com/sport/football/articles/c79rzlrg9z2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland's chief sports writer dissects the outcome of Saturday's Old Firm defeat for Celtic.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T17:44:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efacb6fc6ecef3ab",
    "title": "Forest can't keep making basic errors - Dyche",
    "link": "https://www.bbc.com/sport/football/videos/c050jgpgg0no?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest head coach Sean Dyche says he's \"frustrated\" with the 3-1 loss at Aston Villa, insisting his side \"can't keep giving themselves a mountain to climb.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T15:31:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f728dae5b2c99ae6",
    "title": "‘Foldy Bird’ uses your foldable hinge to play Flappy Bird, and it hurts my soul",
    "link": "https://9to5google.com/2026/01/03/flappy-bird-clone-for-foldables/",
    "summary": "You can play Flappy Bird and speedrun wearing out your foldable phone’s hinge at the same time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T15:06:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22340d381946dde0",
    "title": "I don't see a way Man City don't win the league - Jones",
    "link": "https://www.bbc.com/sport/football/videos/c9ez348xz29o?at_medium=RSS&at_campaign=rss",
    "summary": "Football Focus' Dion Dublin, Phil Jones and Kelly Somers discuss who has the edge in the Premier League title race.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T14:45:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ccf1be8425b7b10",
    "title": "Why 2026 smartphones won’t have this game-changing camera tech",
    "link": "https://www.androidauthority.com/why-2026-smartphones-wont-have-game-changing-camera-tech-3627733/",
    "summary": "Apple, Google, and Samsung haven't adopted this tech yet, while others now restrict it to their Ultra phones.",
    "body": "Credit: Robert Triggs / Android Authority Modern smartphone cameras are impressive beasts, as many camera phones combine cutting-edge hardware with advanced image processing capabilities. Some of the more notable innovations in recent years include periscope cameras, 200MP sensors, and all-pixel autofocus. However, one of my favorite hardware features arrived in 2022: one-inch camera sensors. Unfortunately, adoption of this tech has seemingly stalled in the last year or so, and it doesn’t look like we’ll see much of it in 2026. What went wrong?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Xiaomi-15-Ultra-camera-housing-angled.jpg",
    "pubDate": "2026-01-03T12:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ac1cf2fc1d03e93",
    "title": "4 Google TV projectors you should buy instead of a new television",
    "link": "https://www.androidauthority.com/google-tv-projectors-television-alternatives-3628562/",
    "summary": "Modern projectors are brighter, smarter, and more compelling than ever as a secondary screen.",
    "body": "Buying a projector instead of a TV may seem like a stretch, but buying one alongside a TV makes much more sense. These days, projectors are brighter, sharper, and far more forgiving than they used to be. The models I’ve been testing deliver a genuinely enjoyable viewing experience even in lighting conditions that used to send me scrambling for blackout curtains. Built-in Google TV also strengthens the projector push. It helps turn what used to be an obnoxious setup process into something refreshingly TV-like, especially since features like autofocus and auto keystone correction handle fine-tuning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2026-01-03T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b630b7833b44e31",
    "title": "I love Google Gemini — but not on a screen, in my fridge",
    "link": "https://www.androidauthority.com/i-want-gemini-everywhere-at-home-3627919/",
    "summary": "I want it in my toaster, microwave, air conditioner — everywhere!",
    "body": "Before you judge me too harshly, let me get this out of the way: I don’t ever want my washing machine or dryer connected to an app. I couldn’t care less about checking laundry status on my phone or talking to my appliances just because I can. And yet, here I am, living in a home with smart speakers scattered across rooms, talking to a voice assistant to get small things done no matter where I am. Somehow, without intending to, I got used to the idea of AI help available around me, even if I were in my room or in the car. And as we move towards a more conversational future with Gemini and Alexa Plus , I’ve started to believe that the future of smart homes isn’t more gadgets but smart intelligence that’s everywhere.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2026-01-03T10:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1688eef8468bd78",
    "title": "'I needed them and they were there' - when young players find new homes",
    "link": "https://www.bbc.com/sport/football/articles/cdj80vegz28o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores how young footballers build bonds with second families when they leave home to sign for a new club on their path to the top.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T07:39:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29659c89086047cf",
    "title": "'Never did I think one day I'd be playing in Spain'",
    "link": "https://www.bbc.com/sport/football/videos/cvgnej912zjo?at_medium=RSS&at_campaign=rss",
    "summary": "Espanyol winger Tyrhys Dolan speaks to Elizabeth Conway about his journey from non-league football to La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T06:51:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b73b028b5ddcc58",
    "title": "Gemini app gets faster model switching from @-menu",
    "link": "https://9to5google.com/2026/01/02/gemini-model-switch/",
    "summary": "With the launch of Gemini 3 Flash, the Gemini app’s model switcher expanded, and there’s now a faster way to make a selection. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T21:11:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73a3748a3434031e",
    "title": "Waymo: Where it’s available, upcoming cities, and new features",
    "link": "https://9to5google.com/2026/01/02/waymo-new-cities-features/",
    "summary": "Waymo autonomous vehicles date back to Google’s self-driving car project that started in 2009. As of today, you can get a ride in five cities across the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d7e1644a5e11a60",
    "title": "Bradley didn't take chance to curb 'horrific' Ryder Cup abuse - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/c801r4nmm39o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says that US captain Keegan Bradley \"didn't\" help to rein in unacceptable and abusive behaviour at last year's Ryder Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T19:45:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b279fed1b89b0fdf",
    "title": "What product categories do you want Google Pixel to enter?",
    "link": "https://9to5google.com/2026/01/02/google-pixel-product-categories/",
    "summary": "Remember Google Clips? The not-quite-a-GoPro that used AI to automatically capture key moments was released at the second Made by Google event, and felt like the company’s penchant for experimental software was going to extend into hardware. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "43896b4872d83949",
    "title": "Sutton's predictions v singer-songwriter & Newcastle fan Andrew Cushin",
    "link": "https://www.bbc.com/sport/football/articles/cddg40qzqmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on singer-songwriter & Newcastle fan Andrew Cushin - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T18:32:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5727f73ae4faf3f2",
    "title": "Google in 2026: What to expect [Video]",
    "link": "https://9to5google.com/2026/01/02/google-in-2026-what-to-expect-video/",
    "summary": "2026 could be a blockbuster year for Google after some serious success across almost all areas in 2025. What should and could we expect? Here are a few early-year thoughts and expectations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fadc15ee11b9f2",
    "title": "Galaxy S26 Ultra leak gives glimpse at new Privacy Display feature in action",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-privacy-display-animations-3629016/",
    "summary": "This leaked animation shows off Samsung's new anti-peeping feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s updated Tips app contains a listing for the long-rumored Privacy Display feature. The page reveals that Privacy Display will be located in the Settings app, in the Display section. An animation showing how the feature works was also spotted on the page. Samsung has been developing a new feature for the Galaxy S26 Ultra called Privacy Display. This feature is designed to dim or hide the display when viewing the screen at an angle, preventing strangers from taking unwanted peeks. Back in September 2025, we spotted code within an alleged build of One UI 8.5 that provided some details about the feature. The following month, more information was revealed when the potential UI for Privacy Display leaked . Another leak has now dropped, and it shows us how this function will work. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-02T16:59:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba54252f56afe999",
    "title": "Motorola teases special Razr edition for the 2026 World Cup",
    "link": "https://9to5google.com/2026/01/02/motorola-teases-world-cup-edition-razr/",
    "summary": "Motorola doesn’t appear to be on track to release any new flagship foldable phones just yet, which makes the most recent World Cup-themed Razr teaser all the more cryptic. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:35:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25e452c9a7475767",
    "title": "Punkt MC03 is a $699 privacy-focused Android phone, OS requires a subscription",
    "link": "https://9to5google.com/2026/01/02/punkt-mc03-is-a-699-privacy-focused-android-phone-os-requires-a-subscription/",
    "summary": "After a somewhat underwhelming release last year, privacy-focused brand Punkt is back with the new MC03 smartphone, which is based on Android and ships with “AphyOS,” and coming to the US this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e407778c443fd148",
    "title": "The Pebble Round smartwatch is getting a reboot for $199 with big upgrades",
    "link": "https://9to5google.com/2026/01/02/pebble-round-smartwatch-reboot/",
    "summary": "The Pebble smartwatch is back, and now that includes the thin and stylish Pebble Round 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fca6f85337b8b305",
    "title": "Hubble Glimpses Galactic Gas Making a Getaway",
    "link": "https://www.nasa.gov/image-article/hubble-glimpses-galactic-gas-making-a-getaway/",
    "summary": "A sideways spiral galaxy shines in this NASA/ESA Hubble Space Telescope image. Located about 60 million light-years away in the constellation Virgo (the Maiden), NGC 4388 is a resident of the Virgo galaxy cluster. This enormous cluster of galaxies contains more than a thousand members and is the ne…",
    "body": "This NASA/ESA Hubble Space Telescope image features the galaxy NGC 4388, a member of the Virgo galaxy cluster. ESA/Hubble &amp; NASA, S. Veilleux, J. Wang, J. Greene A sideways spiral galaxy shines in this NASA/ESA&nbsp; Hubble Space Telescope &nbsp;image. Located about 60 million light-years away in the constellation Virgo (the Maiden), NGC 4388 is a resident of the Virgo galaxy cluster. This enormous cluster of galaxies contains more than a thousand members and is the nearest large galaxy cluster to the Milky Way. NGC 4388 appears to tilt at an extreme angle relative to our point of view, giving us a nearly edge-on prospect of the galaxy. This perspective reveals a curious feature that wasn’t visible in a&nbsp; previous Hubble image of this galaxy &nbsp;released in 2016: a plume of gas from the galaxy’s nucleus, here seen billowing out from the galaxy’s disk toward the lower-right corner of the image. But where did this outflow come from, and why does it glow? The answer likely lies in the vast stretches of space that separate the galaxies of the Virgo cluster. Though the space between galaxies appears empty, this space is occupied by hot wisps of gas called the intracluster med…",
    "image": null,
    "pubDate": "2026-01-02T15:39:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1577668f23d2ae2",
    "title": "The ‘Clicks Communicator’ is a message-centric Android phone with a physical keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/02/clicks-communicator-android-phone-keyboard-messages/",
    "summary": "Coming from the same company that revived a physical keyboard for your smartphone, the “Clicks Communicator” is a dedicated piece of hardware that acts as a phone for your phone and is all about managing your messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54bce59229c5e185",
    "title": "The Pebble Round 2 is here, and it fixes the original’s biggest flaws",
    "link": "https://www.androidauthority.com/pebble-round-2-announced-3628538/",
    "summary": "This is the Pebble Time Round I've always wanted.",
    "body": "TL;DR The Pebble Round 2 has been announced as a spiritual successor to the 2015 Pebble Time Round. It has a larger 1.3-inch display with slimmer bezels, up to 14 days of battery life, two microphones, and step/sleep tracking. Pre-orders begin today for $199, with shipping starting in May. 2025 was a surprisingly big year for Pebble fans. Last March, former Pebble CEO Eric Migicovsky unexpectedly launched two new Pebble smartwatches : the Pebble 2 Duo and the Pebble Time 2. Now, on just the second day of 2026, Migicovsky has announced a third Pebble smartwatch — the Pebble Round 2. For all intents and purposes, the Pebble Round 2 is a spiritual successor to the Pebble Time Round, Pebble’s excellent circular smartwatch that was released in 2015. At first glance, the new watch looks indistinguishable from its older sibling. However, there are a couple of key upgrades that fix the original Pebble Time Round’s biggest flaws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-round-2-lifestyle-2-scaled.jpg",
    "pubDate": "2026-01-02T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5e9e065eb40d7a1",
    "title": "Asus won’t make any new Android phones in 2026, but it might not be done yet",
    "link": "https://9to5google.com/2026/01/02/asus-android-phones-2026/",
    "summary": "Asus has seemingly confirmed that it is mostly done with Android phones, with no plans to release new devices in the Zenfone or ROG lineups in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cc77df631b9b0a1",
    "title": "Clicks is making a magnetic keyboard that slides out from Pixel 10 and any other phone",
    "link": "https://9to5google.com/2026/01/02/clicks-is-making-a-magnetic-keyboard-that-slides-out-from-pixel-10-and-any-other-phone/",
    "summary": "The Clicks Keyboard case that revived the experience of using a physical keyboard for modern smartphones is now coming to, well, everything, with the new magnetic “Click Power” launching in 2026 with support for any device you want to use it with. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087a058d4100c917",
    "title": "'Good idea' or taking 'massive chance' - is Rosenior ready for Chelsea?",
    "link": "https://www.bbc.com/sport/football/articles/c1503xx5vj4o?at_medium=RSS&at_campaign=rss",
    "summary": "Liam Rosenior is the leading candidate to become the Chelsea manager. BBC Sport looks at the reasons why.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:13:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "399d16074847ab34",
    "title": "'We need to protect players' - how can tennis avoid breaking point?",
    "link": "https://www.bbc.com/sport/tennis/articles/c0r999nk5eko?at_medium=RSS&at_campaign=rss",
    "summary": "With the 2026 tennis season kicking off, BBC Sport analyses why many top players are complaining about burnout and what could be done to prevent it.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:10:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cce16e6811c99baa",
    "title": "The 9 most unbelievable Android news stories of 2025",
    "link": "https://www.androidauthority.com/unbelievable-android-news-stories-2025-3628075/",
    "summary": "From Google's Pixel battery woes to PS3 emulation on Android, these are the most unbelievable stories of the year.",
    "body": "Credit: Robert Triggs / Android Authority Everyone from Google and Samsung to OnePlus and Xiaomi made headlines at some point in 2025. Most of these headlines were expected, such as Samsung’s conservative Galaxy S25 series and the well-received Pixel 9a . However, 2025 also saw more than its fair share of headlines that were simply hard to believe. So with that in mind, we’re taking a look at some of the most unbelievable stories of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-02T12:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10a3851230ce1029",
    "title": "This privacy-first smartphone draws a hard line between trusted apps and everything else",
    "link": "https://www.androidauthority.com/punkt-mc03-privacy-smartphone-ces-2026-3628905/",
    "summary": "The new Punkt MC03 lets you lock down what matters and loosen the rules when you want.",
    "body": "Credit: Punkt TL;DR Punkt has unveiled the MC03 at CES 2026, a privacy-focused smartphone built around a dual-environment software model. The phone adds Proton apps inside a locked-down Vault, while still allowing wider app access through a Wild Web section. Pricing starts at €699 with one year of service included, followed by a paid subscription for AphyOS features. Swiss phone maker Punkt is back at CES 2026 with a familiar message and a slightly more refined pitch. The company has unveiled the MC03, its latest privacy-focused smartphone, aimed at people who want more control over how their phone behaves and how much data it shares. All without completely abandoning modern apps and services. The MC03 builds on the idea behind the earlier MC02 , but Punkt says this new model is more clearly split into two areas. There’s Vault, a locked-down environment designed for trusted, privacy-vetted apps, and Wild Web, a more open space where you can install practically anything, but with visible controls to limit permissions, background activity, and data flows. It’s a cleaner way of formalising something many privacy-conscious users already do manually by keeping safe apps separate from e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Punkt-MC03-Phone-Press-Image-scaled.jpg",
    "pubDate": "2026-01-02T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89daf789a53368a7",
    "title": "It’s now 2026, and I still don’t have my Trump phone",
    "link": "https://www.androidauthority.com/2026-still-no-trump-phone-3628406/",
    "summary": "How long should I wait before calling it a scam?",
    "body": "Happy New Year! I hope you got into 2026 safely, and I sincerely hope this is your best year ever. While I can make a lot of predictions about this year — Samsung will launch a Galaxy S26 , Apple will launch a foldable iPhone , and the AI bubble will probably burst — one thing I can’t predict is when I’ll actually get the Trump phone I pre-ordered back in June. It’s been nearly seven months since I put down my deposit, and I’ve got literally nothing to show for it. Three months after I placed the pre-order, I wrote an article summarizing what had happened since I hit “Checkout” at the Trump Mobile website. I highly encourage you to read that to get up to speed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-02T10:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85ed33ddf93a22c2",
    "title": "Samsung’s fan-favorite portable projector just got a bright refresh",
    "link": "https://www.androidauthority.com/samsung-freestyle-plus-launch-3628991/",
    "summary": "Brighter specs and streamlined setup headline the Freestyle+ refresh.",
    "body": "TL;DR Samsung has announced the Freestyle+, a refreshed version of its portable projector, ahead of CES 2026. The update brings more brightness and smoother automatic setup, while keeping the same familiar design. The Freestyle+ will be showcased at CES 2026, with global availability expected later in 2026. As CES 2026 approaches, the projector category is shaping up for a busy few days. Samsung, however, isn’t waiting for Vegas to make moves. Today, the company announced the Freestyle+, a refreshed version of its popular portable projector. If you’ve followed the Freestyle line since its debut, the new model will look familiar. The Freestyle+ sticks with the same compact, self-contained design as previous models, complete with a cylindrical body and 180-degree rotating stand. The flexible setup still allows the projector to throw an image onto walls, floors, or ceilings, and it’s still easy to move from room to room without much effort.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/The-Freestyle_3-scaled.jpg",
    "pubDate": "2026-01-02T01:38:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5828a4d07f62ccc8",
    "title": "What went wrong between Chelsea and Maresca?",
    "link": "https://www.bbc.com/sport/football/articles/cj0n8d913d8o?at_medium=RSS&at_campaign=rss",
    "summary": "Less than six months after guiding Chelsea to Club World Cup success, Enzo Maresca has left. But how did things unravel?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T18:21:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2e84013d8f305fd",
    "title": "2026: Showtime for Android XR glasses",
    "link": "https://9to5google.com/2026/01/01/android-xr-glasses-2026/",
    "summary": "During my hands-on with Android XR glasses last month, I kept returning to the digital clock that was displayed over the real world. Professionally, I have been waiting over a decade for Google to re-enter the smart glasses space, and everything is lining up for this to happen in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae63480b873a7226",
    "title": "3 apps I’m actually using to keep my New Year’s resolutions",
    "link": "https://www.androidauthority.com/new-years-resolutions-apps-2026-3628951/",
    "summary": "Bring it on, 2026!",
    "body": "Happy New Year from the team here at Android Authority! I was thinking about the new year throughout December, jotting down ideas and goals as I went. Near the end of every December , I like to sit down and really get into the details of what I want to do the following year, what changes I want to make, and what I hope to accomplish. If you’re like me, it’s extremely helpful to visually track these goals, write them down, and see the progress you’re making along the way. I’ve tried many versions of this over the years, but in 2025, I used three apps I found super helpful, each with a unique approach.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251231_225143196-scaled-e1767224691858-500w-260h.jpg",
    "pubDate": "2026-01-01T14:30:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d111f0f6f7cfe3a",
    "title": "What sky high RAM prices mean for your next smartphone?",
    "link": "https://www.androidauthority.com/ram-shortage-prices-explained-3626017/",
    "summary": "Your next smartphone isn't immune from the global AI RAM crunch.",
    "body": "Credit: Robert Triggs / Android Authority If you’ve considered building or upgrading a PC lately, you’ve likely noticed the shockingly high price of memory . RAM kits that sold for reasonable sums just a year ago now routinely cost two to three times as much, and prices continue to rise while some sets are increasingly challenging to obtain entirely. Smartphone owners may feel insulated from these swings, since we don’t buy or install mobile RAM ourselves. However, the same forces driving up PC memory prices are quietly reshaping the smartphones we may plan to purchase next year. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/SoC-chipset-processor-on-finger.jpg",
    "pubDate": "2026-01-01T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a72d34e76f271b11",
    "title": "I spoke to Arm to find out why your Android phone needs all that AI power",
    "link": "https://www.androidauthority.com/arm-local-ai-interview-3627374/",
    "summary": "Arm on why on-device AI matters and what it’s doing to make local AI run faster and more efficiently.",
    "body": "https://www.youtube.com/watch?v=wzTHf8soAO0 Since the generative AI boom kicked off in 2023, skepticism has grown among tech enthusiasts: Do we actually need so much AI processing power on our Android phones ? It’s a fair question. After all, the most transformative AI tools — from ChatGPT to NotebookLM — run in the cloud. There is currently a split between “visible AI” (the chatbots we communicate with) and “invisible AI” (the magical features many don’t realize use AI), but the heavy lifting is often done remotely. This split has contributed to AI fatigue, as users see high-end NPUs as expensive overkill for features that require an internet connection anyway.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Interview-with-Chris-Bergey-Thumbnail.jpg",
    "pubDate": "2026-01-01T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e28facd9d2efc5e0",
    "title": "These are my picks for the best mobile games of 2025 that you should play in 2026",
    "link": "https://www.androidauthority.com/best-mobile-games-2025-3627568/",
    "summary": "The line between PC and mobile gaming has never been thinner.",
    "body": "2025 was a crazy year for mobile games, with new releases offering console-quality experiences for the first time. With the Snapdragon 8 Elite chipset offering incredible performance in the year’s flagship phones , it’s great to see games finally take advantage of all that power. We also saw a few great lightweight mobile games released in 2025, although again, they were mostly ports. The Steam Frame hasn’t even been released yet, and we’re already seeing a blurring of the lines between Android games and PC games, and that trend is set to continue in the new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Red-Dead-Redemption-mobile-in-hands.jpg",
    "pubDate": "2026-01-01T11:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "091a79f1f1d4b8ed",
    "title": "Sir David Attenborough explores the surprising wildlife of London",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hzg7?at_mid=UpOeB35B7u&at_campaign=Wild_London&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hzg7&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Wild_London&at_bbc_team=BBC",
    "summary": "Sir David Attenborough explores the surprising wildlife of his hometown – London.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2fbd979bc6cd3e7",
    "title": "Here’s what it looks like to change your Gmail address – will you? [Gallery]",
    "link": "https://9to5google.com/2025/12/31/change-gmail-address-poll/",
    "summary": "Google quietly revealed last week that it is adding an option for users to change their Gmail address and it seems a lot of people are excited, but will you change yours? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T20:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d4b640d8132e54a",
    "title": "Recap: AI Mode and the inevitability of Google Search’s next evolution",
    "link": "https://9to5google.com/2025/12/31/google-search-ai-mode-2025/",
    "summary": "A decade or so ago, I thought Google needed a newer mission than “organize the world’s information and make it universally accessible and useful.” Having never lived without the Search engine, I frankly thought the mission was solved and that Google needed a new aspirational aim. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2dd395ea2195018",
    "title": "Nothing Phone (3) Review: 2025’s most polarizing phone",
    "link": "https://9to5google.com/2025/12/31/nothing-phone-3-review-2025s-most-polarizing-phone/",
    "summary": "The Nothing Phone series has delivered some of my favorite phones of the past few years, with a refreshing but familiar take on Android and smartphone hardware in general, and it’s all culminated in the Nothing Phone (3). I think it’s safe to say this was one of the most polarizing phones of 2025, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e8a8e8b2ae4717",
    "title": "Stadia controllers need to be updated for Bluetooth by today — except, not really",
    "link": "https://www.androidauthority.com/stadia-bluetooth-upgrade-3628926/",
    "summary": "Google's official Stadia Bluetooth deadline is ticking down (but there's a backup option).",
    "body": "TL;DR Google killed off Stadia nearly three years ago, but released a Bluetooth upgrade for Stadia controllers. After pushing back its deadline for installing the Bluetooth firmware twice, today is looking like the last official day you’ll be able to use Google’s flashing tool. Even after Google takes its tool offline, third-party efforts have preserved the Bluetooth firmware and allow you to host the flashing tool yourself. Cloud-based gaming is bigger than ever right now, whether you’re using services like Xbox Game Pass or just streaming games on your Switch . But despite this clearly being a viable business model, Google just couldn’t figure out how to make it work, and now we’re quickly coming up on the three-year anniversary of the company shutting down Stadia . While that was a very public failure for Google, the company still tried to make the best of the situation by giving Stadia hardware a new lease on life — and if you haven’t taken advantage of that yet, there’s an important deadline we’re running up against. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Updating-Stadia-controller-with-Bluetooth-mode-5.jpg",
    "pubDate": "2025-12-31T17:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34b8f79697dc339c",
    "title": "Your Pixel 10 can turn into a real-life cartoon with dbrand’s new skin (and you could win a TriFold)",
    "link": "https://9to5google.com/2025/12/31/dbrand-sketch-2d-skins-pixel-10-trifold-contest/",
    "summary": "Over the holidays, dbrand has introduced a neat new skin design called “Sketch 2D” that turns your Pixel 10 – and a bunch of other devices – into a real-life cartoon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d16faab3ac3a951",
    "title": "Honey has lost 8 million Chrome users in the past year, now accused of fraud [Video]",
    "link": "https://9to5google.com/2025/12/31/honey-chrome-users-fraud/",
    "summary": "The PayPal-owned extension Honey has been revealed for various shady practices over the past year, and in a new video, it’s detailed that the extension knowingly broke affiliate rules, effectively frauding networks, all while the extension continues to lose users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "94c5370678792588",
    "title": "Survey confirms: You don’t need any ‘elite’ chip for your next phone",
    "link": "https://www.androidauthority.com/snapdragon-8-gen-5-poll-3628582/",
    "summary": "The Snapdragon 8 Gen 5 may just be Qualcomm's sweet spot.",
    "body": "TL;DR Qualcomm recently introduced the Snapdragon 8 Gen 5, following availability of the Snapdragon 8 Elite Gen 5. We asked readers to share their thoughts about the new chip, and whether they found it an appealing option. A large fraction of respondents appear to be fans, while others still have a few reservations. Not every car needs to be a Ferrari. Even if you have the means to pick one up on a whim, just being a very fast car doesn’t necessarily make it the ideal vehicle for every occasion — god forbid you need to store anything in the trunk. That same situation applies to smartphones and the chips powering them. Every year, we see companies like Qualcomm introduce their latest silicon, trying to wow us with performance metrics that make the previous generation’s chips look positively glacial in comparison. That’s an important part of progress, absolutely, but just because there’s a new super-high-end option out there doesn’t mean it’s the best chip for the phone you need.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Snapdragon-8-Gen-5-official-image.jpg",
    "pubDate": "2025-12-31T15:23:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb88dfd544630f63",
    "title": "Why you should (and shouldn’t) start getting excited about 6G",
    "link": "https://www.androidauthority.com/6g-hype-expectations-3627369/",
    "summary": "After the disappointment of 5G, can we ever possible buy into the 6G hype?",
    "body": "As sure as night turns to day, the networking industry is working on yet another wireless standard. While it’s still many years away, 6G mobile networks are already on the tip of tech tongues, with companies and governments rapidly investing and preparing the regulatory frameworks to make next-gen networks a reality. The global race for 6G is slowly getting underway. But after 5G has so far failed to deliver on the truly next-gen experiences used to hype up its development cycle, the real question isn’t whether 6G can provide speeds in a lab — it’s whether it will meaningfully improve battery life, coverage, reliability, or monthly bills. On those fronts, the case for excitement is far less clear. Here’s everything that you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2025-12-31T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "840bf632395ed91d",
    "title": "3 ways Google makes switching between all my devices effortless",
    "link": "https://www.androidauthority.com/ways-google-makes-switching-between-devices-effortless-3627855/",
    "summary": "I’m not loyal to Google. I’m loyal to convenience, and Google just happens to deliver on its promises.",
    "body": "Credit: Guest Post / Android Authority Google’s ecosystem has quietly become the backbone of my everyday workflow. From jotting down quick ideas in Google Keep to drafting articles in Docs or unwinding on YouTube, I rely on Google’s tools more than I sometimes realise. These apps follow me everywhere, slipping into my day-to-day routine without much thought — until I actually stopped and considered how much I depend on them. That moment came recently when I started thinking about moving away from Google’s services. It wasn’t because I disliked them; I was simply curious whether I could simplify my setup or reduce my reliance on one company. But as someone who reviews multiple smartphones every year — and constantly switches between iOS, Android, Windows, and Mac — it didn’t take long to realise that walking away from Google would make my workflow significantly more chaotic.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-apps-on-android-phone.jpg",
    "pubDate": "2025-12-31T12:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d4c8122de3b413f",
    "title": "I can’t stand this Google Photos feature anymore",
    "link": "https://www.androidauthority.com/google-photos-locked-folder-feature-3628813/",
    "summary": "It's too basic for my needs.",
    "body": "Credit: Joe Maring / Android Authority I have a whole host of images in Google Photos that I don’t want anyone to see. These include those not-so-appealing images of that weird rash I had to send to my doctor, a few unflattering selfies that I still want to keep, and several fitness progress photos I’m not yet ready to share. All these images are safely tucked away in the Locked Folder within my Google Photos account, which means they don’t show up in my feed and won’t pop up in a feature like Memories. It also gives me peace of mind if I ever hand my phone to a friend to show them vacation photos, as one swipe too many can be the start of an embarrassing conversation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-31T10:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aff4b9a4748896",
    "title": "Pixel perfect: The best photos I shot with my Pixel 9 and 10 in 2025",
    "link": "https://www.androidauthority.com/best-photos-i-shot-with-my-pixel-9-and-10-in-2025-3628433/",
    "summary": "Behind every nice Pixel photo, there's a story, and I have 25 great stories for you.",
    "body": "Credit: Rita El Khoury / Android Authority Pixel phones have been my primary camera for the past nine years. Ever since I picked up the Pixel 2 XL, I’ve fallen in love with the camera and everything it allowed me to shoot in an instant, no matter where I was or what I was doing. I didn’t have to plan ahead and carry my mirrorless cam and long-range zoom with me anymore, nor did I have to spend hours editing, stacking, and coloring photos to get the effect I wanted. In 2024, I shot over 5000+ photos with my Pixel 8 and 9, and shared with you the best ones . I’m back in 2025, having carried my Pixel 9 Pro XL and 10 Pro XL through Paris, Budapest, Avignon, Rotterdam, Delft, The Hague, Mulhouse, Colmar, Bruges, Oostende, Athens, and beyond. I shot another 5000+ photos this year, and sifting through them was, once again, the most grueling end-of-year task. But I managed to pull through at the last minute and pick my absolute favorite snaps for this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-12-31T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78e449f4f3d5c96e",
    "title": "Chrome for Android is fixing its most annoying Reading mode problem",
    "link": "https://www.androidauthority.com/chrome-for-android-is-reading-mode-redesign-3628818/",
    "summary": "A small UI change could finally make Chrome’s Reading mode feel dependable.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Chrome for Android is testing a redesigned Reading mode that’s easier to access and less inconsistent. Reading mode now lives permanently in the three-dot menu and keeps the address bar visible while reading. The update requires Chrome 143 and a manual flag toggle for now, suggesting a limited test rollout. Reading mode has been available in Chrome on Android for a while, but using it has never been particularly reliable. It only appeared on certain pages , relied on Chrome deciding whether an article qualified, and could vanish just as quickly as it showed up, which made it easy to forget the feature existed at all. That looks like it might be changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-reader-mode-2.jpg",
    "pubDate": "2025-12-31T09:57:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6290d76eaac2c4d8",
    "title": "Wild leak points to 20,000mAh battery for Samsung, but there’s bad news",
    "link": "https://www.androidauthority.com/samsung-20000mah-battery-3628799/",
    "summary": "Take this leak with big dose of salt.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s battery division has apparently tested a 20,000mAh silicon-carbon battery. The dual-cell battery reportedly developed swelling by the end of the test. The news comes as Chinese manufacturers offer phones with 7,000mAh to 10,000mAh batteries. We’ve seen flagship Android phones with 7,000mAh+ batteries in the last few months, while HONOR has just launched phones with 10,000mAh batteries as well. Now, a leaker has alleged that Samsung is testing a 20,000mAh silicon-carbon battery . Tipster phonefuturist claimed on Twitter that Samsung SDI has tested a dual-cell silicon-carbon battery with a total capacity of 20,000mAh (h/t: Android Headlines ). The first cell is said to be a 12,000mAh battery while the second cell is apparently an 8,000mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-12-31T07:28:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66c17f6122df2b04",
    "title": "2026 AAS Hyperwall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-hyperwall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting Join NASA in the Exhibit Hall (Booth #401) for Hyperwall Storytelling by NASA experts. Full Hyperwall Agenda below. SUNDAY, JANUARY 4 6:45 – 7:00 PMNancy Grace Roman Space TelescopeDominic Benford7:00 – 7:15 PMStorytelling with NASA: Eyes on Exoplan…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Hyperwall Schedule 247th American Astronomical Society (AAS) Meeting Join NASA in the Exhibit Hall (Booth #401) for Hyperwall Storytelling by NASA experts. Full Hyperwall Agenda below. SUNDAY, JANUARY 4 6:45 – 7:00 PM Nancy Grace Roman Space Telescope Dominic Benford 7:00 – 7:15 PM Storytelling with NASA: Eyes on Exoplanets Anjali Tripathi 7:15 – 7:30 PM Roman Space Telescope Update Julie McEnery 7:30 – 7:45 PM The Search for Life in the Universe with Habitable Worlds Observatory Giada Arney 7:45 – 8:00 PM The James Webb Space Telescope Engineering History Lee Feinberg MONDAY, JANUARY 5 9:00 – 9:15AM Galaxies Across Cosmic Time with JWST and Roman Aaron Yung 9:15 – 9:30AM The Hubble Space Telescope: Next Era of Discovery Jennifer Wiseman 9:30 – 9:45AM Cosmic Pathfinders Ron Gamble 9:45- 10:00AM Preliminary Findings from the NASA Technosignatures Database Nick Siegler 5:30 – 5:45PM Habitable Worlds Observatory From Gas to Galaxies to Life in the Universe Kevin Fran…",
    "image": null,
    "pubDate": "2025-12-31T01:35:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4f6d7c92f505f332",
    "title": "Chrome for Android rolling out Reading mode redesign that’s easy to trigger",
    "link": "https://9to5google.com/2025/12/30/chrome-android-reading-mode-redesign/",
    "summary": "Chrome on Android has offered a Reading mode for several years now, and Google is now significantly redesigning it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T22:10:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0214b8c82361edfb",
    "title": "OpenAI’s mysterious hardware project could be a… pen?",
    "link": "https://www.androidauthority.com/openai-jony-ive-hardware-pen-3628586/",
    "summary": "Or maybe a pin, if that's a typo.",
    "body": "TL;DR A tipster says OpenAI and Jony Ive’s upcoming AI hardware might be a pen. The project is reportedly internally referred to as Gumdrop. The device will “likely” be built by Foxconn in either Vietnam or potentially the US, the tipster says. We first heard that Apple hardware design veteran Jony Ive was working with OpenAI to create some kind of AI-powered device more than a year ago, but we haven’t heard much about what that device will actually be. Today, a new report includes some key details about the project, which could be some kind of AI-integrated pen. According to a tweet from industry tipster Smart Pikachu , OpenAI’s forthcoming gadget will “likely” be produced by Foxconn, the contract manufacturer that assembles products like the iPhone and recent Pixel phone models. The tweet goes on to say that the initiative could take the shape of “a pen” and/or “a ‘to-go’ audio device.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-38-2.jpg",
    "pubDate": "2025-12-30T22:06:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac69664973fe36ec",
    "title": "DJI Osmo Pocket 3 deal: Save $270 and upgrade your video clips",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-2-3628525/",
    "summary": "This little camera is awesome!",
    "body": "Credit: C. Scott Brown / Android Authority Modern smartphones have great cameras, and their stabilization tech has greatly improved in recent years, but nothing quite beats the smoothness of an actual gimbal. The DJI Osmo Pocket 3 will make your recordings buttery smooth, and right now, you can save $270 on one! Buy the DJI Osmo Pocket 3 for just $529 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-front-with-landscape-display-and-controls.jpg",
    "pubDate": "2025-12-30T21:21:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0964e6539b97e6a",
    "title": "You have three hours to save $200 on the XGIMI MoGo 4 Laser projector",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-laser-portable-projector-deal-2-3628526/",
    "summary": "The XGIMI MoGo 4 Laser portable projector has never been cheaper than this!",
    "body": "Credit: XGIMI via Amazon TVs are technically better, but nothing can quite match that magic of projectors. If you’re looking for one that offers excellent quality along with portability, the XGIMI MoGo 4 Laser Portable Projector is currently available at a fantastic discount, saving you a whopping $200.01. Buy the XGIMI MoGo 4 Laser Portable Projector for just $598.99 ($200.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/XGIMI-MoGo-4-Laser-with-hands.jpg",
    "pubDate": "2025-12-30T20:48:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa959172925a2777",
    "title": "Here’s a stunning deal on the GRECELL 240W Portable Power Station",
    "link": "https://www.androidauthority.com/grecell-240w-portable-power-station-deal-3628167/",
    "summary": "This power stations is too good for just $59.98!",
    "body": "Credit: GRECELL via Amazon We like GRECELL power stations for their value offerings. They offer really good options at prices that are really hard to beat. For example, the GRECELL 240W Portable Power Station is currently available for just $59.98. This is a record-low price after a 45% discount! Buy the GRECELL 240W Portable Power Station for just $59.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/GRECELL-240W-Portable-Power-Station-on-table-charging-laptop.jpg",
    "pubDate": "2025-12-30T19:40:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "636937bc5658fcf0",
    "title": "Galaxy S26 dummy units show Samsung borrowing design cues from these 2025 models",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-dummy-units-3628547/",
    "summary": "Those cameras look familiar.",
    "body": "TL;DR OnLeaks has published what appear to be images of Galaxy S26 dummy units. The units in the images should be nearly identical to the S26 series’ final designs. The Galaxy S26 series will have camera bumps that look quite a bit like the ones on Galaxy Z Fold phones. The new year is right around the corner, and that means we’re coming up on Galaxy Unpacked. The event is expected to take place a little later this time, with the Galaxy S26 reveal reportedly pushed back a few weeks. Today, though, a new leak is giving us a good idea of what the phones’ finalized hardware will look like. According to a couple of posts by OnLeaks on Twitter , the Galaxy S26 series will look more than a little like the Galaxy S25 series. One notable difference, though, is that the forthcoming phones’ camera bumps will look like the ones on Samsung’s Galaxy Z Fold phones, with three individual camera lenses enclosed in a pill-shaped camera bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-12-30T19:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c403503e3eb86a",
    "title": "The sequel to one of Samsung’s most popular phones is coming next week",
    "link": "https://www.androidauthority.com/samsung-galaxy-a17-5g-galaxy-tab-a11-plus-3628499/",
    "summary": "Say hello to one of the best-selling phones of 2026.",
    "body": "TL;DR The Samsung Galaxy A17 5G and Galaxy Tab A11+ both arrive in early January. The previous Galaxy A16 5G was the best-selling Android phone of Q3 2025. The A17 5G costs $199.99; the Tab A11+ costs $249.99. Both will be available at major carriers and retailers. We pay a lot of attention to high-end devices, but many more people use Samsung’s Galaxy A-series phones and tablets than the company’s more premium S and Z lines: the $200 Galaxy A16 5G was the best-selling Android phone last quarter . Today, Samsung announced the successor to that phone in the Galaxy A17 5G, along with a new budget-friendly tablet. Both will be available in January. The new Galaxy A17 5G looks like a minor refresh of the previous-gen A16 5G, carrying over several key specs: both phones come with Samsung’s Exynos 1330 (in the US); a 5,000 mAh battery with 25W wired charging support; and a 6.7-inch 90Hz display. The newer model is a fraction of a millimeter thinner, though, and benefits from new optical image stabilization in its 50-megapixel primary camera. It’ll go for the same $199.99 MSRP as the A16 5G.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-key-island.jpg",
    "pubDate": "2025-12-30T18:01:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47bad336e02d0f32",
    "title": "LG is taking on Samsung’s ‘The Frame’ with its new ‘Gallery TV’",
    "link": "https://9to5google.com/2025/12/30/lg-is-taking-on-samsungs-the-frame-with-its-new-gallery-tv/",
    "summary": "Ahead of CES 2026, LG has announced its new “Gallery TV” which is designed to take on Samsung’s popular “The Frame.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95a16221a472126c",
    "title": "Microbiology",
    "link": "https://www.nasa.gov/directorates/esdmd/hhp/microbiology/",
    "summary": "Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, enviro…",
    "body": "2 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Microbiology Laboratory at JSC NASA. Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, environmental and food contamination, and the impacts of changes in environmental and human microbial ecology aboard spacecraft. The team includes certified medical technologists, environmental microbiologists, mycologists, and biosafety professionals. The JSC Microbiology laboratory is a critical component of the Human Health and Performance Directorate and is responsible for addressing crew health and environmental issues related to microbial infection, allergens, and contamination. This responsibility is achieved by operational monitoring and investigative research using classical microbiological, advanced molecular, and immunohistochemical techniques. This research has resulted in a significant number of presentations and peer-reviewed publications contributing to the field …",
    "image": null,
    "pubDate": "2025-12-30T17:11:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2fb8f9bb02d84406",
    "title": "The first Windows laptops with Snapdragon X2 Elite chips are coming next week",
    "link": "https://9to5google.com/2025/12/30/the-first-windows-laptops-with-snapdragon-x2-elite-chips-are-coming-next-week/",
    "summary": "After being announced a few months ago, Qualcomm’s next-gen Snapdragon X2 Elite chips for Windows are set to launch in new Windows laptops launching at CES 2026 next week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9279c6efd7a57bd8",
    "title": "Nothing Phone (3) update improves Glyph Toys and delivers a bunch of fixes",
    "link": "https://9to5google.com/2025/12/30/nothing-phone-3-update-improves-glyph-toys-and-delivers-a-bunch-of-fixes/",
    "summary": "As a part of the December 2025 update, Nothing Phone (3) is picking up a bunch of fixes, including a couple of improvements to its rear-display “Glyph Toys.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53dfc958d6d74fb0",
    "title": "NASA’s Chandra Rings in New Year With Champagne Cluster",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-rings-in-new-year-with-champagne-cluster/",
    "summary": "Celebrate the New Year with the “Champagne Cluster,” a galaxy cluster seen in this new image from NASA’s Chandra X-ray Observatory and optical telescopes. Astronomers discovered this galaxy cluster Dec. 31, 2020. The date, combined with the bubble-like appearance of the galaxies and the superheated…",
    "body": "X-ray: NASA/CXC/UCDavis/F. Bouhrik et al.; Optical:Legacy Survey/DECaLS/BASS/MzLS; Image Processing: NASA/CXC/SAO/P. Edmonds and L. Frattare Celebrate the New Year with the “Champagne Cluster,” a galaxy cluster seen in this new image from NASA’s Chandra X-ray Observatory and optical telescopes. Astronomers discovered this galaxy cluster Dec. 31, 2020. The date, combined with the bubble-like appearance of the galaxies and the superheated gas seen with Chandra observations (represented in purple), inspired the scientists to nickname the galaxy cluster the Champagne Cluster, a much easier-to-remember name than its official designation of RM J130558.9+263048.4. The new composite image shows that the Champagne Cluster is actually two galaxy clusters in the process of merging to form an even larger cluster. Multimillion-degree gas in galaxy clusters usually takes on an approximately circular or moderately oval shape in images, but in the Champagne Cluster it is more widely spread from top to bottom, revealing the presence of the two colliding clusters. Two clumps of individual galaxies making up the colliding clusters can be seen toward the top and bottom of center. (The image has been …",
    "image": null,
    "pubDate": "2025-12-30T16:45:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "22057a17ae97137a",
    "title": "Samsung’s $250 Galaxy Tab A11+ is a big upgrade by budget Android tablet standards",
    "link": "https://9to5google.com/2025/12/30/samsung-galaxy-tab-a11-plus-official-specs-price/",
    "summary": "The Galaxy Tab A11+ just went official and it actually seems like a pretty decent Android tablet for its $250 price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e469ecd66b6890c",
    "title": "Galaxy A17 launches in January with 6 years of Android updates for $199",
    "link": "https://9to5google.com/2025/12/30/galaxy-a17-launches-in-january-with-6-years-of-android-updates-for-199/",
    "summary": "Samsung just announced its latest budget Android phone, the Galaxy A17, with a mere $199 price tag and a whopping 6 years of Android updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "658d16a90672e58f",
    "title": "Oppo’s Find N6 foldable rumored to adopt 200MP camera as main specs leak",
    "link": "https://9to5google.com/2025/12/30/oppos-find-n6-foldable-rumored-to-adopt-200mp-camera-as-main-specs-leak/",
    "summary": "Oppo appears to be building out another new foldable for 2026, with the Find N6 set to deliver a camera upgrade while also addressing some other key specs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b0e5a647d56c180",
    "title": "Galaxy S26 Ultra leak shows off new camera bump that’s sure to be annoying [Gallery]",
    "link": "https://9to5google.com/2025/12/30/samsung-galaxy-s26-ultra-camera-bump-hardware-leak/",
    "summary": "While the launch date is a fair bit later this year, leaks continue to detail Samsung’s plans for the upcoming Galaxy S26 series. In the latest leak, we’re getting a better look at the hardware and how the Galaxy S26 design is changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bcf05b40289b4484",
    "title": "Early buyers of this high-end Android handheld now face a multi-month wait",
    "link": "https://www.androidauthority.com/konkr-pocket-fit-elite-shipping-delay-3628373/",
    "summary": "AYANEO has delayed shipping of the KONKR Pocket FIT Elite until after the Chinese New Year holiday.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYANEO says the KONKR Pocket FIT Elite will ship after the Chinese New Year, pushing delivery to early March 2026 at the earliest. Standard Pocket FIT G3 Gen 3 units are still shipping through January, but the Elite model is now officially delayed. The delay follows other recent launch issues across Android handhelds. Android gaming handheld launches have been feeling a little shaky lately, and the KONKR Pocket FIT is the latest example. Despite being announced ahead of its closest rival, the Pocket FIT Elite now won’t ship until after the Chinese New Year holiday, which in 2026 runs through early March. AYANEO confirmed the delay in a new Indiegogo update posted today. While shipments of the standard Pocket FIT G3 Gen 3 are still moving through January, the company says the Elite model has been pushed back due to “multiple recent supply chain disruptions,” with no firm shipping date beyond the Chinese New Year window.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-switch-emulation-Mario-Odyssey-scaled.jpg",
    "pubDate": "2025-12-30T14:38:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6909dbfb07254a8a",
    "title": "This fridge-friendly E Ink photo frame might be the answer to your bloated camera roll",
    "link": "https://www.androidauthority.com/picpak-color-e-ink-photo-frame-3628360/",
    "summary": "Displaying photos might be the best use of color E Ink outside of e-readers.",
    "body": "TL;DR The PicPak is a compact photo frame utilizing a color E Ink display. The company claims it can store more than 500 photos and offer up to 400 days of battery life on a single charge. Early crowdfunders can order a PicPak for around $49 on Kickstarter. As color E Ink continues to try to escape the shadow of e-readers , the PicPak is the latest attempt to see where else the technology can go. The tiny E Ink display acts as a trendy, miniature digital picture frame you can fill up and forget about, thanks to extended battery life and storage for more than 500 images. In other words, it may just be the low-maintenance answer to the constant question of what to do with all the photos sitting in your camera roll. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PicPak-E-ink-frame-scaled.jpg",
    "pubDate": "2025-12-30T14:20:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c067e64dc934aad0",
    "title": "The Note A1 NXTPAPER arrives with specs that contrast the Kindle Scribe’s E-Ink approach",
    "link": "https://www.androidauthority.com/tcl-note-a1-launch-3628213/",
    "summary": "TCL launches a different approach for digital note-taking.",
    "body": "TL;DR TCL’s Note A1 NXTPAPER has officially launched, positioning between E-Ink tablets and traditional LCD slates. Key specs include an 11.5-inch 120Hz NXTPAPER Pure display, MediaTek G100 processor, 8GB of RAM, 256GB of storage, and stylus support. It will retail for $549 starting in February, but is available now at a discount on Kickstarter for early adopters. TCL’s Note A1 NXTPAPER has officially launched today with a full spec sheet. New details reveal what makes the device stand out and help clarify its place in the current market. Rather than competing head-on with minimalist E-Ink tablets or fully fledged tablets, it’s designed to be faster and more flexible than E-Ink, but still easier on the eyes than a typical LCD slate. At the center, the device’s 11.5-inch NXTPAPER Pure display uses a 3:2 aspect ratio with a 2200 × 1440 resolution. It supports 16.7 million colors, reaches 300 nits of typical brightness, and refreshes at up to 120Hz, giving it a clear responsiveness advantage over E-Ink alternatives. TCL says the display is flicker-free, reflection-resistant, and TUV-certified for eye comfort. This reinforces that the Note A1 is meant for long reading and writing sess…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/TCL-Note-A1-NXTPAPER-scaled.jpg",
    "pubDate": "2025-12-30T14:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "452abb1b0b4957df",
    "title": "You’re factory resetting your Android phone wrong",
    "link": "https://www.androidauthority.com/you-are-factory-resetting-android-phone-wrong-3627221/",
    "summary": "Doing a simple wipe doesn't erase the traces of your device from your Google account.",
    "body": "Credit: Rita El Khoury / Android Authority For the past 15 years, I’ve switched Android phones more than 50 times, easily. Each time I did that, I performed the same action on my old phone: Go to settings, find the factory reset option, and tap it. Simple, right? But in the past few years, I started noticing something a little different. It seemed like my old phone didn’t dissociate from my Google account entirely, and there were remnants of it in a few places. I recently started looking into these and realized something: There’s a crucial step I should always do before factory resetting any Android phone, and I’ve been skipping it for years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2025-12-30T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886869f90822c9ae",
    "title": "Galaxy S26 Ultra could get a pro-level camera upgrade with these new Camera Assistant features",
    "link": "https://www.androidauthority.com/one-ui-camera-assistant-video-softening-autofocus-settings-apk-teardown-3628277/",
    "summary": "Users can look forward to more control on video softening and autofocus on the new flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has been spotted working on new camera toggles for video softening and adjusting autofocus speed and sensitivity. These toggles will be part of the Camera Assistant Good Lock app, rather than the base Camera app on One UI. Both of these features are currently unavailable and could be intended for the Galaxy S26 Ultra to mark it as a high-end tool for camera enthusiasts. Leaks so far paint a disappointing picture for the Galaxy S26 , but Samsung seems to have grander plans for the Galaxy S26 Ultra. While the camera hardware may remain unchanged for yet another year, Samsung could be working on enhancing the camera experience with features such as reduced lens flare , support for professional lens controllers , APV codec , and more. Now you can add two more upcoming features to the list: video softening, autofocus speed, and sensitivity. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-30T11:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "628e3c6e7e85c7fe",
    "title": "Gemini in Gmail is what finally convinced me to pay for Google’s AI",
    "link": "https://www.androidauthority.com/gmail-gemini-ai-plus-experience-3627570/",
    "summary": "Gemini became the fix to my inbox exhaustion.",
    "body": "I’m definitely not a fan of all the AI-powered plans and tiers that Google offers across Google One and Workspace. There are so many variations , each with its own nuances, that it’s nothing but confusing. It’s no less than a nightmare to make sense of all the usage differences and figure out which one actually meets your needs. Even though it’s yet another AI plan, the Google One AI Plus tier available in India and other countries earns brownie points in one key area: price. It makes perfect sense for regular users who don’t need 2 TB of storage or professional-grade access to every AI tool Google offers . It costs less than a quarter of the Google AI Pro plan and gives you access to many Gemini features, including Gemini integration within Workspace apps like Gmail and Docs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Gmail-Gemini-Button-1-of-1.jpg",
    "pubDate": "2025-12-30T11:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f8c976149983032",
    "title": "The massive Pocket Max adds a modular twist we haven’t seen on Android handhelds before",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-android-handheld-modular-magnetic-buttons-3628266/",
    "summary": "MANGMI’s upcoming Pocket Max continues its slow reveal, this time hinting at a more customizable control setup.",
    "body": "TL;DR MANGMI has showcased modular magnetic buttons on the upcoming Pocket Max, with footage demonstrating the removable button modules. Similar modular control ideas have appeared on Windows handhelds like the AYANEO 3, but this would be the first time the concept lands on Android. The Pocket Max is shaping up to be a large, budget-friendly handheld, featuring a 7-inch 144Hz OLED display and a Snapdragon 865 processor. MANGMI continues to drip-feed details about its upcoming Pocket Max , and the latest teaser hints at a feature we haven’t seen before on an Android gaming handheld: modular magnetic buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-Modular-Magnetic-Buttons-YouTube-Short-Capture-scaled.jpg",
    "pubDate": "2025-12-30T10:15:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "329dc7316dfada55",
    "title": "The RAM shortage is about to ruin cheap Android phones, so buy these 5 now",
    "link": "https://www.androidauthority.com/buy-these-cheap-android-phones-before-ram-shortage-3628130/",
    "summary": "Don't wait to buy your next Android phone.",
    "body": "It’s hard to believe, but 2026 is almost upon us. It’s a new year for renewed resolutions, fresh starts, and — unfortunately — more expensive smartphones. As AI continues to get bigger, companies are building more and larger data centers to keep the lights on. Those data centers require tremendous amounts of RAM to function, and as you might have heard, that’s quickly leading to a RAM shortage . AI companies are buying RAM at significantly higher levels than ever before, leading to less of it to go around and dramatically higher prices for the inventory that is available.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-13-google-pixel-9a-feature-2-scaled.jpg",
    "pubDate": "2025-12-30T10:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89c7d3287051bc5b",
    "title": "Samsung ‘Brain Health’ could launch soon to detect early signs of dementia",
    "link": "https://www.androidauthority.com/samsung-brain-health-service-ces-3628241/",
    "summary": "Samsung could unveil a Brain Health service next month to detect early signs of dementia and more.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Samsung will apparently announce a Brain Health service at CES next month. This service will analyze data from your phone and wearable to detect changes in cognitive function and early signs of dementia. Brain Health could also offer personalized brain training programs to improve your cognitive abilities. Samsung announced in September that it had developed a way to track changes in cognitive function via a phone and smartwatch. This technology meant you could potentially get an early warning for conditions like dementia. Now, it seems like this tech could be a commercial reality next month. Chosun Biz reports that Samsung will announce a ‘Brain Health’ service next month at CES 2026. This service will reportedly analyze daily data gleaned from your smartphone and wearable to detect changes in cognitive function. The service will apparently collect and analyze data related to your voice, gait, and sleep patterns.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-1.jpg",
    "pubDate": "2025-12-30T08:23:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "246dcb7adb575262",
    "title": "iPhone could never: The Galaxy S26 Ultra could fix lens flare, yellow skin tones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-lens-flare-3628234/",
    "summary": "Samsung might fix a few lingering camera issues with the Galaxy S26 Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Ultra could fix a few camera issues, according to a leaker. The tipster claims that the phone will have “improved flare,” fix yellow skin tones, and have improved lens and coating tech. This comes a while after rivals like Sony, Xiaomi, and vivo addressed most of these issues. The Samsung Galaxy S26 series is expected to launch in a couple of months, and it sounds like the phones won’t have any major camera hardware upgrades. However, a tipster has now claimed that the S26 Ultra could fix a few camera issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-12-30T07:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51addc0f05dab441",
    "title": "One UI 8 on the Galaxy Watch 4 Classic is turning a fan favorite into a frustrating mess",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-classic-sensors-failing-3628205/",
    "summary": "The One UI 8 Watch update seems to be breaking key features on the Galaxy Watch 4 Classic, from sensors to battery life.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Instead of improving performance, the One UI 8 Watch update is apparently breaking core Galaxy Watch 4 Classic features for some users. Wrist detection stops working, which disables health features like ECG and body composition. Reports suggest Samsung has paused the rollout, and a fix may be coming. If you have a Galaxy Watch 4 Classic, you might want to wait before updating to One UI 8 Watch . What was supposed to be a fresh lease on life for Samsung’s 2021 fan-favorite smartwatch is causing problems for some users. The One UI 8 Watch update, built on Wear OS 6, began rolling out to Galaxy Watch 4 models in early December . However, instead of making the watch better, users say the update is causing the sensors to stop working.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-classic-samsung-health-app-scaled.jpg",
    "pubDate": "2025-12-30T00:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46bffdf7e4fbd9a9",
    "title": "The Earth Observer: Offering Perspectives from Space through Time",
    "link": "https://science.nasa.gov/science-research/earth-science/the-earth-observer-offering-perspectives-from-space-through-time/",
    "summary": "An Intertwined History: The Earth Observer and EOS The Earth Observer, a newsletter issued for nearly 37 years, will release its last online content at the close of 2025. This newsletter evolved in parallel with NASA’s Earth Observing System (EOS). It is almost impossible to speak of this newslette…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 38 min read The Earth Observer: Offering Perspectives from Space through Time An Intertwined History: The Earth Observer and EOS The Earth Observer , a newsletter issued for nearly 37 years, will release its last online content at the close of 2025. This newsletter evolved in parallel with NASA’s Earth Observing System (EOS). It is almost impossible to speak of this newsletter without mentioning EOS. As The Earth Observer prepares its final publication, NASA also plans to shutter its three EOS flagship satellites (discussed below) possibly as early as the end of 2026. While EOS was “much more than its satellites,” one cannot deny that the satellite missions and their iconic images provide an entry point to the overarching work conducted by the EOS science teams for almost three decades. These efforts spanned crucial complementary ground- and aircraft-based observations along with focused field campaigns to coordinate observations across multiple levels of Earth system time and spatia…",
    "image": null,
    "pubDate": "2025-12-29T23:52:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cfc41b9dcf872880",
    "title": "Google Store New Year’s deals discount Pixel Watch 4",
    "link": "https://9to5google.com/2025/12/29/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:41:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c43ef30e7ce10168",
    "title": "What’s new in Android’s December 2025 Google System Updates [U]",
    "link": "https://9to5google.com/2025/12/29/december-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:04:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2eb721fa31f10c75",
    "title": "Gemini control to Android: Will we talk to our phones more in 2026?",
    "link": "https://9to5google.com/2025/12/29/gemini-android-control/",
    "summary": "One thing that I thought we’d see more of in 2025 was how Gemini could control your Android phone. There was the May demo and other underlying work, but we don’t have Google’s complete vision yet. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b724044ad6d3263c",
    "title": "Terra: The End of An Era",
    "link": "https://science.nasa.gov/science-research/earth-science/terra-the-end-of-an-era/",
    "summary": "Introduction Launched into the night sky more than 26 years ago, on Dec. 19, 1999, from Vandenberg Air Force Base (now Space Force Base), Terra was NASA’s first Earth Observing System (EOS) flagship mission to study Earth’s land surface from space via a coordinated series of polar-orbiting and low-…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 27 min read Terra: The End of An Era Introduction Launched into the night sky more than 26 years ago, on Dec. 19, 1999, from Vandenberg Air Force Base (now Space Force Base), Terra was NASA’s first Earth Observing System (EOS) flagship mission to study Earth’s land surface from space via a coordinated series of polar-orbiting and low-inclination satellites that produce long-term global observations useful for understanding the interactions between Earth’s atmosphere, land, snow and ice, oceans, and radiant energy balance. Scheduled for a six-year tour, Terra outlasted its life expectancy by nearly two decades. Despite its longevity, Terra’s mission scientists stopped making inclination adjustments in 2020, allowing the satellite to slowly drift out of its contained orbit. The mission team have also begun the painful process of shutting down the five key instruments as the satellite is prepped for retirement. “Terra’s impressive human legacy stems from the fact that the mission’s hist…",
    "image": null,
    "pubDate": "2025-12-29T22:20:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e173b1a4c1af5b7f",
    "title": "The Final Earth Observer Editor’s Corner: October–December 2025",
    "link": "https://science.nasa.gov/science-research/earth-science/the-final-earth-observer-editors-corner-october-december-2025/",
    "summary": "It is with a heavy heart that I announce that NASA Earth Science Communications has directed The Earth Observer to conduct an orderly shutdown of the publication. No new content will be published after Dec. 31, 2025. While the sunset of The Earth Observer is bittersweet for our team, the good news …",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 14 min read The Final Earth Observer Editor’s Corner: October–December 2025 It is with a heavy heart that I announce that NASA Earth Science Communications has directed The Earth Observer to conduct an orderly shutdown of the publication. No new content will be published after Dec. 31, 2025. While the sunset of The Earth Observer is bittersweet for our team, the good news is that all of the rich historical and descriptive content preserved on The Earth Observer ‘s archives page will remain accessible to the world. If you’ve never checked this page out, I highly encourage you to do so. You’ll find all of our archived issues saved in a PDF format, and – if you scroll down the page – you’ll find an annotated bibliography with links to numerous entries about a variety of topics to provide the historic context of the progress and accomplishments of the Earth Observing System (EOS). – Alan Ward , Executive Editor, The Earth Observer Almost 37 years ago, in March 1989, the first issue of Th…",
    "image": null,
    "pubDate": "2025-12-29T22:08:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c0d880ce24177889",
    "title": "Save $520 on the Samsung Galaxy Z Fold 7 with upgraded storage",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-512gb-deal-3628168/",
    "summary": "Here's a rare deal for foldable phone fans!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a fancy, foldable phone? The Samsung Galaxy Z Fold 7 is among the best, but it is quite pricey, especially if you opt for the 512GB model. The thing costs $2,119.99! Here’s a hot deal for you, though. You can currently get this model for just $1,599.99, saving you a whopping $520. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-12-29T22:04:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20dd56aab0824d48",
    "title": "The State of CERES: Updates and Highlights",
    "link": "https://science.nasa.gov/science-research/earth-science/the-state-of-ceres-updates-and-highlights/",
    "summary": "Introduction The Clouds and the Earth’s Radiant Energy System (CERES) was initially designed in the late-1980s and early-1990s as a facility instrument for NASA’s Earth Observing System (EOS). Since its inception, NASA’s Langley Research Center (LaRC) has led this effort. CERES has a long history w…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 42 min read The State of CERES: Updates and Highlights Introduction The Clouds and the Earth’s Radiant Energy System (CERES) was initially designed in the late-1980s and early-1990s as a facility instrument for NASA’s Earth Observing System (EOS). Since its inception, NASA’s Langley Research Center (LaRC) has led this effort. CERES has a long history with seven different instruments flying on five different missions since 1997. As of today, six CERES instruments remain in orbit – two are no longer operational: the Proto-Flight Model (PFM) unit flew on the Tropical Rainfall Measuring Mission (TRMM) and functioned for a brief period, and FM2, which was powered-off in January 2025 due to battery constraints on Terra. The active CERES instruments are found on Terra (FM1), Aqua (FM3 and 4), the Suomi National Polar-orbiting Partnership (Suomi NPP) (FM5), and the first Joint Polar Satellite System (JPSS-1) mission, now known as NOAA-20 (FM6). Suomi NPP and the JPSS mission are partnerships…",
    "image": null,
    "pubDate": "2025-12-29T22:02:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "da0070370afacfb2",
    "title": "Hot deal: Garmin inReach Messenger Satellite Communicator cheaper than ever!",
    "link": "https://www.androidauthority.com/garmin-inreach-messenger-handheld-satellite-communicator-deal-3628169/",
    "summary": "Outdoor adventurers rejoice! You can use this to stay connected without cellular signal.",
    "body": "Credit: Garmin Are you an outdoorsy person? If so, I am sure you find yourself without a cell signal way too often. It’s not safe to be so disconnected in the wild, which is why satellite communicators are always recommended. They can be pricey, but right now, the Garmin inReach Messenger Handheld Satellite Communicator is at a new record-low price, saving you $134.49. Buy the Garmin inReach Messenger Handheld Satellite Communicator for just $165.50 ($134.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Messenger-Lifestyle-5.jpg",
    "pubDate": "2025-12-29T21:02:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c88f093fb83324e7",
    "title": "Samsung’s Bixby reboot shows up early with Perplexity in tow",
    "link": "https://9to5google.com/2025/12/29/samsungs-bixby-reboot-shows-up-early-with-perplexity-in-tow/",
    "summary": "Samsung hasn’t been particularly quiet about its coming Perplexity partnership, and now we’re getting a first look at the Bixby reboot powered by the AI service. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b8f22205b0d0e6a",
    "title": "Super portable BLUETTI Elite 10 Mini Portable Power Station drops to record-low price",
    "link": "https://www.androidauthority.com/bluetti-elite-10-mini-portable-power-station-deal-3628170/",
    "summary": "Bring some color and power with you, wherever you go!",
    "body": "Credit: BLUETTI via Amazon If you need power on the go, a power bank will usually suffice, but some of you may require something a bit more robust. The BLUETTI Elite 10 Mini Portable Power Station takes things to the next level, all while staying pretty portable. It’s also at a record-low price right now, saving you 40%. Buy the BLUETTI Elite 10 Mini Portable Power Station for $118.99 ($80.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/BLUETTI-Elite-10-Mini-Portable-Power-Station-used-by-woman-on-plane.jpg",
    "pubDate": "2025-12-29T20:29:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fea305cfe3766758",
    "title": "Forget dual-screen gaming handhelds; it’s foldable-screen time",
    "link": "https://www.androidauthority.com/foldable-screen-gaming-3628157/",
    "summary": "ONEXSUGAR goes foldable in its latest gaming console teaser.",
    "body": "TL;DR One-Netbook teases its upcoming ONEXSUGAR WALLET console featuring a foldable display. The 8.01-inch 4:3 foldable panel reportedly features a 2480×1860 resolution. Few hardware details are available just yet, but the unit should run a flagship Qualcomm gaming chip. Foldable screens have ushered in a new era for smartphones, empowering manufacturers to experiment with novel form factors and hardware designs. That’s led to some cool devices like Samsung’s new Galaxy Z TriFold , but this tech isn’t phone-exclusive, and we’ve also seen how it promises to help reinvent laptops . What’s next for foldable displays? According to one new teaser, it looks like we’re about to see what they can do for portable gaming consoles. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/onexsugar-wallet-1.jpg",
    "pubDate": "2025-12-29T19:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44ed31b848ee843c",
    "title": "Galaxy Watch 4’s latest update may be causing bad battery, broken sensors",
    "link": "https://9to5google.com/2025/12/29/galaxy-watch-4s-latest-update-may-be-causing-bad-battery-broken-sensors/",
    "summary": "Not long after it started rolling out, Samsung seems to have paused the rollout of its latest – and possibly final – Galaxy Watch 4 update due to some issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T19:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10454829769c7027",
    "title": "Deal: The ARK Uno wireless charger is made of wood, and it is at an all-time low price!",
    "link": "https://www.androidauthority.com/ark-uno-solid-wood-wireless-charger-deal-3628171/",
    "summary": "You'd be hard-pressed to find a better-looking wireless charger.",
    "body": "Credit: NUVIK I have mentioned before that I am a huge fan of wooden products. If you feel the same, here’s a really nice wireless charger deal. The ARK Uno Solid Wood Wireless Charger is on sale at a record-low price, saving you $21 off the retail price of $59.99. Buy the ARK Uno Solid Wood Wireless Charger for $38.99 ($21 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ARK-Uno-Solid-Wood-Wireless-Charger-on-night-stand.jpg",
    "pubDate": "2025-12-29T19:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bb333df0b544342",
    "title": "OnePlus shows off ‘Turbo 6’ series gaming phones, confirms 9,000 mAh battery [Gallery]",
    "link": "https://9to5google.com/2025/12/29/oneplus-turbo-6-series-teaser/",
    "summary": "OnePlus has officially shown off its new “Turbo 6” series of gaming phones while confirming monstrous 9,000 mAh batteries being used in the devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "396cfd19282138d8",
    "title": "Do yearly Android updates matter anymore? [Video]",
    "link": "https://9to5google.com/2025/12/29/do-yearly-android-updates-matter-anymore-video/",
    "summary": "Is the curtain falling on big-ticket Android updates? Does a yearly release cycle even matter anymore, or is it just a sign of the times that there isn’t much left to really add to our smartphones? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c24383248aeecbf",
    "title": "Google seems ready to kill the last of Stadia; go convert your controller now",
    "link": "https://9to5google.com/2025/12/29/google-stadia-controller-website-near-death/",
    "summary": "As the three-year anniversary of Stadia’s death approaches, the final “active” part of Google’s short-lived venture into cloud gaming appears to be going away, as the controller conversion tool appears to actually be going offline this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b644c1aa3ae2f599",
    "title": "Roborock CES teaser features a robot vacuum’s greatest enemy: stairs",
    "link": "https://www.androidauthority.com/stair-climbing-vacuum-3628134/",
    "summary": "Are we meeting a new stair-climbing vacuum at CES?",
    "body": "TL;DR Ahead of CES 2026, Roborock has dropped a new teaser for its upcoming hardware. While not much is shown, the image of a ball rolling down stairs suggests this could be the next challenge the company intends to address. Dialing up the brightness, we see what appears to be a vacuum with a new arm-and-wheel locomotion system. We’re just about one week away from CES 2026 getting started, and tech companies have already been lining up to tease their new hardware announcements ahead of time. Last year, at CES 2025, we saw Roborock push the limits on what we’ve come to expect from robot vacuum hardware with the reveal of the Saros Z70 and its articulated arm for picking up small items. Today we’re getting a preview of how Roborock is planning to follow that one up, and it sure looks like the next frontier for the company’s vacuums could be navigating stairs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roborock-logo-at-Newport-Beach-event-8.jpg",
    "pubDate": "2025-12-29T16:10:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5cde5c3866666921",
    "title": "Samsung doesn’t know what the Galaxy S26 will cost, losing money on Galaxy Z TriFold",
    "link": "https://9to5google.com/2025/12/29/samsung-galaxy-s26-price-trifold-report/",
    "summary": "According to a new report, fluctuating costs have left Samsung struggling to finalize pricing for the upcoming Galaxy S26 series, all while the company is losing money every time it sells a Galaxy Z TriFold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "526552354f7c67cd",
    "title": "Samsung TVs adding Google Photos, and it sounds just like the Google TV integration",
    "link": "https://9to5google.com/2025/12/29/samsung-tv-google-photos-coming-2026/",
    "summary": "Samsung has announced plans to bring Google Photos support to its TVs, and it sounds a lot like what we already see on Google TV. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f8b6ae9e1814dc4",
    "title": "This luxurious Game Boy with hidden touch pads is now available for pre-order",
    "link": "https://www.androidauthority.com/ayaneo-pocket-vert-pricing-launch-3628100/",
    "summary": "This is the fanciest Game Boy you can't afford.",
    "body": "TL;DR The AYANEO Pocket VERT is now available for pre-order, starting at $269. It’s a luxurious Android-powered Game Boy with hidden touchpads on the front. Powered by a Snapdragon 8 Plus Gen 1, it can emulate almost everything. AYANEO has made a name for itself making very premium gaming handhelds , but the Pocket VERT takes things to a whole new level. It has an excessively luxurious build and enough power to emulate anything, and starting today, you can finally order one. The Pocket VERT is now available for pre-order on Indiegogo , with early-bird pricing starting at $269. The campaign faced a few delays in getting approved by the Indiegogo team, which implemented new checks as part of its divisive new platform .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-VERT-promo-in-hands.jpeg",
    "pubDate": "2025-12-29T13:41:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c40ddfc82ec66468",
    "title": "Your Android phone can double up as a travel router and bypass hotel Wi-Fi limits, here’s how",
    "link": "https://www.androidauthority.com/android-wifi-sharing-3628072/",
    "summary": "Bypassing captive portals and per-device limits is easy if you have a newer Android phone in your pocket.",
    "body": "Travel routers definitely have their place in the market. However, some of the primary benefits of travel routers can be easily replicated by the Android flagship in your pocket, and it might help you save money on your next trip. One big complaint when traveling is that hotels, cruises, and airlines often charge for internet on a per-device basis. The first and second devices are usually provided with free Wi-Fi, but you have to start paying if you want to connect additional devices. Even when I travel alone, I frequently end up with four personal devices (two phones, a laptop, and a tablet), so I have to ration the internet connection among them. The situation worsens if I am traveling with family and friends.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/glinet-beryl-ax-on-table-scaled.jpg",
    "pubDate": "2025-12-29T13:08:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "38a6dd0ac59b627c",
    "title": "Survey reveals how many of you are dodging YouTube ads — and how",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-poll-result-3628068/",
    "summary": "Everyone wants fewer ads but there's little consensus on how to get there.",
    "body": "As much as we might bemoan the streaming behemoth, YouTube is still where a huge chunk of our daily video watching happens. That might mean actively sitting down to watch for some people, or just letting it run in the background for others. But between ads and general visual clutter, the experience doesn’t always feel especially focused on the video itself. That’s what prompted Andy Walker to dig into the best ways to watch YouTube without ads and interruptions . He laid out a range of approaches that he has tried, from browsers and third-party apps to straight-up paying for YouTube Premium . Within that piece, Andy posed a poll question to you to see which of these options our readers actually rely on in real life and how divided opinions really are when it comes to tolerating YouTube as it is. The results are presented below and make for curious reading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-premium-perk-video-queue.jpg",
    "pubDate": "2025-12-29T12:46:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "960835455d6b4065",
    "title": "Bixby is preparing for a comeback as a worthy Gemini competitor on your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-bixby-renew-perplexity-ai-3628037/",
    "summary": "With dexterity that will perplex you.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung is pumping life into Bixby by sourcing some of the responses from Perplexity AI. These upgrades allow Bixby to access real-time information from the web and offer more relevant and detailed responses. The upgrade appears to be a part of the One UI 8.5 beta. Even after years of being outclassed by other rivals, Samsung refuses to give up on its smart assistant, Bixby . Now that all smart assistants are being upgraded with AI, Samsung has similar expectations for Bixby, too. But instead of developing a solution in-house, the tech giant is partnering with an OpenAI rival to execute complex commands given to Bixby, in a similar fashion to how Apple has integrated ChatGPT into Siri . Samsung has seemingly begun experimenting with Bixby powered by Perplexity AI, a ChatGPT rival that takes a research-first approach, accessing the web and blending other LLMs for responses. This integration was first mentioned last month by a leaker and now appears to be taking form. Based on a screenshot shared by user @achultra on X (via SammyGuru ), Bixby appears to be delivering some responses powered by Perplexity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-29T12:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1b12e230e816b70",
    "title": "This Xperia Play revival phone comes with an ‘e-sports grade’ OLED screen",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-screen-3628052/",
    "summary": "Sliding controls, a modern design, and a killer OLED with three times the resolution of the Xperia Play.",
    "body": "Credit: AYANEO TL;DR The Xperia Play-like AYANEO Pocket PLAY sliding phone will feature a 6.8-inch 165Hz OLED panel. The front-facing camera is located in the bezel for a seamless gaming experience. Full specs and pricing have not been announced, but expect an early 2026 launch window. For many gamers, the AYANEO Pocket PLAY is one of the most exciting upcoming releases, with a sliding control mechanism that’s clearly inspired by the Xperia Play. Now, the company has revealed the specs for the screen, and it’s a massive upgrade over its spiritual predecessor. The Pocket PLAY will feature a 6.8-inch 2400 x 1080 OLED panel with an “esports-grade” refresh rate of 165Hz. That’s more than 50% larger than the 2011 Xperia Play’s LCD panel, with nearly three times the resolution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-promo-in-hands.jpg",
    "pubDate": "2025-12-29T12:02:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9a5f75734c7df82",
    "title": "Which old OnePlus phones are still worth buying? Here are your best options",
    "link": "https://www.androidauthority.com/old-oneplus-phones-3626510/",
    "summary": "There are still plenty of older OnePlus models worthy of your consideration.",
    "body": "Credit: C. Scott Brown / Android Authority While OnePlus may not be a household name in the US, it remains a strong option if you want something a little less mainstream than a typical Apple, Samsung, or Google device. The OnePlus 15 and OnePlus 15R might be the latest models from the company, but that doesn’t necessarily make them the best . If you prefer classic OnePlus design elements or are simply looking to save money, there are still plenty of older OnePlus devices worth considering, even as we head into 2026. Of course, not all older OnePlus phones are still worth your time. For example, you’re almost always better off with either a new mid-range Nord device over a used one. Some OnePlus phones are also too old to be suitable for serious use due to potential security issues. To make things easier, I’ve gathered up a list of some of the best OnePlus phones worth buying, even if they are no longer the latest and greatest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-One-vs-OnePlus-12-Held-in-Hand.jpg",
    "pubDate": "2025-12-29T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff7836265fc6926b",
    "title": "Samsung reveals modem that could power some Galaxy S26 models, and here’s what’s new",
    "link": "https://www.androidauthority.com/samsung-exynos-modem-5410-galaxy-s26-3628035/",
    "summary": "How does the Exynos Modem 5410 differ from the previous modem?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has quietly listed the Exynos Modem 5410 on its website. This modem is expected to appear in some Galaxy S26 models. The new modem is very similar to the old one, but offers improved efficiency and more robust satellite capabilities. Samsung announced the Exynos 2600 processor earlier this month, and it’s expected to power some Galaxy S26 models. We know that the Exynos 2600 will be paired with an external modem, but Samsung has just announced a new modem that will apparently be paired with the processor. Samsung quietly listed the Exynos Modem 5410 on its website (h/t: r/Android ), and a leaker previously claimed that this will be the modem in all Exynos-powered Galaxy S26 variants. So what makes this modem stand out from the Exynos Modem 5400?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-12-29T11:14:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ad5e560c28c030",
    "title": "Testing Google TV projectors made me rethink the safety of having a TV in a family room",
    "link": "https://www.androidauthority.com/projector-vs-tv-with-toddler-3626746/",
    "summary": "Portable projectors keep entertainment flexible in kid-friendly spaces.",
    "body": "I’ve been thinking a lot about projectors lately, partly because I’m in the middle of a projector review marathon, but also because I have a small child and a very healthy sense of parental paranoia. I don’t want to create a home theater. Instead, after testing a handful of surprisingly powerful projectors, I’m increasingly intrigued by what they offer in terms of flexibility. In short, I’m starting to wonder if a portable projector might be a safer route for my family’s living room entertainment than a constantly present massive black screen. TVs are a parent’s paranoia at its peak",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Projector-vs-TV-scaled.jpg",
    "pubDate": "2025-12-29T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "520897dac94962c6",
    "title": "The Pixel 4 series rises from the ashes with Android 16 from LineageOS",
    "link": "https://www.androidauthority.com/google-pixel-4-android-16-lineageos-23-3628045/",
    "summary": "Google may be done with it, but the Pixel 4 isn’t finished yet.",
    "body": "TL;DR The Google Pixel 4 and 4 XL can now run Android 16 through official support in LineageOS 23, years after Google ended updates. The update is based on Android 16’s initial release, not newer QPR builds, so some later features aren’t included. Installing LineageOS requires unlocking the phone and manually installing new software, which may not suit everyone. That relic of a device that’s gathering dust in your drawer might still have a lease of life in it yet. Google officially stopped updating the Pixel 4 back in 2022, but the phone is now getting Android 16 anyway — just not from Google. As spotted by Android Police, the LineageOS team has officially added support for the Google Pixel 4 and Pixel 4 XL as part of LineageOS 23 . The Pixel 4a, 4a 5G, Pixel 5, and Pixel 5a are also now supported. That’s the project’s Android 16-based release, and the “official” status means the maintainers consider it stable enough for everyday use, with core features working as expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Pixel-4-colors-in-hand.jpg",
    "pubDate": "2025-12-29T10:56:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eab83820de10061",
    "title": "Google Photos is finally coming to TVs — but not the Android ones",
    "link": "https://www.androidauthority.com/google-photos-samsung-tv-integration-3628040/",
    "summary": "Samsung TVs are the first to get expanded Google Photos integration, with several features confirmed for 2026.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Samsung will be the first TV brand to offer a native Google Photos experience. Three key features — Memories, Create with AI, and Personalized Results — will be introduced throughout 2026. Despite Google’s close ties to Android TV, there’s still no native Google Photos app or experiences confirmed for the platform beyond casting and screensaver functionality. Google Photos serves its purpose exceptionally well on Android flagships , but sometimes you want to relive your best moments on a bigger screen. After being notably absent from TV platforms, Google Photos is set to arrive on TVs soon, but curiously, it will debut first on Samsung TVs, rather than Android TV. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-on-Samsung-TVs.jpg",
    "pubDate": "2025-12-29T10:41:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20e0332a5c6a2b0b",
    "title": "I am the biggest fan of Pixel Studio, but I wish it had this one feature",
    "link": "https://www.androidauthority.com/pixel-studio-needs-backup-3624236/",
    "summary": "Losing my stickers wasn't fun.",
    "body": "When Google released the Pixel 9 series last year, the phones came with a new app called Pixel Studio . It’s an AI-powered image generator, something I couldn’t have had less interest in if I tried. Once I used it, though, it quickly became one of my most-used Pixel apps, but that stopped when I realized it was missing a crucial feature. Why I use Pixel Studio The images you can generate with Pixel Studio are impressive, but that’s not what I use it for. Instead, I use it to make stickers for my chat apps. I’ve got quite the collection of stickers on Telegram, and I’ve always wished that I could use them everywhere else. Pixel Studio does just that — any image can be imported, edited, and saved as a sticker that can be accessed in Gboard, no matter what app you’re in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-Studio-humans-prompt.jpg",
    "pubDate": "2025-12-29T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8cd8c649ce58a95b",
    "title": "The Galaxy Z TriFold costs $2,400, but Samsung might still be losing money",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-profit-loss-3628015/",
    "summary": "Thought the Galaxy Z TriFold was expensive? Well, Samsung might be selling it at a loss.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s Galaxy Z TriFold is apparently being sold at a loss, despite its ~$2,440 price tag in Korea. For what it’s worth, the TriFold is only being produced in small numbers and is only sold in a few markets. Samsung is reportedly struggling with Galaxy S26 series pricing as well. The Samsung Galaxy Z TriFold is perhaps the most interesting Galaxy phone of the last few years, featuring a dual-folding design that differs from the trailblazing HUAWEI Mate XT . Samsung’s device isn’t cheap at ~$2,440 in Korea, but it sounds like the company might not be making a profit. Korean news outlet The Bell reports that the Samsung Galaxy Z TriFold reportedly has a higher production cost than its selling price. In other words, Samsung’s newfangled device is apparently being sold at a loss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-29T08:51:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9d9cc7fbca356c8",
    "title": "First OnePlus Turbo 6 teaser confirms key specs, including massive battery and superfast display",
    "link": "https://www.androidauthority.com/oneplus-turbo-6-6v-official-teaser-3628009/",
    "summary": "While also confirming the Snapdragon 8s Gen 4 alongside the launch date.",
    "body": "Credit: Weibo / OnePlus TL;DR OnePlus has officially revealed the design and some specifications of the upcoming Turbo 6 and the Turbo 6V. The phones are (or at least one of them is) slated to arrive with a 9,000 mAh battery. OnePlus has also confirmed the 165Hz refresh rate display and Snapdragon 8s Gen 4. The duo is set to launch in China on January 8 and may be exclusive to the market. However, they are rumored to launch globally under the Nord series. OnePlus is moving forward with its new phone series, the OnePlus Turbo , with the first official teaser revealing the design. Earlier today, Li Jie Louis, OnePlus’ president for the Chinese market, shared a series of images on Weibo showcasing the upcoming phone from various angles and in different colors. The teasers also indicate the particular phone will be called OnePlus Turbo 6. Since Turbo is expected to be limited to China, the naming reinforces the likelihood that it will be rebranded as the Nord 6 for a global release. Notably, there are two different phones: the Tubro 6 and another Turbo 6V, the latter of which seems like a stripped-down version of the primary model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Turbo-6-series.jpg",
    "pubDate": "2025-12-29T08:46:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b9a792bfbfbc434",
    "title": "Forget about Galaxy S26: Samsung could pull an Apple for the Galaxy S28’s GPU",
    "link": "https://www.androidauthority.com/samsung-custom-gpu-galaxy-s28-3628005/",
    "summary": "The Exynos 2800 might be first with a fully in-house GPU.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has apparently developed its own GPU architecture and plans to use it in the Exynos 2800 processor. This chipset could potentially be used in some Galaxy S28 models in 2028. It’s believed that this custom GPU tech would enable improved local AI capabilities and better software optimization. Samsung’s high-end Exynos processors have GPUs based on AMD’s architecture. This technology is derived from AMD’s PC hardware, bringing good graphical performance and ray tracing tech to Exynos-powered Samsung phones . We previously heard rumors that Samsung could be designing its own GPU without AMD, and we now have more apparent details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2025-12-29T06:39:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9742f118629b848f",
    "title": "Recap: New Pixel apps and major updates in 2025",
    "link": "https://9to5google.com/2025/12/28/pixel-apps-2025/",
    "summary": "The portfolio of Pixel-exclusive apps grew in 2025 in a trend that will only continue as Google works to differentiate its experience. Notably, availability was not limited to just new devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T22:45:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e1edf445cc12168d",
    "title": "I tested a camera lens accessory for stargazing — and it wasn’t great",
    "link": "https://www.androidauthority.com/oppo-hasselblad-lens-astrophotography-3617382/",
    "summary": "Phone camera extension lens kits have a limit.",
    "body": "We took some impressive pictures with the OPPO Find X9 Pro’s Hasselblad lens kit , and the rather impressive 230 mm lens offers significant distance, which can be extended up to 40x digital zoom, roughly equivalent to 920 mm. That’s pretty long range, and as a very, very, very amateur astronomer, I wondered whether OPPO’s lens kit would be a gateway to some even more amateur astrophotography. Given the rise of brilliant camera phones , computational photography, and dedicated astrophotography modes, I set out to answer whether smartphones are finally catching up to entry-level telescopes for casual sky-watching. Before I braced myself for the cold, I did some quick math to set my expectations. “My Newtonian telescope has a 750 mm focal length, just bright enough to make out nebulae and galaxies on a dark night, such as Andromeda, with a 28mm lens (27x magnification).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-rock-.jpg",
    "pubDate": "2025-12-28T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16f283f1a6a20ecf",
    "title": "ReMarkable has slipped into Reddit to actually hear what users want",
    "link": "https://www.androidauthority.com/remarkable-employee-on-reddit-3626721/",
    "summary": "A real human is here to help.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Most software updates follow the same familiar pattern: release notes, a rollout, and then the inevitable cataloging of bugs by disgruntled users, typically on Reddit. What we don’t often see is a company employee showing up in those threads to respond in real time, explain design choices, and acknowledge what needs fixing. That’s exactly what’s happening right now in r/remarkabletablet . A user posting under u/Vegardfromremarkable, who identifies himself as part of reMarkable’s customer care team, has been actively engaging with reMarkable tablet users, and I find this super laudable and interesting. A rare move in a quiet market",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ReMarkable-Paper-Pro-Reddit-scaled.jpg",
    "pubDate": "2025-12-28T11:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a44f0c9f983d8e9",
    "title": "Here’s why Google and Apple don’t make their own phones",
    "link": "https://www.androidauthority.com/why-google-apple-dont-make-phones-3627770/",
    "summary": "And it doesn't look like that is going to change any time soon.",
    "body": "Credit: Ryan Haines / Android Authority Most manufacturers don’t make their own phones. There are exceptions, of course, with Samsung being the most well-known , but others just get an EMS (Electronics Manufacturing Services) provider that handles assembly. Some even go a step further and partner up with an ODM (Original Design Manufacturer) that not only makes their phones but designs them as well, inside and out. Google and Apple don’t go that far. Both design their own phones, and they even design their CPUs. But they don’t make a single phone since neither of them has any factories set up. They both work with an EMS provider, which actually happens to be the same one in some cases .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-12-28T10:30:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "445a0f33b4f4da8d",
    "title": "My best phone purchase of 2025 isn’t an Android after all",
    "link": "https://www.androidauthority.com/my-best-phone-purchase-2025-isnt-android-3626751/",
    "summary": "Even after a strong year for Android, this fruit phone stood out.",
    "body": "I am a staunch believer that the iPhone vs Android debate has gone on far too long . The two ecosystems have matured enough that the difference between them isn’t about features anymore, but about personality. Neither is better or worse than the other (conditions apply, depending on who you’re asking). I am personally at a point where I wouldn’t side-eye anyone for picking one over the other for whatever reason. The year 2025 has been fantastic for the Android world — there have been so many great phones launched this year that you could go over each one of them, drooling. The newly launched OnePlus 15 comes with such a massive battery (with super-fast charging!) that you could run it for two days straight without topping up in the middle. The Pixels double down on their AI game, and there seems no looking back at this point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-4.jpg",
    "pubDate": "2025-12-28T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a51c5d553371ffdc",
    "title": "Recap: Expressive Android, but Material ‘3.5’ apps",
    "link": "https://9to5google.com/2025/12/27/recap-material-3-expressive/",
    "summary": "Zooming out, it’s amusing that Apple and Google both chose 2025 to overhaul the design language of their operating systems. Android’s Material 3 Expressive redesign has been well received, but I want to focus on the updates to Google apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45ce295ea0d462d7",
    "title": "Why you like the Galaxy S25 Edge more than the experts do",
    "link": "https://www.androidauthority.com/galaxy-s25-edge-reviewers-vs-consumers-3626983/",
    "summary": "How context changes the way we judge a phone.",
    "body": "I will wear two hats today — one as a reviewer and one as a consumer. That’s because I’ve been on both sides and know exactly how the two brains function, and perhaps make sense of how differently they each perceive the same product. This is exactly what we need today, because the device in focus is perhaps as polarizing in acceptance as those two minds themselves. The Galaxy S25 Edge isn’t a conventional smartphone . It’s by design (quite literally) made to divide the jury in half, and it did achieve that objective. While reviewers largely weren’t fans of the phone overall, consumers, on the other hand, seem to be loving it. Reddit — the shining beacon of consumer truth — says so on not one but multiple occasions . And there are a few reasons for this split that I want to dissect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-lying-down-hero.jpg",
    "pubDate": "2025-12-27T13:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6edfbb463f87079",
    "title": "I swapped my fancy screen cloth for a car accessory, and I’m never going back",
    "link": "https://www.androidauthority.com/cleaning-phone-microfiber-3623730/",
    "summary": "A plush microfiber is all you need to keep your phone fresh.",
    "body": "The bane of my existence is keeping my devices clean. Phone screens easily get smeared and smudged, as do the shiny metal rails on phones like the Pixel 10 Pro . Looking on Amazon or other sites, there’s no end to the number of screen cleaning wipes and cloths you can buy, and that’s what I’ve always used over the years. Recently, though, I found an alternative to screen cleaning clothes that is both cheaper and more effective. Screen wipes and cloths don’t work well",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/03/Phone-with-disinfectant-wipes-5.jpg",
    "pubDate": "2025-12-27T12:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f3a927e7304332",
    "title": "I tested every Google Pixel this year, and the best one wasn’t even a phone",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-best-pixel-2025-3627118/",
    "summary": "Five phones, one watch, and one pair of buds, but one of them stood head and shoulders above the rest.",
    "body": "Over the course of 2025, I’ve had my hands on every new Pixel-branded gadget that Google has released. From the Pixel 9a to the four Pixel 10 models, as well as the Pixel Buds 2a and the Pixel Watch 4 , I’ve tried, tested, used, and continue to use many of these in my everyday life. The Pixel 10 Pro XL has been my primary phone for a few months, the Watch 4 has been on my wrist since its release, and the Buds 2a stay in my backpack any time I get out of the house. Of all of these, I expected the Pixel 10 Pro XL to be my favorite, especially with its new Pro Res Zoom appealing to the avid photographer in me. And while I do like the phone a lot, I’ve found that my absolute favorite Pixel of 2025 is the Watch 4. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-granza-watchface-peak-digital-watchface-3.jpg",
    "pubDate": "2025-12-27T11:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f52f64c971f833d",
    "title": "The best Samsung accessories for your new Galaxy S25",
    "link": "https://www.androidauthority.com/best-samsung-accessories-galaxy-s25-3627739/",
    "summary": "Practical upgrades that make a new Galaxy feel complete.",
    "body": "Credit: Ryan Haines / Android Authority You’ve unboxed your shiny new Galaxy S25 and probably spent a good chunk of Christmas Day poking around the settings. Now comes the fun part: figuring out which accessories are actually worth adding to the mix. The manufacturer has a ton of options for you to choose from, but some are better than others. These are the best Samsung accessories to pair with your new Galaxy S25 device while you’re still in the honeymoon phase. Samsung Kindsuit Case",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-27T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3d1fa846484c6ec",
    "title": "It’s never too late to resurrect your old Kindle",
    "link": "https://www.androidauthority.com/resurrect-old-kindle-3624301/",
    "summary": "A little community effort goes a long way.",
    "body": "Credit: Rita El Khoury / Android Authority A Kindle owner recently took to Reddit to lament about something many longtime users have discovered the hard way: Amazon no longer lets certain older Kindles register after a reset. The poster had dusted off a legacy e-reader , only to meet a dead end at the sign-in screen. This experience is, unfortunately, a scenario that’s becoming more common as Amazon tightens authentication requirements on aging hardware. However, the thread didn’t stay gloomy for long. u/InfiniteAftertime jumped in with a workaround they’d spotted on MobileRead, where enthusiasts have been comparing notes on the same problem. It turns out a quirk in Amazon’s two-factor authentication system can reopen the registration pathway for older Kindles that Amazon appears to have closed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/amazon-kindle-paperwhite-2011-logo-1-scaled.jpg",
    "pubDate": "2025-12-27T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a8cd4f27e79b3d9",
    "title": "Amazon’s newest smart speakers are $20-$30 off!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-studio-deals-3627936/",
    "summary": "Alexa has never looked and sounded better!",
    "body": "Credit: Stephen Schenck / Android Authority Are you looking for a new Alexa smart speaker? The hottest ones are the newer Amazon Echo Dot Max and Echo Studio. Both are on sale, featuring savings of $20-$30, so it’s the perfect time to upgrade! Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-12-26T23:06:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75212245c8787bd7",
    "title": "Rare deal on the Google Pixel Buds Pro 2 saves you 28%",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-deal-3-3627937/",
    "summary": "Google's best earbuds are almost never this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority Are you looking for a nice set of high-quality wireless earbuds? The Google Pixel Buds Pro 2 are an excellent option, and currently, you can purchase them for $165.04, representing a 28% discount off the full price. Buy the Google Pixel Buds Pro 2 for just $165.04 ($63.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-Buds-Pro-2-in-Hazel-in-charging-case-with-lid-open-in-persons-left-hand.jpg",
    "pubDate": "2025-12-26T22:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e0a6ea379cde01",
    "title": "This deal on the Samsung Galaxy Watch Ultra (2025) is crazy good!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-2-3627938/",
    "summary": "This is the best smartwatch for Android users, and it's at an incredible price.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Are you looking for a premium smartwatch? If you own an Android phone, the Samsung Galaxy Watch Ultra (2025) is a top choice, and you can get it at a massive $280 discount! Buy the Samsung Galaxy Watch Ultra 2025 for just $369.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Samsung-Galaxy-Watch-Ultra-squircle-build-scaled.jpg",
    "pubDate": "2025-12-26T21:20:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a36b8cf5698ef34",
    "title": "Google Phone adding ‘Keep portrait mode’ setting [U: Rolled back]",
    "link": "https://9to5google.com/2025/12/26/google-phone-portrait-setting/",
    "summary": "To address how Phone by Google recently gained a landscape calling screen, the dialer app is now offering a setting to “Keep portrait mode on calls.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T20:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2e55575b4337561",
    "title": "Deal: Save $70 on the Jackery Explorer 240D Power Bank",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-2-3627939/",
    "summary": "This power bank is for demanding users!",
    "body": "Credit: Jackery Suffering from battery anxiety? A power bank can eliminate it, especially if it’s one like the Jackery Explorer 240D Power Bank. As an added perk, it’s also discounted by $70 right now, bringing the cost down to just $139. Buy the Jackery Explorer 240D Power Bank for just $139 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-12-26T20:28:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a02db19f826989db",
    "title": "This clever car charger delivers fast charging while using wired Android Auto & CarPlay [Gallery]",
    "link": "https://9to5google.com/2025/12/26/android-auto-carplay-wired-fast-charging-adapter/",
    "summary": "As crucial as Android Auto and CarPlay have become to daily driving, the core problem remains. Wired connections charge your phone slowly, and wireless drains your battery quickly. That’s where the “PDFriender” steps in as a clever little solution. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "356cd95aef11df74",
    "title": "These are the first accessories you should get for your new Google Pixel phone",
    "link": "https://9to5google.com/2025/12/26/google-pixel-accessories-new-phone/",
    "summary": "If you just got a new Google Pixel smartphone, there are a few key accessories you should get right away. Here are our recommendations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59e838539146b0c8",
    "title": "Galaxy Z TriFold suffers horrific defeat in durability test; there’s just more to break",
    "link": "https://9to5google.com/2025/12/25/galaxy-z-trifold-durability-test/",
    "summary": "Unlike its less impressive successor, the Galaxy Z TriFold just can’t stand up to the same sort of bend abuse the Galaxy Z Fold 7 can. In a heartbreaking but familiar durability test to push the phone to its limits, the Galaxy Z TriFold simply gives up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T19:34:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d352da5faee0bb0f",
    "title": "Enable these things on your Android phone now [Video]",
    "link": "https://9to5google.com/2025/12/25/enable-these-things-on-your-android-phone-now-video/",
    "summary": "Don’t ask us why, but some Android phones do not come with the best features enabled out of the box. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3fe552d761c6e9a",
    "title": "You install or try these apps on your new Android smartphone",
    "link": "https://9to5google.com/2025/12/25/android-apps-new-smartphone/",
    "summary": "Just got a new Android smartphone for the holidays? If it’s your first one, it could be a little intimidating, so to get you started, here are a few apps you should immediately install or set up on a new Android device. Alternatively, if you’re not already using these apps, it might be time to give…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T13:53:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bd1eaf0f1410c2f",
    "title": "What Gemini features you get with Google AI Pro and AI Ultra [December 2025]",
    "link": "https://9to5google.com/2025/12/24/google-ai-pro-ultra-features/",
    "summary": "At I/O 2025, Google One AI Premium (and Gemini Advanced) became “Google AI Pro,” while a higher, more expensive tier was introduced with “Google AI Ultra.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T02:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0b2c73dbefa356c",
    "title": "Pixel Camera brings Photo Sphere-esque Panorama mode to Pixel 8",
    "link": "https://9to5google.com/2025/12/24/pixel-8-camera-new-panorama-mode/",
    "summary": "With the Pixel 9, Google introduced a new Panorama mode, and the latest Camera update brought it to the Pixel 8 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T20:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2afa64856af271cb",
    "title": "Google says it is ‘gradually rolling out’ option to change your @gmail.com address",
    "link": "https://9to5google.com/2025/12/24/google-change-gmail-addresses/",
    "summary": "On a Google support page, the company says it is rolling out a new option to let users change their email address even if it is an “@gmail.com” address. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T18:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35cc254b95a522b8",
    "title": "OnePlus ‘Turbo’ certainly looks like a phone with a big battery in leaked images [Gallery]",
    "link": "https://9to5google.com/2025/12/24/oneplus-turbo-certainly-looks-like-a-phone-with-a-big-battery-in-leaked-images-gallery/",
    "summary": "OnePlus has already confirmed its plans to launch a new “Turbo” series of devices, and a leak offers up a first look at the new design that’s… not really what we expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e3b974c09267b11",
    "title": "Massive lineup of the best Android games and apps on sale for the holidays",
    "link": "https://9to5toys.com/2025/12/24/best-android-games-apps-on-sale-holidays/",
    "summary": "Google Play has served up a near countless number of deals on top-tier Android games and apps over the last week or so, alongside another sizable bundle this morning. We have collected up everything for you down below to enjoy during your time off or while traveling to see friends and family, just …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:49:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7e0e72f4b594687",
    "title": "Pixelated 083: The gang does a tier list",
    "link": "https://9to5google.com/2025/12/24/pixelated-083-the-gang-does-a-tier-list/",
    "summary": "Welcome to episode 83 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will welcome their fellow 9to5 staff members Andrew Romero, Ben Schoon, and Jordan Floyd to the show to assemble a full tier list for 2025’s Android-adjacent launches. From phones and wearables to software up…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f88522a0fc3c84c7",
    "title": "Galaxy Z TriFold is probably durable enough, hinge gives way after 150,000 folds in torture test [Video]",
    "link": "https://9to5google.com/2025/12/23/galaxy-z-trifold-hinge-torture-test/",
    "summary": "Samsung’s brand new Galaxy Z TriFold form factor has arrived and, of course, one of the big questions around it is whether or not it’s actually durable. One YouTube channel put that to the test, finding that the device sort of gave up quite a bit shy of Samsung’s promise. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b965e2dad4d09ae1",
    "title": "Google rolling out Android 16 QPR3 Beta 1.1 patch",
    "link": "https://9to5google.com/2025/12/23/android-16-qpr3-beta-1-1/",
    "summary": "Following last week’s release, Android 16 QPR3 Beta 1.1 is rolling out with one fix for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:47:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9540ded8f7adae18",
    "title": "Google One discounting annual 2 TB and AI Pro plans by 50%",
    "link": "https://9to5google.com/2025/12/23/google-one-2026-offer/",
    "summary": "Google One is running a “limited time” discount for 2026 where new subscribers can get 50% off 2 TB and AI Pro annual plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:05:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4bea9b0b1b7efe4",
    "title": "The iPad-like OnePlus Pad Go 2 is now available for $399 with free stylus or case",
    "link": "https://9to5google.com/2025/12/23/oneplus-pad-go-2-now-available-free-stylus-or-case/",
    "summary": "The holiday shopping season is just about over, but if you’re still looking for an easy gift — for you or yourself — and you don’t mind waiting, the OnePlus Pad Go 2 is now available for order. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08886d14b347160c",
    "title": "GeForce Now’s 100-hour monthly game streaming limit kicks in for (almost) everyone in 2026",
    "link": "https://9to5google.com/2025/12/23/nvidia-geforce-now-100-hour-limit-2026/",
    "summary": "Nvidia is implementing a somewhat tight limit on cloud gaming via its GeForce Now service starting on January 1, 2026, where almost all of its users will be restricted to playing 100 hours per month before additional fees kick in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd1675b23f456e0",
    "title": "The YouTube Playables Builder lets creators build games with Gemini 3",
    "link": "https://9to5google.com/2025/12/23/youtube-playables-builder/",
    "summary": "YouTube announced Playables in 2023 as lightweight games that could be accessed on the platform. The new Gemini 3-powered YouTube Playables Builder lets anyone build a game without any coding experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:09:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92c7ff612bd1ea7a",
    "title": "I love the Pixel 10 camera, but it might be time for more than just consistency",
    "link": "https://9to5google.com/2025/12/23/the-pixel-10-camera-needs-work/",
    "summary": "On a recent trip to Japan, I ditched my most pocketable camera – the Panasonic Lumix S9 – in favor of the Pixel 10 Pro XL. After thousands of photos, as good as it can be, there are a few things that feel like they might need tweaking to be truly perfect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22998c44fb841034",
    "title": "Deals: Google Gradient Stretch Bands from $26, ASUS Chromebook Plus CX54 $200 off, final Best Buy 48-hr. flash sale, more",
    "link": "https://9to5google.com/2025/12/23/deals-google-stretch-bands-best-buy-flash-sale/",
    "summary": "The Samsung 2025 Holiday Deals are still rolling and we still have the best prices ever on Pixel 10 and 10 Pro/XL at up to $400 off the list prices, but today’s 9to5Toys Lunch Break does have some additional deals to scope out. We have ASUS’ Chromebook Plus ExpertBook CX54 at a new all-time low wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:46:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087fbd2b3f17bd68",
    "title": "Gemini on Android Auto is an update drivers seem to love or hate – what do you think? [Poll]",
    "link": "https://9to5google.com/2025/12/23/gemini-android-auto-update-initial-reactions/",
    "summary": "As Google Assistant was crumbling, the arrival of Gemini in Android Auto felt like a needed step forward. But, as the feature rolls out, it seems a bit divisive. What do you think of it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95ef641b995ff178",
    "title": "YouTube TV is $63/month for the first six months in solid Verizon discount",
    "link": "https://9to5google.com/2025/12/23/youtube-tv-verizon-discount/",
    "summary": "Verizon has a nice discount available for its customers who are looking to try out Google’s YouTube TV, with a $20 discount on each of the first six months of service. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b2f1fb8ac17856b",
    "title": "Android’s Emergency Location Service arrives in India after nearly 10 years",
    "link": "https://9to5google.com/2025/12/23/androids-emergency-location-service-arrives-in-india-after-nearly-10-years/",
    "summary": "Years after its debut in other parts of the globe, Google has today announced that Android’s Emergency Location Service (ELS) is finally available in India. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6538ccf292139d8",
    "title": "Google Photos brings person and pet ‘face shortcuts’ back to search",
    "link": "https://9to5google.com/2025/12/23/google-photos-brings-person-and-pet-face-shortcuts-back-to-search/",
    "summary": "Face grouping and search is perhaps one of the best parts of Google Photos, but the pivot to focus more heavily on AI-powered search did take away one of the easy shortcuts that could help you find images of a person or a pet. Now, though, Google is bringing it back. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T13:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f78bca1e5de58435",
    "title": "The latest Android figure is this awesome little 3D maze [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-maze-figure-collectible/",
    "summary": "Google just released a really cool new Android figure on its merch store that has a built-in 3D maze game. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T04:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a6e5642fc8301eb",
    "title": "Final Google Store 2025 Pixel deals, boosted trade-ins end this week",
    "link": "https://9to5google.com/2025/12/22/google-store-holiday-2025/",
    "summary": "After ending its Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b9cbe940aca0fde",
    "title": "The Sideload 017: A TriFold tour",
    "link": "https://9to5google.com/2025/12/22/the-sideload-017-a-trifold-tour/",
    "summary": "Welcome to The Sideload episode 17, a 9to5Google podcast. This week, Will welcomes Dean Daley, Devices Editor at MobileSyrup, to the show to discuss Dean’s recent hands-on time with the Galaxy Z TriFold. From how it feels in your hands to the experience of running true tablet-sized apps on a smartp…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d80c02e35dce7cc",
    "title": "Holiday Android game and app deals: Don’t Starve, HEAVEN SEEKER, My City, Raging Bytes, more",
    "link": "https://9to5toys.com/2025/12/22/holiday-android-game-app-deals-dont-starve/",
    "summary": "Alongside the ongoing Samsung holiday sale, today’s afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Don’t Starve: Shipwrecked, Rusted Emeth, HEAVEN SEEKER, My City, Raging Bytes, and much more. Just be sure to check out today’s Google Pixel deals …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:00:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbfc6929c9b9b01f",
    "title": "Google’s Pixel Upgrade Program launches in India with 24-month payment cycles",
    "link": "https://9to5google.com/2025/12/22/google-pixel-upgrade-program-launches-in-india/",
    "summary": "Google is continuing to try and get customers to check out its growing lineup of Pixel devices, and now, a new plan in India is hoping to spur some further momentum. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:08:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc6cd584d2d8f620",
    "title": "Find Hub app rolling out map layers support on Android",
    "link": "https://9to5google.com/2025/12/22/find-hub-map-layers/",
    "summary": "Following last week’s quiet release of Find Hub for Wear OS, Google is rolling out support for map layers on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T19:49:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cdecf7746f16426",
    "title": "Gemini for Home camera updates improve Familiar Face, animal detection, more",
    "link": "https://9to5google.com/2025/12/22/gemini-home-familiar-face-updates/",
    "summary": "The latest Gemini for Home updates are focused on camera improvements for Nest and other compatible devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T18:29:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f30452d4ecb27789",
    "title": "Alphabet is acquiring a data center company to ramp up its AI infrastructure",
    "link": "https://9to5google.com/2025/12/22/alphabet-acquiring-intersect/",
    "summary": "Google’s parent company Alphabet has announced an acquisition of Intersect, a “data center and energy infrastructure” company that aims to provide additional support for building out its capacity for AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:08:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a2085c491b24d1c",
    "title": "Samsung releases One UI 8.5 Beta 2, but it’s mostly bug fixes",
    "link": "https://9to5google.com/2025/12/22/samsung-one-ui-8-5-beta-2-fixes/",
    "summary": "Samsung has released a second beta update for its upcoming One UI 8.5 release, but there’s not much added this time around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b7c687cab03000c",
    "title": "Deals: Pixel 10 from $449 all-time low, Pixel 10 Pro/XL $400 off, Pixel Watch 4 $150 off, more",
    "link": "https://9to5google.com/2025/12/22/deals-pixel-10-10-pro-xl-watch-4/",
    "summary": "Alongside the ongoing Samsung deals, the holiday discounts just got ramped back up – Amazon is delivering some wild bonus price drops across the Pixel 10 lineup. In today’s 9to5Toys Lunch Break, you’ll now find bonus $100 on-page coupons waiting across the entire lineup, delivering prices from $449…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:48:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "158aa6010b8efb6a",
    "title": "What Google Messages features are rolling out [December 2025]",
    "link": "https://9to5google.com/2025/12/22/google-messages-features/",
    "summary": "Like most Google apps, Messages A/B tests many features. However, it takes the RCS/SMS client a rather long time to actually launch these capabilities in stable even after they are announced. From various reports, Google itself, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50a58daf08e49ba6",
    "title": "Android Auto update hints at Cast support, Material music player redesign [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-auto-update-hints-at-cast-support-material-music-player-redesign-gallery/",
    "summary": "Google appears to be working on more Android Auto updates, including potential support for Cast and a redesign of the music player to go with Material 3 Expressive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e8c66d35870d3aa",
    "title": "Google Pixel 10 series starts at $450 in crazy last-minute Amazon deal",
    "link": "https://9to5google.com/2025/12/22/pixel-10-amazon-last-minute-deal/",
    "summary": "Quite literally at the last minute as far as the Christmas holiday is concerned, Google’s Pixel 10 series is starting at $450 right now thanks to a discount that cuts $100 off of even Black Friday pricing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32a7a747d4c5a92",
    "title": "iPhone Fold and future Galaxy foldable may end up copying the original Pixel Fold",
    "link": "https://9to5google.com/2025/12/22/google-pixel-fold-iphone-samsung-wide-galaxy-form-factor-report/",
    "summary": "After Google pivoted away from its stout book-like foldable form factor found in the original Pixel Fold, Apple’s coming iPhone Fold and a future Samsung foldable may just end up copying the same idea. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef8477a673b15db",
    "title": "Galaxy Z Fold 7 and Pixel Watch 4 were my favorite products of 2025 – what about you?",
    "link": "https://9to5google.com/2025/12/21/galaxy-z-fold-7-and-pixel-watch-4-were-my-favorite-products-of-2025-what-about-you/",
    "summary": "As 2025 comes to a close, I’ve been looking back on some of my favorite products of the year, with two standouts in particular. The Galaxy Z Fold 7 and the Pixel Watch 4 are far and away my favorite products of the year. What were yours? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9ce0530dd9a2e5c",
    "title": "YouTube Music might be settling on this Now Playing redesign",
    "link": "https://9to5google.com/2025/12/20/youtube-music-2025-now-playing-redesign/",
    "summary": "For over a year now, YouTube Music has been testing various Now Playing screen redesigns on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd6b5bcd973ad2f9",
    "title": "Google Messages toning down how thirsty Nano Banana Remix is",
    "link": "https://9to5google.com/2025/12/20/google-messages-nano-banana-remix/",
    "summary": "It’s not hyperbolic to say that Google has been very thirsty about Nano Banana following its viral success. In Google Messages, the access points for the Nano Banana-powered Remix are being greatly toned down following the November launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T19:08:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68b0deddc14d0ab1",
    "title": "Google releases factory, OTA images for second Pixel December 2025 update",
    "link": "https://9to5google.com/2025/12/19/second-pixel-december-2025-update/",
    "summary": "On Wednesday, Google started rolling out a second December 2025 update for Pixel phones, with factory and OTA images now available for manual install. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:41:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3c64b0b3ecea3db",
    "title": "NotebookLM now uses Gemini 3, adds new ‘Data Tables’ output",
    "link": "https://9to5google.com/2025/12/19/notebooklm-gemini-3-data-tables/",
    "summary": "NotebookLM is getting in a few more features before the holidays, including an upgrade to Gemini 3 and Data Tables. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:02:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3f811bf773b779b",
    "title": "New Pixel December 2025 update fixes battery drain, Pixel 10 touch issues [U]",
    "link": "https://9to5google.com/2025/12/19/pixel-december-2025-update-patch/",
    "summary": "Some Pixel owners today are getting a new December 2025 update today after installing the initial release (Android 16 QPR2) at the start of this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T22:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd245651756b6d8f",
    "title": "Pixelated 082: Gone in a Glance",
    "link": "https://9to5google.com/2025/12/19/pixelated-082-gone-in-a-glance/",
    "summary": "Welcome to episode 82 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their reactions to Google’s surprise release of Gemini 3 Flash. After talking through their preferred models and Gemini launchers, the crew discusses Android 16 QPR3’s arrival and the long-awa…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd6136bf76ac44ec",
    "title": "Gemini will replace Google Assistant on Android in 2026",
    "link": "https://9to5google.com/2025/12/19/google-assistant-gemini-2026/",
    "summary": "Back in March, Google said Gemini would replace Assistant on Android phones this year. That “upgrade” is now set for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17989e9d4cec364e",
    "title": "Holiday Android game and app deals continue: Lia Hacking Destiny, Train Crisis, Baba Is You, more",
    "link": "https://9to5toys.com/2025/12/19/holiday-android-game-app-deals-2/",
    "summary": "Google Play has unleashed another giant list of holiday Android game and app deals, all of which you’ll find waiting below alongside the rest of this week’s best. On your way down scope out new Best Buy Final Chance Holiday Doorbusters as well as today’s Holiday Deals of the Day – Galaxy Flip 7 $25…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T18:51:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ab2b79ca6b2cb24",
    "title": "Google recaps the road from Product Sans to open-sourcing Google Sans Flex",
    "link": "https://9to5google.com/2025/12/19/google-sans-flex-font/",
    "summary": "As part of open-sourcing Google Sans and Google Sans Flex, the company’s design team this week detailed the modern history of its fonts. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T17:46:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1995810b05b8af45",
    "title": "Deals: Z Flip 7 $250 off, Moto 2025 razr+ $350 off, Tab S11 Amazon low, LG OLED $550, more",
    "link": "https://9to5google.com/2025/12/19/deals-z-flip-7-moto-razr-tab-s11-lg-oled-tv/",
    "summary": "Your 9to5Toys Lunch Break is highlighted by the ongoing Samsung holiday sale and the Best Buy Holiday Deals of the Day that are delivering $350 price drops on Motorola’s 2025 razr+ and $250 off the Galaxy Z Flip 7, among other things. We also have a new Amazon low waiting on the most affordable Gal…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T16:49:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d14c584b5e95b7c5",
    "title": "YouTube Shorts is testing a new location and fresh phrasing for its Dislike button",
    "link": "https://9to5google.com/2025/12/19/youtube-shorts-testing-new-location-fresh-phrasing-dislike-button/",
    "summary": "If you’ve noticed the dislike button missing from YouTube Shorts lately, you aren’t alone. Google is trying out some changes for how dislikes work on the platform, and it could make it easier to signal what you’re actually interested in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T16:33:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f3b2bc7387835b4",
    "title": "TikTok’s US sale looks to be a done deal after missing several deadlines in 2025",
    "link": "https://9to5google.com/2025/12/19/tiktok-us-sale-happening-oracle-silver-lake/",
    "summary": "Following years of controversy, promises, and potential (and even short-lived) bans, TikTok’s long-awaited US deal is happening next month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ef023d6c5a2ec91",
    "title": "Galaxy Z Flip 8 could remain exclusive to Samsung’s Exynos 2600, report suggests",
    "link": "https://9to5google.com/2025/12/19/samsung-galaxy-z-flip-8-exynos-2600-rumors/",
    "summary": "2026 is shaping up to be a big year from Samsung, with the Galaxy S26 and Galaxy Z TriFold set to launch within the next couple of months. Now, rumors suggest Samsung sees a big future for its Galaxy Z Flip series, and it all revolves around Exynos. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233d8be26b3a0bcc",
    "title": "The Best Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930075/best-food-dining-trends-2025-steakhouses-indian-fine-dining-matcha",
    "summary": "It was a good year for wine bars that looked past Eurocentric offerings, like New York City’s Lai Rai | Photo by Jutharat Pinyodoonyachet/Eater NY Amid yet another complicated year, there were, indeed, many high points too. The restaurant and bar scene across the United States felt legitimately exc…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d4effb9e2fc78c6",
    "title": "The Worst Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930082/worst-food-dining-trends-of-2025",
    "summary": "It was impossible to avoid being a background character in someone’s video content this year In some ways, 2025 was a great year in food — boundary-pushing bakeries popped up all over the country, restaurants and bars actually felt fun again, and New York City even gained a legitimately awesome che…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "140a8a55b72f2bf7",
    "title": "Global gains in tuberculosis response endangered by funding challenges",
    "link": "https://www.who.int/news/item/12-11-2025-global-gains-in-tuberculosis-response-endangered-by-funding-challenges",
    "summary": "Tuberculosis (TB) remains one of the world’s deadliest infectious killers, claiming over 1.2 million lives and affecting an estimated 10.7 million people last year, according to the WHO Global Tuberculosis Report 2025, released today.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T14:08:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53262df883bb341d",
    "title": "Egypt becomes the seventh country in the Eastern Mediterranean Region to eliminate trachoma as a public health problem",
    "link": "https://www.who.int/news/item/12-11-2025-egypt-becomes-the-seventh-country-in-the-eastern-mediterranean-region-to-eliminate-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) today announced that Egypt has successfully eliminated trachoma as a public health problem, marking a historic public health milestone for the country and WHO’s Eastern Mediterranean Region (WHO EMR). It is the seventh country in WHO EMR to achieve this milestone…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T09:43:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "81c686e2dfb4cfb6",
    "title": "Countries make progress on WHO Pandemic Agreement annex on pathogen access and benefit sharing system",
    "link": "https://www.who.int/news/item/07-11-2025-countries-make-progress-on-who-pandemic-agreement-annex-on-pathogen-access-and-benefit-sharing-system",
    "summary": "In an important step, Member States started discussing for the first time the proposed draft text of the annex to the WHO Pandemic Agreement that establishes the Pathogen Access and Benefit Sharing (PABS) system. The PABS system is a key part of the global agreement adopted earlier in 2025 to make …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:01:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ce0c68883a088fe9",
    "title": "WHO issues guidance to address drastic global health financing cuts",
    "link": "https://www.who.int/news/item/03-11-2025-who-issues-guidance-to-address-drastic-global-health-financing-cuts",
    "summary": "The World Health Organization (WHO) today released new guidance for countries on ways to counter the immediate and long-term effects of sudden and severe cuts to external funding, which are disrupting the delivery of essential health services in many countries. The new guidance, called “Responding …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T17:10:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]