[
  {
    "id": "b82176661c8c16f3",
    "title": "2026 Grammys: Here’s What You Didn’t See on TV",
    "link": "https://www.billboard.com/music/awards/grammys-2026-behind-scenes-1236169342/",
    "summary": "Go behind the scenes of music's biggest night.",
    "body": "The atmosphere outside Crypto.com Arena in Los Angeles on Sunday (Feb. 1) afternoon was organized chaos meets high glitz, as nominees, significant others, publicists, photographers, agents, security guards and other assorted industry folks and fans swanned around the site of the 2026 Grammy Awards. Related Here Are the 2026 Grammys Winners:&nbsp;Full List Justin Bieber, Billie Eilish &amp; More Stars Wear &#8216;ICE Out&#8217; Pins to 2026 Grammys:&nbsp;Photos Grammys Red Carpet 2026: Best Photos of Sabrina Carpenter, Olivia Dean &amp;&nbsp;More It was 80 degrees and sunny, but despite the heat, looks stayed fresh as everyone filed inside for the ceremony. A select number of these people eventually made their way on stage to accept awards, and some of them were later routed to the backstage press room to offer remarks to the pool of assembled journalists. Read on for everything that went down that you didn’t see on TV. 3:14 p.m. PT: While reflecting on his win for best country duo/group performance for &#8220;Amen,&#8221; his collaboration with Jelly Roll, Shaboozey got emotional several times while talking about being a child of immigrants and how this topic overlaps with the roo…",
    "image": null,
    "pubDate": "2026-02-02T06:30:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a1172d0120b4291",
    "title": "Booed by some, loved by others - why does Vinicius divide Real fans?",
    "link": "https://www.bbc.com/sport/football/articles/cg4e9v3kyl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Despite scoring a vital goal against Rayo Vallecano, why does forward Vinicius Jr continue to split opinion at the Bernabeu?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:21:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "979223b02ceca62d",
    "title": "Bad Bunny, Kendrick Lamar & More Artists Whose Wins Made History at the 2026 Grammy Awards",
    "link": "https://www.billboard.com/lists/bad-bunny-kendrick-lamar-grammys-records/",
    "summary": "Billie Eilish and Finneas, Lady Gaga and young Aura V also made history on the telecast.",
    "body": "Bad Bunny ’s Debí Tirar Más Fotos made history at the 2026 Grammy Awards on Sunday (Feb. 1), becoming the first Spanish-language album to win album of the year. The only previous Spanish-language album to be nominated in this category was Bunny’s Un Verano Sin Ti, which lost to Harry Styles ’ Harry’s House three years ago. In a nice touch, Styles presented the award to Bunny on this night. Debí Tirar Más Fotos also won best música urbana album, while a track from the album, “EOO,” won best global music performance. Related Here Are the 2026 Grammys Winners:&nbsp;Full List The culture wars were seen as weighing in Bunny’s favor.&nbsp;His win is seen, in part, as a rebuke to President Donald Trump’s anti-immigrant rhetoric (even though, as a Puerto Rican, Bunny is American), in the same way that The Chicks’ sweep in 2007 was seen as the voters taking the trio’s side in their war-of-words with President George W. Bush. Another factor that worked in Bunny’s favor: The Recording Academy invited all voting members of the Latin Recording Academy to join their ranks, and, according to Recording Academy CEO Harvey Mason Jr., nearly 1,000 of them them&nbsp; accepted the offer . That infusio…",
    "image": null,
    "pubDate": "2026-02-02T06:17:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76a71a53d4dd78f9",
    "title": "Isak should be 'worried' by Ekitike form - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cz9vzjpd15xo?at_medium=RSS&at_campaign=rss",
    "summary": "Hugo Ekitike's form gives Liverpool a dilemma when Alexander Isak returns from injury, says ex-Manchester United and England striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:14:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9806fb51111f814b",
    "title": "Pele, borrowed kits and Euro glory: the FAW at 150",
    "link": "https://www.bbc.com/sport/football/articles/c14rdm1lmg6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales looks at key moments in the history of the world third oldest football association, formed in Wrexham on 2 February, 1876.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:04:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8351115f176559ad",
    "title": "Snow Falls as the Clipse & Pharrell Perform ‘So Far Ahead’ at the 2026 Grammys",
    "link": "https://www.billboard.com/music/awards/clipse-pharrell-williams-grammys-so-far-ahead-performance-1236169600/",
    "summary": "The trio from Virginia Beach hit the stage in matching white suits to perform a song from their Grammy-nominated album.",
    "body": "Pharrell Williams and the Clipse hit the stage in matching white suits and fur coats with a chorus behind them to perform &#8220;So Far Ahead&#8221; from their Grammy-nominated album Let God Sort Em Out at the Grammys on Sunday (Feb. 8). Snow fell on top of them toward the end of their set as a not-so-subtle nod to the group&#8217;s subject matter, in which they often rap about the trials and tribulations navigating the underworld. Related Here Are the 2026 Grammys Winners:&nbsp;Full List Grammys Red Carpet 2026: Best Photos of Sabrina Carpenter, Olivia Dean &amp;&nbsp;More Justin Bieber, Billie Eilish &amp; More Stars Wear &#8216;ICE Out&#8217; Pins to 2026 Grammys:&nbsp;Photos The three childhood friends from Virginia Beach already had an eventful night, though. Earlier in the evening, Clipse won best rap performance for the duo&#8217;s song &#8220;Chains &amp; Whips,&#8221; featuring a verse from Kendrick Lamar . &#8220;We already took one home for best rap performance, so really happy about that,&#8221; Pusha T said during an interview on the red carpet. &#8216;Chains &amp; Whips,&#8217; shout-out Kendrick Lamar. We already won for the night.&#8221; The Clipse was also nominat…",
    "image": null,
    "pubDate": "2026-02-02T06:01:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e513ce235af108ec",
    "title": "A trusted leaker just gave us a close look at the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-official-render-leak-3637072/",
    "summary": "The Galaxy S26 series is a few weeks away from its expected unveiling, and we've got a good look at the Ultra.",
    "body": "Credit: Android Headlines TL;DR A trusted leaker has posted an official-looking Samsung Galaxy S26 Ultra render. The image shows off the back and side of the phone and includes an S Pen. We’re inching ever closer to the Samsung Galaxy S26 family’s expected February 25 launch date, and the leaks continue to stream in. Now, a trusted leaker has posted a render showing off the Galaxy S26 Ultra. Evan Blass posted an official-looking Galaxy S26 Ultra render via his Substack , complete with an S Pen stylus. Check out the image below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-02-02T05:55:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddb91b1561a7ab8e",
    "title": "Best 2026 Grammys Speeches: Bad Bunny, Jelly Roll, Kendrick Lamar & More",
    "link": "https://www.billboard.com/lists/grammys-best-speeches-2026/",
    "summary": "Here are the most memorable acceptance speeches from show, from Olivia Dean to Lola Young and beyond.",
    "body": "Memorable acceptance speeches are practically guaranteed at the Grammys, and this year&#8217;s celebration didn&#8217;t disappoint. Related Here Are the 2026 Grammys Winners:&nbsp;Full List Hosted by Emmy-winning comedian Trevor Noah, the 68th annual Grammy Awards lit up Crypto.com Arena in Los Angeles on Sunday (Feb. 1). Kendrick Lamar was the night&#8217;s big winner, taking home five of his nine nominations, including best rap album ( GNX ), record of the year and best melodic rap performance (&#8220;Luther,&#8221; with SZA), best rap song (&#8220;TV Off,&#8221; with Lefty Gunplay) and best rap performance (&#8220;Chains &amp; Whips,&#8221; with Clipse and Pharrell Williams). Bad Bunny made history, becoming the first Spanish-language album of the year winner in Grammy history with his blockbuster Debí Tirar Más Fotos . Lady Gaga took home a pair of trophies — best pop vocal album ( MAYHEM ) and best dance pop recording (&#8220;Abracadabra&#8221;) — and Billie Eilish made good on last year&#8217;s shutout with a song of the year victory (&#8220;Wildflower&#8221;). Bruno Mars and ROSÉ kicked off the night with a fiery pop-punk rendition of &#8220;APT.,&#8221; setting the tone fo…",
    "image": null,
    "pubDate": "2026-02-02T05:51:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1df608b93a43514",
    "title": "Jelly Roll Is Changing His Tune About Talking Current Events: ‘Everybody’s Going to Hear Exactly What I Have to Say in the Most Loud and Clear Way’",
    "link": "https://www.billboard.com/music/awards/jelly-roll-vows-to-talk-world-politics-soon-grammys-2026-1236170123/",
    "summary": "The multiple Grammy winner said backstage at the Grammys that he was also ready to drop new music.",
    "body": "Jelly Roll has largely kept his thoughts about politics to himself, but backstage at the Grammy Awards Sunday night (Feb. 1), he said that’s about to change. And it will be “soon.” In the press room, Jelly Roll was asked if he &#8220;would be willing to comment about what&#8217;s happening in the country,&#8221; he first stressed that “people shouldn’t care to hear about my opinion, I’m a dumb redneck,” adding that he doesn’t have social media and often goes months without a phone. “I hate to be an artist who’s that aloof, but I’m so disconnected from what’s happening…. I didn’t even know politics were f-cking real until I was in my mid-20s in jail. When you grow up in a drug addict household, you think we have common calls about what’s happening in world politics. We’re just trying to find a way to survive, man.” He then added, though, he was ready to speak out. “I have a lot to say about it and I’m going to in the next week. And everybody’s going to hear exactly what I have to say in the most loud and clear way I’ve ever spoken in my life. I look forward to it.” Jelly Roll was one of the night’s big winners, taking home all three Grammys he was nominated for. In the pre-telecast…",
    "image": null,
    "pubDate": "2026-02-02T05:43:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e1d09083a09dd341",
    "title": "2026 Grammys: Bad Bunny, Jelly Roll, Olivia Dean & More Best Photos From the Show",
    "link": "https://www.billboard.com/photos/grammys-photos-best-1236169793/",
    "summary": "From Justin Bieber's performance to ROSÉ and Sabrina Carpenter posing together in the audience, here are some of the best snaps from the evening.",
    "body": "Packed with memorable performances and fiery acceptance speeches, the 68th annual Grammy Awards took over Crypto.com Arena in Los Angeles on Sunday (Feb. 1). Related 2026 Grammy Awards Winners List Bruno Mars and ROSÉ kicked things off with a spunky rendition of &#8220;APT,&#8221; followed by Emmy-winning host Trevor Noah nailing his opening monologue, which included a hilarious jab at Nicki Minaj and Donald Trump. The comedian, who hosted the Grammys for a sixth and final time, joked that the two controversial celebrities were in a White House meeting comparing the sizes of their respective rumps instead of celebrating Music&#8217;s Biggest Night. Several pop superstars graced the stage, including Sabrina Carpenter, Lady Gaga and Mars (who returned for a solo performance of his latest Billboard Hot 100 No. 1 hit &#8220;I Just Might&#8221;), but Puerto Rican powerhouse Bad Bunny had to settle for singing a few notes from the audience due to his forthcoming Super Bowl LX Halftime Show performance set for Feb. 8. The pop superstars of tomorrow were well-represented in the best new artist medley, which featured genre-spanning performances from Leon Thomas, KATSEYE, Addison Rae, Alex …",
    "image": null,
    "pubDate": "2026-02-02T05:37:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1d5b5b4513f681b",
    "title": "Bad Bunny Reminds Puerto Ricans What They’re Made of in AOTY Grammys Speech: ‘There’s Nothing We Can’t Accomplish’",
    "link": "https://www.billboard.com/music/awards/bad-bunny-grammys-speech-2026-inspires-puerto-ricans-aoty-1236169171/",
    "summary": "The star also won best música urbana album and best global music performance.",
    "body": "After months of buildup, the 2026 Grammy for album of the year was finally awarded Sunday (Feb. 1) to Bad Bunny for Debí Tirar Más Fotos &#8212; and he used his speech to pay homage to his roots while giving a message of strength to all who&#8217;ve had similar experiences. Related Here Are the 2026 Grammys Winners:&nbsp;Full List Grammys Red Carpet 2026: Best Photos of Sabrina Carpenter, Olivia Dean &amp;&nbsp;More Justin Bieber, Billie Eilish &amp; More Stars Wear &#8216;ICE Out&#8217; Pins to 2026 Grammys:&nbsp;Photos In the moments after presenter Harry Styles read off his name, the Puerto Rican superstar needed several seconds to collect himself, covering his eyes with his hand as he stayed seated, visibly emotional, before making his way to the stage. After taking the golden gramophone from the British pop star, Benito delivered an emotional acceptance speech, mostly in Spanish, save for one sentence: &#8220;I want to dedicate this award to all the people who had to leave their homeland, their country, to follow their dreams.&#8221; In his native language, the impassioned hitmaker declared, &#8220;Puerto Rico, I told you: We are much bigger than 100 by 35 [miles], and there&…",
    "image": null,
    "pubDate": "2026-02-02T05:23:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01832a5261e8434b",
    "title": "Lauryn Hill Pays Tribute to Roberta Flack & D’Angelo With a Star-Studded Set at the Grammys",
    "link": "https://www.billboard.com/music/awards/lauryn-hill-grammys-tribute-roberta-flack-dangelo-1236169602/",
    "summary": "And of course, she delivered with \"Killing Me Softly With His Song\" alongside Wyclef Jean.",
    "body": "After Post Malone &amp; Friends paid tribute to Ozzy Osbourne , Lauryn Hill hit the stage in a black gown to sing a medley of hits belonging to two R&amp;B titans who passed away in 2025. Related Here Are the 2026 Grammys Winners:&nbsp;Full List Grammys Red Carpet 2026: Best Photos of Sabrina Carpenter, Olivia Dean &amp;&nbsp;More Justin Bieber, Billie Eilish &amp; More Stars Wear &#8216;ICE Out&#8217; Pins to 2026 Grammys:&nbsp;Photos First, she paid tribute to D&#8217;Angelo by starting with their duet &#8220;Nothing Even Matters.&#8221; She then brought out Lucky Daye to sing &#8220;Brown Sugar,&#8221; Raphael Saadiq and Anthony Hamilton did “Lady,” Leon Thomas performed “Devils Pie,” Anthony Hamilton stuck around to sing &#8220;Another Life,&#8221; fellow Soulaquarian Bilal did “Untitled (How Does It Feel)&#8221; and Jon Batiste hopped on the keys to play “Africa.&#8221; Ms. Hill then led a medley for the legendary Roberta Flack . Batiste stayed on to perform “First Time Ever I Saw Your Face,” Leon Bridges took the stage with Alexia Jayy to do “Compared to What,” Lalah Hathaway and October London played “Closer I Get to You,&#8221; and John Legend and Chaka Khan performed “Whe…",
    "image": null,
    "pubDate": "2026-02-02T05:13:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8f7687a52f26535",
    "title": "Former ‘The Voice’ Contestant Ifunanya Nwangene Dies After Snake Bite",
    "link": "https://www.billboard.com/music/music-news/the-voice-singer-dies-snake-bite-1236170034/",
    "summary": "Nwangene had been preparing for her first solo concert in 2026.",
    "body": "Ifunanya Nwangene, a Nigerian singer who appeared on Season 3 of The Voice Nigeria , has died after suffering a snake bite. She was 26. According to BBC Africa, Nwangene was bitten while asleep at her home in Abuja on Jan. 31 and later died after seeking medical treatment. A collaborator, Hillary Obinna, told the outlet that the bite woke her from her sleep and that two snakes were later discovered in the residence. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2026 Lily Allen Announces Australia and New Zealand Arena Shows Snoop Dogg Shares Message After Death of His Granddaughter Nwangene initially sought care at a nearby clinic, where antivenom was reportedly unavailable, before being transferred to a hospital for further treatment. Music director Sam C. Ezugwu confirmed her death in a statement shared on Facebook, identifying the hospital as Federal Medical Center and describing the passing as sudden. “A rising star, Ifunanya was on the cusp of sharing her incredible talent with the world,” a statement from Amemuso Choir, where Nwangene sang as a soprano, read. “Her voice and spirit will be deeply missed.” Born in Enugu and based in Abuja, Nwangene was also an arch…",
    "image": null,
    "pubDate": "2026-02-02T04:53:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b267dfee73ddb363",
    "title": "Moves to look out for on transfer deadline day",
    "link": "https://www.bbc.com/sport/football/videos/c4g0kz707ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Sami Mokbel, Danny Murphy, Troy Deeney and Mark Chapman discuss which transfers could impact Premier League clubs on Monday's transfer deadline day.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T00:06:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b4b19591c05585c",
    "title": "'Pass forward, run forward' - Spurs' superb second half",
    "link": "https://www.bbc.com/sport/football/articles/cnvglrvem8ro?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Danny Murphy and Troy Deeney analyse how Spurs mounted a superb second-half comeback in their 2-2 draw against Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:56:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "834be797edc43c5b",
    "title": "Will Man Utd miss Casemiro?",
    "link": "https://www.bbc.com/sport/football/videos/cpdy09p0592o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Danny Murphy and Troy Deeney discuss whether Manchester United will miss the departing Casemiro's intelligence and calmness, after he inspired the Red Devils' to a 3-2 win over Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a8e430f10302143",
    "title": "Rose sets tournament record in dominant Torrey Pines win",
    "link": "https://www.bbc.com/sport/golf/articles/c74wk9g2272o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Justin Rose clinches an utterly dominant win at the Farmers Insurance Open in a new tournament record score.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:55:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a96393cacaafdc2a",
    "title": "Watch: Match of the Day",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002qwy6?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights of the day's four Premier League games, including Tottenham v Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:41:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "090802cac1ac33c3",
    "title": "'Complacent and lost control' - Man City's second-half problem",
    "link": "https://www.bbc.com/sport/football/articles/cj4ljn2jjjno?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Danny Murphy explains why Manchester City's collapse from a 2-0 half-time lead to draw 2-2 with Tottenham was not just a tactical issue.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:25:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f18c61618582c0d4",
    "title": "Liverpool agree £60m deal for defender Jacquet",
    "link": "https://www.bbc.com/sport/football/articles/c20glv2qwdgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool agree a £60m deal with Rennes for defender Jeremy Jacquet, with the player set to join the Reds in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:57:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f906ecdc82ea160",
    "title": "Trump ends trophy drought with German Masters win",
    "link": "https://www.bbc.com/sport/snooker/articles/cly17ddznzgo?at_medium=RSS&at_campaign=rss",
    "summary": "The world number one wins his first tournament since the 2024 UK Championship with victory over Shaun Murphy in Berlin.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:32:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955b54ee6df0017",
    "title": "Littler hailed as 'greatest ever' after World Masters triumph",
    "link": "https://www.bbc.com/sport/darts/articles/crrn4qw4kezo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler wins the World Masters for the first time and becomes the joint-third most successful player in PDC history with a 6-5 win over Luke Humphries.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:23:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea53e0af6f339030",
    "title": "Juventus want Everton striker Beto - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cp370nrklkqo?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford's future may be out of Manchester United's control, Liverpool look set to miss out on a target and Newcastle United's Jamaal Lascelles could be heading for the Championship.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:17:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93a61d547835c772",
    "title": "'Not often you can write Arsenal history' - Gunners win Champions Cup",
    "link": "https://www.bbc.com/sport/football/articles/cn8jm4mmk8no?at_medium=RSS&at_campaign=rss",
    "summary": "The inaugural Women's Champions Cup delivered the kind of spectacle Fifa would have hoped for when launching the new inter-continental competition last March.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:06:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "983171aa86225184",
    "title": "Korda overcomes 'brutal' conditions to win opener",
    "link": "https://www.bbc.com/sport/golf/articles/c5y5dl79vy0o?at_medium=RSS&at_campaign=rss",
    "summary": "American Nelly Korda wins the weather-affected Tournament of Champions after \"probably the hardest holes I've ever played in professional golf\".",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T21:38:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dda8d6245c2864e6",
    "title": "'If Arsenal don't win title now the blame will be entirely their own'",
    "link": "https://www.bbc.com/sport/football/articles/cd7z981295xo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal will only have themselves to blame if they do not win the title as their rivals stumble in a perfect weekend for the Gunners, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T21:01:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e4e66cf22982af7",
    "title": "Arsenal midfielder Merino to have foot surgery",
    "link": "https://www.bbc.com/sport/football/articles/c2e10w4mzr9o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal hope to have midfielder Mikel Merino back before the end of the season after specialists say he will need a foot operation.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:51:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0e16b5c132a8965",
    "title": "Spurs can create magic together - Frank",
    "link": "https://www.bbc.com/sport/football/articles/clywj85y4yjo?at_medium=RSS&at_campaign=rss",
    "summary": "Dissent was in the air among Tottenham fans at half-time against Manchester City. At full-time they were singing \"Oh when the Spurs go marching in\".",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:46:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb1eab0952151766",
    "title": "GB team sprinters win European silvers in Turkey",
    "link": "https://www.bbc.com/sport/cycling/articles/cjw156dxdgpo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain women's and men's team sprinters are both beaten to gold at the European Championships in Turkey.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffc6d157464e3cc8",
    "title": "Liverpool switch for Sunderland loanee Geertruida unlikely",
    "link": "https://www.bbc.com/sport/football/articles/cx2yzv0nz86o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's move to sign Lutsharel Geertruida on loan looks unlikely as the deal has too many moving parts to resolve before the transfer window closes.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:00:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81559e074912cc48",
    "title": "Solanke scorpion kick helps Spurs fight back against Man City",
    "link": "https://www.bbc.com/sport/football/videos/cvgp9d1xj29o?at_medium=RSS&at_campaign=rss",
    "summary": "Dominic Solanke scores twice, including a spectacular scorpion kick, as Tottenham come from behind to draw against Manchester City with a rousing second-half performance.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b70389b39c7fd05b",
    "title": "Sesko scores dramatic late winner as Man Utd beat Fulham",
    "link": "https://www.bbc.com/sport/football/videos/c2k97dxk9j1o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United avoided Fulham's late comeback due to a Benjamin Sesko goal in stoppage time to give United three points and continue head coach Michael Carrick's perfect start.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "633d46667e195aba",
    "title": "Sarr earns Palace draw at Forest as Williams sees red for handball",
    "link": "https://www.bbc.com/sport/football/videos/czx3ed19k96o?at_medium=RSS&at_campaign=rss",
    "summary": "Neco Williams is sent off for deliberate handball in Nottingham Forest's draw with Crystal Palace, as he punched Jefferson Lerma's goalbound header off the line.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "230a6c6c209a620a",
    "title": "10-man Brentford hold on for hard-fought win at Villa",
    "link": "https://www.bbc.com/sport/football/videos/c5y2rpy3378o?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford hold on to an important win against Aston Villa, despite Kevin Schade's sending off during the first half.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf95082e6196096",
    "title": "Does Rangers' title bid hinge on signing new striker?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw72xx37yo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Halliday questions whether Rangers have the attacking output to win the league after Sunday's goalless draw at Hibernian - but what do the numbers say?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:56:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf95082e6196096",
    "title": "Does Rangers' title bid hinge on signing new striker?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw72xx37yo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Halliday questions whether Rangers have the attacking output to win the league after Sunday's goalless draw at Hibernian - but what do the numbers say?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:56:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48a61e1481e71898",
    "title": "How does January window compare and what could happen on deadline day?",
    "link": "https://www.bbc.com/sport/football/articles/c701gy85d4ko?at_medium=RSS&at_campaign=rss",
    "summary": "With transfer deadline day approaching, how does the January window compare to previous years and what could still happen?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:43:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "155af581c627f891",
    "title": "Long delays, irate managers and mixed messages - is VAR bad for game?",
    "link": "https://www.bbc.com/sport/football/articles/cy05zk3pz3jo?at_medium=RSS&at_campaign=rss",
    "summary": "More contentious VAR decisions in the Premier League have raised further questions on its effect on games as a spectacle.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:36:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81fc08550292a8c5",
    "title": "Celtic close to two signings & eyeing more - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/c0mk3r70zzko?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic interim manager Martin O'Neill reveals two prospective signings are having medicals and hinted the club could do further deals after his team beat Falkirk 2-0 to move above Rangers into second place in the Scottish Premiership.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:30:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4afa28af8b6485db",
    "title": "Australia hammered by Pakistan in record T20 loss",
    "link": "https://www.bbc.com/sport/cricket/articles/cy59zw1ezzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan hammer Australia by 111 runs in Lahore to seal a 3-0 series sweep and inflict the tourists' biggest defeat in T20 internationals.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:24:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04337a6f00751777",
    "title": "Is Carrick proving Amorim's Man Utd tenure was a wasted year?",
    "link": "https://www.bbc.com/sport/football/articles/cn9zwy2x4q4o?at_medium=RSS&at_campaign=rss",
    "summary": "A third win in a row for Michael Carrick highlights the failures of Ruben Amorim's time at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:21:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5534613fc4ad9ce0",
    "title": "Banton whacks England to victory over Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/articles/cwynzgrjd4po?at_medium=RSS&at_campaign=rss",
    "summary": "Tom Banton hits an unbeaten half-century as England pull off a brilliant DLS chase to beat Sri Lanka by six wickets in the second T20 international.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b84ff648fdf2bd62",
    "title": "Why Man City have toppled Chelsea as England's best",
    "link": "https://www.bbc.com/sport/football/articles/cj4lkdpwjzno?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's victory over Chelsea was confirmation they are the best team in the country this season and they are the WSL champions in waiting.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:41:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fb713d2be1ed98b",
    "title": "Gloucester-Hartpury extend perfect start to PWR season",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgpy4e49zjo?at_medium=RSS&at_campaign=rss",
    "summary": "Gloucester-Hartpury make it eight wins out of eight as Premiership Women's Rugby returns after its winter break.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:28:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "246f5eab512f486c",
    "title": "Real and England wait on Bellingham injury",
    "link": "https://www.bbc.com/sport/football/articles/c9qprwlqdq0o?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid are waiting to discover if midfielder Jude Bellingham faces a spell out after he suffers a muscle injury during the win against Rayo Vallecano.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:12:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f98c90cc6b5a5d01",
    "title": "Pakistan to play at T20 World Cup - but refuse to face India",
    "link": "https://www.bbc.com/sport/cricket/articles/c1klx44kjr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan announce they will take part in this month's men's T20 World Cup but will not play their scheduled match against India.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:12:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97f97a237226ad3e",
    "title": "South Africa beat England in series decider",
    "link": "https://www.bbc.com/sport/netball/articles/c0mk3r2pjeko?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Fran Williams laments her team's performance as they are beaten 65-50 by South Africa in their series decider in Johannesburg.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T17:41:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92b1f6ec46c4f7f1",
    "title": "Hill beaten by Schott in Bahrain play-off",
    "link": "https://www.bbc.com/sport/golf/articles/c7v0477edmzo?at_medium=RSS&at_campaign=rss",
    "summary": "German Freddy Schott beats Scotland's Calum Hill and Patrick Reed in Bahrain for his first DP World Tour title.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T17:31:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d1515aad4f8784b",
    "title": "Carrick delighted for match winner Sesko",
    "link": "https://www.bbc.com/sport/football/videos/c9qp9vj172wo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick says he is delighted for Manchester United striker Benjamin Sesko after he scored a last-minute winner against Fulham in front of the Stretford End.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:58:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e853d5a78796446",
    "title": "Wolves accept Palace's £48m offer for Strand Larsen",
    "link": "https://www.bbc.com/sport/football/articles/cy59zngnxd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves have accepted a reduced offer worth £48m for striker Jorgen Strand Larsen from Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:55:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07d7ebc2b5c35bfd",
    "title": "'Simply extraordinary' - Van der Poel wins eighth cyclo-cross Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cqxyver722wo?at_medium=RSS&at_campaign=rss",
    "summary": "Dutch cycling star Mathieu van der Poel sets a new record as he wins an eighth world cyclo-cross title at Hulst in the Netherlands.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:46:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "246ddd3f0cf73889",
    "title": "Saint-Maximin leaves club over racist abuse of his children",
    "link": "https://www.bbc.com/sport/football/articles/c20gl91pwy1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Newcastle United winger Allan Saint-Maximin leaves Mexican side Club America by mutual consent after saying his children were the victims of racist abuse.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd75447b9495f675",
    "title": "'So far, so good' for Furlong to face France",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czx3z140525o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland assistant coach Simon Easterby says every member of the panel was available to train on Sunday as the squad continues preparations for their Six Nations opener away to France on Thursday night.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:28:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd75447b9495f675",
    "title": "'So far, so good' for Furlong to face France",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czx3z140525o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland assistant coach Simon Easterby says every member of the panel was available to train on Sunday as the squad continues preparations for their Six Nations opener away to France on Thursday night.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:28:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb136a0eb5db66a4",
    "title": "Tennis immortality at 22 - Alcaraz's historic win",
    "link": "https://www.bbc.com/sport/tennis/articles/clymgyyl32go?at_medium=RSS&at_campaign=rss",
    "summary": "The key statistics and numbers behind Carlos Alcaraz's historic Australian Open victory.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:25:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7841ae4b23ed6027",
    "title": "Ice hockey venue will not be ready for start of Olympics",
    "link": "https://www.bbc.com/sport/ice-hockey/articles/cq6vdpnelvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Winter Olympics organisers admit the new ice hockey arena in Milan will not be finished in time for the first match of the Games – but it is \"absolutely certain\" all scheduled fixtures will be played there.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:07:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4151403145cdda10",
    "title": "Late Mbappe penalty rescues Real Madrid against Vallecano",
    "link": "https://www.bbc.com/sport/football/videos/cx2wzye4p99o?at_medium=RSS&at_campaign=rss",
    "summary": "A stoppage-time penalty from Kylian Mbappe sees Real Madrid over the line against nine-man Rayo Vallecano, narrowing the gap behinf league leaders Barcelona to one point.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:48:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e9baeb7ea331b49",
    "title": "Djokovic 'still believes' - but how many Slams does he have left?",
    "link": "https://www.bbc.com/sport/tennis/articles/c4grj0qvqeeo?at_medium=RSS&at_campaign=rss",
    "summary": "A gallant defeat in the Australian Open final showed Novak Djokovic is still among the very best - but he does not know what the future holds.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:13:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bc8e27a7836e57d",
    "title": "Happy tennis, serious name - how history-maker Alcaraz clinched career Grand Slam",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gvy382jg9o?at_medium=RSS&at_campaign=rss",
    "summary": "Before Carlos Alcaraz became the youngest man to complete the career Grand Slam, he was simply Carlitos from Murcia. This is his story.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T13:48:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e91069bc180815a8",
    "title": "Moment Alcaraz beat Djokovic to complete career Grand Slam",
    "link": "https://www.bbc.com/sport/tennis/videos/crkr3egxzg6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the moment Carlos Alcaraz beats Novak Djokovic in the Australian Open final to claim his seventh major title, becoming the youngest man to win a career Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:32:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5e58a5b266f5611",
    "title": "Rose hits birdie on 18th to inch towards PGA Tour win",
    "link": "https://www.bbc.com/sport/golf/videos/crle6k604nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch England's Justin Rose surge into a six-shot lead with a birdie on the 18th hole, as he looks to secure a 13th PGA Tour win with a victory at the Farmers Insurance Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eed26f57017b0e10",
    "title": "I cut my yearly streaming costs by nearly half with a few simple tricks",
    "link": "https://www.androidauthority.com/cut-streaming-bill-in-half-3635664/",
    "summary": "If you love TV but find your spending too much, getting organized and creating a schedule can help.",
    "body": "Credit: Ryan Haines / Android Authority I will admit it that before the economy tightened, I used to spend a lot on streaming services. Not only did I have nearly every mainstream-focused option under the sun, but I also had several niche services like CrunchyRoll. When I first cut the cord in the early days of Netflix, I saved a lot of money. At the time, I was paying at least $100 or so a month for cable service. In contrast, Netflix with DVDs and free streaming back then cost around $10.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-Tab-S9-netflix.jpg",
    "pubDate": "2026-02-01T12:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdbd050244806ba3",
    "title": "5 Android phones you should buy instead of the Samsung Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-alternatives-3636817/",
    "summary": "You may want to think twice before spending $2,900 on your next Android phone.",
    "body": "The Galaxy Z TriFold , Samsung’s long-awaited tri-folding smartphone, is now available for purchase in the United States. It’s one of the most technologically innovative foldables we’ve ever seen and is truly pushing the boundaries of what a folding smartphone can be. That said, it’s also extremely expensive. The Galaxy Z TriFold costs $2,900 in the US, making it the most expensive mainstream Android phone currently on the market. Innovation comes at a price, and in this case, it’s a really big price.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-Front-Unfolded-scaled.jpg",
    "pubDate": "2026-02-01T11:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd517703646f0018",
    "title": "Scotland beat USA to clinch T20 World Cup place",
    "link": "https://www.bbc.com/sport/cricket/articles/c8d03qq6qylo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland book their place at the Women's T20 World Cup with a comfortable 41-run win over the United States in the final Super Six qualification game in Nepal.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T11:02:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dc84c99110e6851",
    "title": "I thought I’d hate Spotify’s AI playlists, but I don’t",
    "link": "https://www.androidauthority.com/spotify-prompted-playlists-hands-on-3636538/",
    "summary": "Just, you know, maybe make sure you mention that you want familiar songs on your playlists.",
    "body": "I like to think that I have pretty good taste in music. I’d go so far as to say I’m good at getting my friends to listen to new music, whether it’s through a playlist at a party or by attaching a new song to an Instagram post. However, with such a well-trained Spotify algorithm, even I find myself in a music rut on occasion. I’ll bounce from my pop mix to my Jason Isbell mix to my upbeat mix and somehow find quite a few of the same songs on each one. So, when Spotify introduced Prompted Playlists , I figured it was a good chance to try something new. After all, if I could lead the algorithm to the vibe I was trying to capture, it would have to give me new music. At worst, I could simply direct it to introduce me to new tunes as part of my prompt. So, I opened my create tab, started a new playlist, and here’s what I got.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Spotify-interface-full-menu.jpg",
    "pubDate": "2026-02-01T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d02c0925935de0d",
    "title": "Miller hairpiece punched off during fight",
    "link": "https://www.bbc.com/sport/boxing/articles/c394mnex8kyo?at_medium=RSS&at_campaign=rss",
    "summary": "In an unusual moment on the undercard of a title fight between Shakur Stevenson and Teofimo Lopez, American Jarrell Miller threw his toupee into the crowd after it was dislodged late in the second round.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T10:32:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1dac8fbf0f465707",
    "title": "I got my daughter a Galaxy S25 FE, and now I’m questioning why I bother with flagships",
    "link": "https://www.androidauthority.com/galaxy-s25-fe-daughter-3635563/",
    "summary": "The gap between flagship and mid-range is lower than ever, and it makes me wonder if I really need a flagship at all.",
    "body": "Credit: C. Scott Brown / Android Authority My daughter has had the Galaxy S22 for years now and has taken great care of it. Unfortunately, even the most careful phone owner isn’t immune to accidents, and her phone was bumped out of her hands, where it fell to its untimely death. I decided she needed a replacement, but we agreed it didn’t necessarily need to be a top-tier flagship. We settled on the Galaxy S25 FE (), which I was able to get for under $500. From the moment we set it up, I noticed how familiar this phone felt to my own Galaxy S24, inside and out. After setting it up, I didn’t dwell on it much until about a week or two later, when I asked my daughter if she was okay with the phone still. Her response was that, if anything, it felt like a big upgrade over her Galaxy S22 in terms of battery life, and she appreciated the larger display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand-with-logo-behind-it.jpg",
    "pubDate": "2026-02-01T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48edcfa8f177910a",
    "title": "The HUAWEI MatePad 11.5 S (2026) sacrifices battery for premium hardware",
    "link": "https://www.androidauthority.com/huawei-matepad-11-5s-2026-hands-on-3621130/",
    "summary": "Quality specs and hardware that can't go the distance or give you all the apps you want.",
    "body": "The entry-level tablet space is often the most exciting price tier to look at. It’s the place that attracts the most buyers and has the most competition. Apple, Samsung, and plenty of other brands have highly competitive affordable tablets, and you, the buyer, are faced with more choice than ever before. One of those choices in Europe is HUAWEI’s MatePad 11.5 S (2026). So, let’s take a look at HUAWEI’s new MatePad 11.5 S model to see if it’s the best hardware you can get for under £350 . Design, display, and durability",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/MatePad-11.5S-GoPaint-scaled.jpg",
    "pubDate": "2026-02-01T10:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "118c888e831c71dc",
    "title": "'Spooky premonitions' drive unfancied Kelly to top of boxing mountain",
    "link": "https://www.bbc.com/sport/boxing/articles/c3r10glrxr5o?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Kelly says he was getting \"spooky\" premonitions during fight week prior to beating Bakhram Murtazaliev for the IBF light-middleweight title.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T10:21:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41ae2ed36507f7d1",
    "title": "I now have one less reason to buy a smart ring that isn’t Oura",
    "link": "https://www.androidauthority.com/oura-ring-portable-charger-3635730/",
    "summary": "This small accessory makes a considerable difference.",
    "body": "With the launch of its new charging case, Oura finally closed one of the only practical gaps between the brand and its rivals. I’ve been testing the new setup for more than a week, and the upgrade is noticeable. More importantly, it removes one of the few remaining advantages I could point to elsewhere. Closing the gap",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Oura-Ring-4-Charging-Case-scaled.jpg",
    "pubDate": "2026-02-01T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "66345b7bf65a7e67",
    "title": "The most powerful woman in football - meet game's first female super agent",
    "link": "https://www.bbc.com/sport/football/articles/cj6w3wr9x2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Super agent Rafaela Pimenta looks after some of the biggest names in the game - and has spoken exclusively to the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T07:50:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea101448e3dea4cd",
    "title": "Why 2026 could be GB's most successful Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/cd0yevk5ekzo?at_medium=RSS&at_campaign=rss",
    "summary": "A record-breaking Winter Olympics could be on the horizon for Team GB - but who could win the medals in Milan-Cortina?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T06:36:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e14a2b0e0608af5",
    "title": "'Torres-like' Ekitike haunts long-term admirers Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cx2g7v78rkzo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United needed no reminding of Hugo Ekitike's quality after trying to sign him last summer - and the Liverpool striker haunted his former suitors at Anfield on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T00:29:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50b439f5ec01b045",
    "title": "How Ekitike is becoming Liverpool's star man",
    "link": "https://www.bbc.com/sport/football/videos/cy9yw3ry80zo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Steph Houghton and Shay Given discuss how Hugo Ekitike has become Liverpool's star striker, as his chemistry with summer signing Florian Wirtz has emerged.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T00:01:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1f14b2f3d7c6311",
    "title": "Genius or obvious? Rosenior's subs inspire Chelsea comeback win",
    "link": "https://www.bbc.com/sport/football/articles/cwy1jj0qz0lo?at_medium=RSS&at_campaign=rss",
    "summary": "After Chelsea's first comeback win from two goals down in a Premier League match, were Liam Rosenior's substitutions against West Ham genius or obvious?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T22:14:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d5cf269c370abd3",
    "title": "AYANEO’s latest handheld is skipping crowdfunding, and you can buy it now",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-launch-3637041/",
    "summary": "This pocket powerhouse is in stock and ready to ship, if you can afford it.",
    "body": "Credit: AYANEO TL;DR The AYANEO Pocket S Mini is available now to order, and it’s in stock and ready to ship. Previous handhelds have faced significant delays in crowdfunding, so this is a welcome change. The premium 4.2-inch, 4:3 handheld has a powerful G3x Gen 2 SoC and starts at $319 for the month of February, with a free gift pack. AYANEO has done the unthinkable. The company that has been the target of so many shipping complaints over the years just shadowdropped its latest Pocket S Mini handheld, skipping crowdfunding and pre-order periods altogether. Ok, so it’s not quite a complete shadowdrop, since the company has teased the Pocket S Mini since September , but now we finally have full specs and pricing. As the name implies, it has the same premium design language as the Pocket S, with an all-metal CNC frame and an all-glass front. The 4.2-inch 4:3 LCD panel appears to be the same one as the budget Pocket Air Mini (though the company promises it’s been improved), and it’s the ideal resolution for retro games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ayaneo-pocket-s-mini-retro-power-promo.jpg",
    "pubDate": "2026-01-31T20:05:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e97573a5a0fd8da8",
    "title": "Rybakina's rise to a Slam four years in the making",
    "link": "https://www.bbc.com/sport/tennis/articles/cddgjnmd46qo?at_medium=RSS&at_campaign=rss",
    "summary": "Why 'unstoppable' Elena Rybakina will believe her Australian Open triumph can begin a period of sustained success after ending a four-year wait for her second major title.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T15:54:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "206c5beb155128f1",
    "title": "Here are 5 privacy-focused alternatives to popular Google apps",
    "link": "https://www.androidauthority.com/google-apps-alternatives-3636368/",
    "summary": "If you want to de-Google your life, here's where to start.",
    "body": "Credit: Megan Ellis / Android Authority More and more people are trying to de-Google their lives, for several reasons. Privacy is the biggest one, as Google technically has access to the contents of your Google account, and AI keeps scanning it to provide specific features like Smart Compose , for example. Some people just generally don’t like Big Tech and don’t trust it, so they prefer smaller players that don’t track their online activity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/location-albums-in-google-photos-scaled.jpg",
    "pubDate": "2026-01-31T13:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acc6b0737a74c306",
    "title": "Google Drive’s AI nonsense finally pushed me to self-host my documents",
    "link": "https://www.androidauthority.com/self-hosted-google-drive-seafile-3635561/",
    "summary": "If you're fed up with Google’s cloud, this self-hosted solution might be worth your time.",
    "body": "Credit: Robert Triggs / Android Authority Love it or hate it, AI features are winding their way into virtually every aspect of our digital lives — from documents to music playlists , there’s no escape. Concerns about privacy and AI scraping have already prompted my colleagues to seek more privacy-focused alternatives to Google Drive , and I can’t say I blame them. In fact, I’ve been spurred into joining them. Now, I must state that the easiest way to sidestep some AI concerns is to simply disable Google Drive’s AI features under Settings &gt; Privacy &gt; Manage Workplace smart features and turn off the toggle. Simple enough. However, I am also constantly running afoul of Google Drive’s storage limits, and I refuse to spring for the expensive 2TB plan. While I’ve always been somewhat bothered by entrusting my documents to a third-party, AI nonsense is finally the push I need to move another one of my services out of the cloud and back under my control.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Drive-vs-Seafile-icon.jpg",
    "pubDate": "2026-01-31T12:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19a453beb858d0c0",
    "title": "5 Android Bluetooth trackers you should buy instead of the Apple AirTag 2nd gen",
    "link": "https://www.androidauthority.com/5-bluetooth-trackers-you-should-buy-instead-of-apple-airtag-2-3636400/",
    "summary": "Skip the Apple-proprietary tracker and get more useful features.",
    "body": "Credit: Rita El Khoury / Android Authority Apple announced its second-generation AirTag this week, with promises of improved range, a louder ringer, more security, and the same design and form factor as the original tag. The chief feature, though, is the new U1 UWB chip that is said to improve precision finding and propel the AirTag (2nd gen) far ahead of most of its competitors, many of which still don’t even have a UWB chip. However, in true Apple fashion, there are still lots of missing and potentially old-school features in the new tag, including the lack of cross-platform compatibility (because Apple, duh). This leaves the field of Bluetooth tracker competitors very much alive and blooming, and since I’ve been testing many of these trackers for the last 18 months, I’ll let you in on a secret: There are better trackers out there that work both on Android and iOS, and you should buy them instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pebblebee-clip-5-google-find-hub-bluetooth-tracker.jpg",
    "pubDate": "2026-01-31T11:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4b74d42640a7528",
    "title": "Finding new Play Store apps used to be frustrating, but this clever tool changes everything",
    "link": "https://www.androidauthority.com/play-store-search-app-finder-3636251/",
    "summary": "The days of accepting bad search results on Google Play Store are over.",
    "body": "It never fails to amaze me how bad Google is and continues to be at search. For a company that made its bones in this category, its apps lack the ability to adequately help me find what I’m looking for, and I can’t think of a worse example than the Google Play Store. I’ve mentioned several of the Play Store’s flaws in a recent feature, but its search functionality — or lack thereof — is still one issue I can’t seem to shake. Thankfully, others have noticed this problem and developed their own pioneering solutions. Recently, I discovered an app that makes discovering Android apps so much easier; it’s called App Finder .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/app-finder-android-app-3.jpg",
    "pubDate": "2026-01-31T11:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0639f5a9c682337c",
    "title": "Poll reveals many of you hate Android phones that look like iPhones",
    "link": "https://www.androidauthority.com/android-look-like-iphones-poll-results-3636712/",
    "summary": "However, one in 10 polled readers are on the other side of the fence.",
    "body": "While it’s probably natural that smartphone design has slowly homogenized into the most efficient yet bland designs, it really is a shame from an enthusiast’s perspective. Android phones are slowly starting to look like iPhones . It’s incredibly difficult to tell various Android phones apart from a distance, and, in some cases, even when they’re in the hand. Some OEMs have drawn plenty of inspiration from iOS for their skins, too. But what do readers think?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Realme-Poco-and-Vivo-phones-with-iPhone-design.jpg",
    "pubDate": "2026-01-31T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e5806d63eb98db9",
    "title": "This open-source AI tool makes Google Assistant look obsolete",
    "link": "https://www.androidauthority.com/openclaw-clawdbot-hands-on-3636283/",
    "summary": "OpenClaw delivers real agentic automation by bridging LLMs and your operating system.",
    "body": "I’ve been an early adopter of Google’s smart home ecosystem, using their devices and assistants since the very first iteration. But it’s safe to say that for the longest time, the promise of a digital assistant has been stuck in a cycle of setting kitchen timers and reading out the weather. Google Assistant, Siri, and even the newer Gemini integrations are essentially voice-activated search engines with a few smart home toggles attached. They operate within a very specific, very safe sandbox. While agentic control of your smartphone seems to be the future — and despite experimental projects like the Rabbit R1 attempting to bridge that gap — we haven’t quite seen a truly seamless implementation come to fruition just yet. For years, the promise of a digital assistant has boiled down to kitchen timers and weather updates. This frustration isn’t limited to mobile devices. Even in a desktop environment, these assistants quickly reach their limits. If you want to move a file from your downloads folder to a specific project directory based on its contents, or if you want to scrape a website and format that data into a local spreadsheet, these assistants simply hit a wall. They don’t have…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/moltbot-website-navigation.jpg",
    "pubDate": "2026-01-31T10:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4004d2f39e32c747",
    "title": "I switched from Todoist to Google Tasks, and it didn’t go as planned",
    "link": "https://www.androidauthority.com/i-ditched-todoist-from-google-tasks-3635478/",
    "summary": "I like simple, but not this simple.",
    "body": "Credit: Andy Walker / Android Authority I’ve been a Todoist user for years but am on the hunt for an alternative since I don’t like the recent price hike. TickTick is at the top of my list, but I really wanted to give Google Tasks another go, so I did. I always felt like Tasks was one of Google’s worst apps. It’s very bare-bones compared to the competition and lacks even the most basic features. But since I’m on a mission to switch back to simple and minimalist apps like iA Writer and Google Keep , I figured Tasks might not be as bad as I originally thought. However, it turns out I was wrong. Very, very wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-5.jpg",
    "pubDate": "2026-01-31T10:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c895b5aea468e96a",
    "title": "Your Winter Olympics need-to-know guide in six charts",
    "link": "https://www.bbc.com/sport/articles/c205r73r0z3o?at_medium=RSS&at_campaign=rss",
    "summary": "We are days away from the start of the 2026 Winter Olympics – here's what you need to know in six charts.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T07:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd65c4fe60afdfe9",
    "title": "Yaber L2 Plus Projector drops to record-low price, but not for long",
    "link": "https://www.androidauthority.com/yaber-l2-plus-projector-deal-3636926/",
    "summary": "Turn your favorite movies into magical moments.",
    "body": "Credit: Yaber via Amazon Have you been looking to get a projector? They keep getting better and more affordable, especially when they go on sale. The Yaber L2 Plus Projector is currently at its record-low price of just $149.99! This deal will probably not last long, though. Buy the Yaber L2 Plus Projector for just $149.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Yaber-L2-Plus-next-to-cat.jpg",
    "pubDate": "2026-01-31T01:20:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1de64ef3d12d6bf8",
    "title": "NASA Selects Axiom Space for Fifth Private Mission to Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-selects-axiom-space-for-fifth-private-mission-to-space-station/",
    "summary": "NASA and Axiom Space have signed an order for the fifth private astronaut mission to the International Space Station, targeted to launch no earlier than January 2027 from the agency’s Kennedy Space Center in Florida. “The award of our fifth private astronaut mission shows that commercial space is n…",
    "body": "Credit: NASA NASA and Axiom Space have signed an order for the fifth private astronaut mission to the International Space Station, targeted to launch no earlier than January 2027 from the agency’s Kennedy Space Center in Florida. “The award of our fifth private astronaut mission shows that commercial space is not a distant promise, but a present reality,” said NASA Administrator Jared Isaacman. “By expanding access and sharpening competition in low Earth orbit, these missions are building the capabilities NASA will rely on as we move outward to the Moon, Mars, and beyond. We look forward to building upon those capabilities with many private astronaut missions to come.” Axiom Mission 5 is expected to spend up to 14 days aboard the space station. A specific launch date will depend on overall spacecraft traffic at the orbital outpost and other planning considerations. “The International Space Station is a critical platform for enabling commercial industry in low Earth orbit,” said Dana Weigel, manager, International Space Station Program, NASA’s Johnson Space Center in Houston. “Private astronaut missions allow the station to be used as a proving ground for new markets and technologi…",
    "image": null,
    "pubDate": "2026-01-30T23:33:57.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "896a82b9db0da51f",
    "title": "The latest Android color E Ink tablet is coming for your laptop",
    "link": "https://www.androidauthority.com/bigme-b10-tablet-launch-3637013/",
    "summary": "Bigme’s B10 blends color E Ink, Android 14, and keyboard support.",
    "body": "TL;DR Bigme has announced the B10, a 10.3-inch color E Ink tablet for reading, writing, and light productivity. The device runs Android 14 and supports stylus input, an optional keyboard, and 4G LTE connectivity. Pre-orders are live now, with pricing starting at $699 and shipping expected mid-February. As color E-Ink tablets edge closer to traditional tablets, Bigme has officially announced the B10. The generously sized device is positioned as a productivity-first tablet for reading, writing, and, with an optional keyboard, light work. The B10 is designed to deliver the paper-like experience associated with E Ink while still behaving more like a tablet than a traditional e-reader. It features a 10.3-inch Kaleido 3 color E Ink display that tops out at 2480 x 1860 resolution in black and white, with 1240 x 930 specs for color. It runs Android 14, giving users access to the Google Play Store and familiar productivity apps like Google Docs, Gmail, and third-party tools. The device also supports varied text input, with stylus support for handwriting and sketching, plus an optional magnetic keyboard case. The latter nudges the B10 toward lightweight laptop territory.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Bigme-B10-styles-scaled.jpg",
    "pubDate": "2026-01-30T22:56:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e09edc7d56465763",
    "title": "Google pushes back the deadline for moving your old Fitbit account",
    "link": "https://www.androidauthority.com/fitbit-account-deadline-3637004/",
    "summary": "Don't lose your Fitbit data: New deadlines from Google you can't ignore.",
    "body": "TL;DR After acquiring Fitbit, Google announced plans to move existing users over to Google accounts. A February 2 deadline was previously shared for that transition. Google has now pushed the cutoff back to May 19. Procrastination can be one tough habit to shake. We know we need to get things done, but for one reason or another, we keep putting them off and off… and off and off. Google seems to be feeling a little sympathy for those of us who struggle along these lines, as the company has just pushed back a significant deadline for Fitbit users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-vs-Inspire-3-scaled.jpg",
    "pubDate": "2026-01-30T22:29:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b28292fb78b55b2a",
    "title": "The Galaxy S26 Ultra might finally get this Android feature the S25 missed",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-android-virtualization-framework-linux-terminal-apk-teardown-3636977/",
    "summary": "A line in leaked log files suggests the upcoming flagship could could finally support Android’s Linux Terminal feature.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Log files from the Galaxy S26 Ultra suggest Samsung may finally support Android’s Linux Terminal feature after skipping it on the S25 Ultra. The logs show support for the Android Virtualization Framework, a key requirement that was missing on Samsung’s last flagship. With the S26 series expected to launch on Android 16 QPR2, the devices should have everything in place to support the feature. When Google rolled out its Linux Terminal feature last year, it felt like a meaningful step forward for Android. The tool lets Android run a full Linux environment directly on the device, but Samsung’s own flagships were left out. Despite having the right hardware on paper, the Galaxy S25 Ultra didn’t support it. However, we’ve spotted signs that this may finally change with the Galaxy S26 Ultra. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-linux-terminal-app-commands-1.jpg",
    "pubDate": "2026-01-30T22:27:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eb52d3bf3082f5",
    "title": "Tired of scam calls? The Galaxy S26 might finally have an answer",
    "link": "https://www.androidauthority.com/galaxy-s26-android-callcore-support-3636978/",
    "summary": "This Pixel-exclusive feature is looking increasingly ready to jump over to the Galaxy S26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android CallCore is a new app that enables Google’s AI-powered calling protection features on non-Pixel devices. It appears that the Galaxy S26 Ultra has the necessary flag to install this app. This suggests that the Galaxy S26 series could get the Pixel’s Scam Detection powers. If there’s one reason to buy a Pixel phone, it’s to take advantage of its Scam Detection feature. Just as the name suggests, the feature is designed to detect scams and notify the user. Last week, we discovered evidence that suggests this feature may not stay a Pixel exclusive for long. Now, even more evidence has emerged, and it suggests the Galaxy S26 Ultra could be one of the first non-Pixel Android phones to get Scam Detection. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. As a quick review, we spotted clu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2026-01-30T22:08:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2063a920914f3d17",
    "title": "Save a whole $300 on this impressive Samsung 32-inch Smart Monitor M8",
    "link": "https://www.androidauthority.com/samsung-32-inch-smart-monitor-m8-m80f-with-samsung-vision-ai-deal-3636927/",
    "summary": "Normal monitors are great, but this thing is something else!",
    "body": "Credit: Samsung via Amazon Regular monitors are great, but smart monitors are gaining popularity, and Samsung makes some of the best ones. These are also pricey, but you can take advantage of deals when they come around. The Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI is a whopping $300 off right now, bringing it down to a record-low price of $399.99. Buy the Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI for just $399.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-32-inch-Smart-Monitor-M8-M80F-with-Samsung-Vision-AI-on-desk.jpg",
    "pubDate": "2026-01-30T22:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fecff0692a39961e",
    "title": "Verizon added over half a million new lines during the last three months of 2025",
    "link": "https://www.androidauthority.com/verizon-adds-half-million-3636946/",
    "summary": "Verizon is finally starting to turn things around, thanks to aggressive Q4 2025 promotions.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Verizon reversed a steep decline in Q4 2025, reporting 616,000 postpaid phone net additions after losing 347,000 lines from Q1–Q3 2025. Aggressive promotions drove the turnaround, including discounted multi-line plans and free BYOD lines. While this is a win for Verizon, it’s unclear if it can keep this momentum going. For years, Verizon was seen as the biggest, fastest, and most advanced mobile network in the US. It’s no secret that times have changed, and its reputation is at an all-time low . There are many reasons for Verizon’s reputational decline, but 2025 was particularly rough. Between Q1 and Q3 of 2025, the company reported a net loss of 347,000 total postpaid phone lines. The good news is that there are finally signs that it might be on the road to recovery. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-30T21:15:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "614ddc063437fb76",
    "title": "Bundle deal: Pay only half the price for the Ring Battery Doorbell and Outdoor Cam Plus",
    "link": "https://www.androidauthority.com/ring-battery-doorbell-outdoor-cam-plus-deal-3636928/",
    "summary": "You can't put a price on security, but you can definitely pay less!",
    "body": "Credit: Edgar Cervantes / Android Authority You can’t put a price on security, that’s for sure. That said, you also don’t need to spend a fortune on security cameras. Ring has some good deals from time to time. For example, right now you can get the Ring Battery Doorbell and Ring Outdoor Cam Plus for the price of one. Buy the Ring Battery Doorbell and Ring Outdoor Cam Plus for $99.99 ($99.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Ring-logo-at-CES-2025-Stock-photo-1.jpg",
    "pubDate": "2026-01-30T20:59:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "022e65c702d289f3",
    "title": "NASA Aims to Advance Hypersonic Flight Testing with New Awards",
    "link": "https://www.nasa.gov/aeronautics/nasa-aims-to-advance-hypersonic-flight-testing-with-new-awards/",
    "summary": "While NASA is working with U.S. aviation to explore commercial supersonic technologies, the agency is also looking forward to an even faster era of flight – one of vehicles that can fly hypersonic, or five times the speed of sound. And to further that vision, NASA has issued two awards for studies …",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The NASA award to SpaceWorks Enterprises will focus on research using the company’s X-60 platform. SpaceWorks While NASA is working with U.S. aviation to explore commercial supersonic technologies, the agency is also looking forward to an even faster era of flight – one of vehicles that can fly hypersonic, or five times the speed of sound. And to further that vision, NASA has issued two awards for studies into vehicle concepts.&nbsp; Some types of vehicles – such as rockets –&nbsp;achieve hypersonic speeds&nbsp;by carrying supplies of oxygen to allow their fuel&nbsp;to burn, instead of using&nbsp;the surrounding air. In contrast,&nbsp;NASA’s Hypersonic Technology Project&nbsp;works&nbsp;to advance “airbreathing,” reusable hypersonic&nbsp;aircraft, which&nbsp;take in air&nbsp;as they fly,&nbsp;allowing for&nbsp;much longer&nbsp;sustained cruising at hypersonic speeds.&nbsp; Given commercial interest in finding applications for airbreathing hypersonic vehicles, the Hypersonic Technology Project is looking to find ways to make testing and development easier. Two contract awards&nbsp;the project&nbsp;made …",
    "image": null,
    "pubDate": "2026-01-30T20:45:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8722f75bfe028bf",
    "title": "Visualizing Perseverance’s AI-Planned Drive on Mars",
    "link": "https://science.nasa.gov/photojournal/visualizing-perseverances-ai-planned-drive-on-mars/",
    "summary": "Description This animation of NASA’s Perseverance was created with the Caspian visualization tool using data acquired during an 807-foot (246-meter) drive on the rim of Jezero Crater made by the rover on Dec. 10, 2025, the 1,709th Martian day, or sol, of the mission. The mission’s “drivers,” or rov…",
    "body": "2 Min Read Visualizing Perseverance’s AI-Planned Drive on Mars PIA26646 Credits: NASA/JPL-Caltech Photojournal Navigation Science Photojournal Visualizing Perseverance’s… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads Visualizing Perseverance’s AI-Planned Drive on Mars PNG (326.26 KB) PIA26646 Animation MP4 (157.38 MB) Description This animation of NASA’s Perseverance was created with the Caspian visualization tool using data acquired during an 807-foot (246-meter) drive on the rim of Jezero Crater made by the rover on Dec. 10, 2025, the 1,709th Martian day, or sol, of the mission. The mission’s “drivers,” or rover planners, use the information to understand the Perseverance’s autonomous decision-making process during its drive by showing why it chose one specific path over other options. This was one of two drives, the first being on Dec. 8, in which generative artificial intelligence provided the route planning. The AI analyzed high-resolution orbital imagery from the HiRISE (High Resolution Imaging Science Experiment) camera aboard NASA’s Mars Reconnaissance Orbiter and terrain-slope data from digital elevation models to identify cri…",
    "image": null,
    "pubDate": "2026-01-30T20:30:19.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b1a71bddbcbd7be",
    "title": "Apps are going missing from Google’s Nest Hub displays",
    "link": "https://www.androidauthority.com/google-nest-hub-apps-missing-3636969/",
    "summary": "What's the deal?",
    "body": "TL;DR Users on Reddit report that apps previously accessible on their Nest Hub displays have disappeared without explanation. Similar reports have been going around for years, but it seems that more users lost access to apps this week. We’re not sure what’s causing this. We’ve reached out to Google for comment. Apps are going missing from Google’s Nest Hub smart displays . A Reddit post showing a relatively empty app drawer on a Nest Hub led us to check our own devices — and sure enough, my Nest Hub Max is also missing shortcuts to apps it once had, though I’m not sure when they disappeared. User Head_Worldliness5101 posted on the Google Home subreddit yesterday, saying that the apps previously accessible from the app drawer on their second-generation Nest Hub smart display are now mostly gone, leaving only Sling, Stories, and YouTube TV. As they tell it, they’ve had their Nest Hub for about a week, and they had access to apps from the app drawer as recently as the day before their post.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Nest-Hub-4.jpg",
    "pubDate": "2026-01-30T20:27:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7c6ca61af466645",
    "title": "Android 16 is off to a strong start in Google’s latest usage breakdown",
    "link": "https://www.androidauthority.com/android-16-usage-3636930/",
    "summary": "It's 2026. What version of Android are YOU running?",
    "body": "TL;DR Google has finally updated its Android distribution statistics for the first time following the stable release of Android 16. The last figures the company provided arrived in April of 2025. Android 16 already enjoys a 7.5% share, as of early December. With as much as we focus on Google’s latest Android fixes and improvements , looking at feature drops, Beta and Canary releases , and always obsessing about what’s happening next, it’s easy to lose sight of the fact that much of the world is still operating on some pretty ancient Android releases. Every once in a while, though, we get a reminder of what this landscape really looks like as Google shares its updated platform distribution statics . It’s been the better part of year since we last got some fresh numbers, and now Google is once again updating its breakdown. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Android-15-statue.jpg",
    "pubDate": "2026-01-30T20:26:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "decee03482b8cbcb",
    "title": "NASA Honor Awards for Cold Atom Lab Team Members",
    "link": "https://science.nasa.gov/missions/station/iss-research/cold-atom-laboratory/nasa-honor-awards-for-cold-atom-lab-team-members/",
    "summary": "NASA OUTSTANDING PUBLIC LEADERSHIP MEDAL Awarded for notable leadership accomplishments that have significantly influenced NASA’s mission. Sustained leadership and exceptionally high-impact leadership achievements demonstrate the individual’s effectiveness in advancing NASA’s goals and image in pre…",
    "body": "NASA Cold Atom Lab team members were presented with the following NASA Honor Awards. From left to right, Kamal Oudrhiri, Sarah Rees, Jason Williams, and Ethan Elliott. NASA/JPL-Caltech NASA OUTSTANDING PUBLIC LEADERSHIP MEDAL Awarded for notable leadership accomplishments that have significantly influenced NASA’s mission. Sustained leadership and exceptionally high-impact leadership achievements demonstrate the individual’s effectiveness in advancing NASA’s goals and image in present and future terms. Kamal Oudrhiri – For outstanding leadership of the Cold Atom Laboratory, NASA’s first quantum laboratory in space. NASA EXCEPTIONAL SCIENTIFIC ACHIEVEMENT MEDAL Awarded for exceptional scientific contributions toward achievement of NASA’s mission. This award is given for individual efforts that have resulted in a key scientific discovery or resulted in contribution(s) of fundamental importance in this field or significantly enhanced understanding of the field. Jason Williams – For exceptional scientific achievements enabling and performing the first pathfinding experiments in quantum sensing of inertial forces with atom interferometry in space. NASA EXCEPTIONAL PUBLIC ACHIEVEMENT MED…",
    "image": null,
    "pubDate": "2026-01-30T20:15:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f210505366416239",
    "title": "Video: Perseverance Rover’s View of Crater Rim Drive",
    "link": "https://science.nasa.gov/photojournal/video-perseverance-rovers-view-of-crater-rim-drive/",
    "summary": "Description This animation shows Perseverance’s point of view during drive of 807 feet (246 meters) along the rim of Jezero Crater on Dec. 10, 2025, the 1,709th Martian day, or sol, of the mission. Captured over two hours and 35 minutes, 53 Navigation Camera (Navcam) image pairs were combined with …",
    "body": "1 Min Read Video: Perseverance Rover’s View of Crater Rim Drive PIA26647 Credits: NASA/JPL-Caltech Photojournal Navigation Science Photojournal Video: Perseverance Rover’s… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads Video: Perseverance Rover’s View of Crater Rim Drive JPEG (659.02 KB) PIA26647 Animation MP4 (125.55 MB) Description This animation shows Perseverance’s point of view during drive of 807 feet (246 meters) along the rim of Jezero Crater on Dec. 10, 2025, the 1,709th Martian day, or sol, of the mission. Captured over two hours and 35 minutes, 53 Navigation Camera (Navcam) image pairs were combined with rover data on orientation, wheel speed, and steering angle, as well as data from Perseverance’s Inertial Measurement Unit, and placed into a 3D virtual environment. The result is this reconstruction with virtual frames inserted about every 4 inches (0.1 meters) of drive progress. NASA’s Jet Propulsion Laboratory, which is managed for the agency by Caltech, built and manages operations of the Perseverance rover. For more about Perseverance: science.nasa.gov/mission/mars-2020-perseverance/ Keep Exploring Discover More Topics F…",
    "image": null,
    "pubDate": "2026-01-30T20:02:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd3ae9e17d45ced4",
    "title": "Google turns up the volume with special music-themed rewards for Play Points members",
    "link": "https://www.androidauthority.com/google-play-points-music-themed-rewards-3636939/",
    "summary": "Google Play Points has some new rewards music fans will love.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Gold Plus Google Play Points members can get new music-themed rewards. Points can be redeemed for rewards like a custom Google Play LED beat bar, an exclusive EP-133 K.O. II Sampler, and merchandise from PinkPantheress and EJAE. Google is also holding meet-and-greets with PinkPantheress and EJAE in California, with Silver Plus members getting priority access. Google is currently running a Play Rewards Tour to bring fans closer to the music they love. If you’re in the Santa Monica area, the tech giant has some special experiences for you to enjoy. However, the company is also offering some interesting goodies anyone can grab, as long as they’re a Gold Plus member in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Play-Points-Page-with-864-Points-Displays.jpg",
    "pubDate": "2026-01-30T19:49:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce41f02851415990",
    "title": "Mapping Perseverance’s Route With AI",
    "link": "https://science.nasa.gov/photojournal/mapping-perseverances-route-with-ai/",
    "summary": "Description This annotated image from NASA’s HiRISE (High Resolution Imaging Science Experiment) camera aboard the agency’s Mars Reconnaissance Orbiter image depicts the AI-planned route and the actual route taken by NASA’s Perseverance Mars rover during its 807-foot (246-meter) drive on Dec. 10, 2…",
    "body": "2 Min Read Mapping Perseverance’s Route With AI PIA26645 Credits: NASA/JPL-Caltech/UofA Photojournal Navigation Science Photojournal Mapping Perseverance’s Route… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads Mapping Perseverance’s Route With AI PNG (1,003.24 KB) Description This annotated image from NASA’s HiRISE (High Resolution Imaging Science Experiment) camera aboard the agency’s Mars Reconnaissance Orbiter image depicts the AI-planned route and the actual route taken by NASA’s Perseverance Mars rover during its 807-foot (246-meter) drive on Dec. 10, 2025, the 1,709th Martian day, or sol, of the mission. The drive was the second of two demonstrations — the first being on Dec. 8 — showing that generative artificial intelligence could be incorporated in the rover’s route planning. The magenta lines depict the path the rover’s wheels would take if it were to follow AI-processed waypoints, which are indicated with the magenta circles. (Waypoints are fixed locations where the rover takes up a new set of instructions.) The orange lines are based on data downlinked after the drive was complete and depict the actual path the rover took. T…",
    "image": null,
    "pubDate": "2026-01-30T19:31:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db01c9f7911f9703",
    "title": "Need a tablet stand? This LISEN one is just $9.99 right now!",
    "link": "https://www.androidauthority.com/lisen-tablet-stand-holder-deal-3636929/",
    "summary": "An outstanding tablet holder doesn't need to cost much!",
    "body": "Credit: LISEN via Amazon Using a tablet with your hands is fine, but sometimes it’s better to prop it up and enjoy content hands-free. You don’t need to spend much on a good stand. The LISEN Tablet Stand Holder is on sale for only $9.99 right now. That’s more than half off the $21.99 retail price! Buy the LISEN Tablet Stand Holder for just $9.99 ($12 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/LISEN-Tablet-Stand-Holder.jpg",
    "pubDate": "2026-01-30T19:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47e3b8d8c2dc835e",
    "title": "NASA’s Perseverance Rover Completes First AI-Planned Drive on Mars",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasas-perseverance-rover-completes-first-ai-planned-drive-on-mars/",
    "summary": "The team for the six-wheeled scientist used a vision-capable AI to create a safe route over the Red Planet’s surface without the input of human route planners. NASA’s Perseverance Mars rover has completed the first drives on another world that were planned by artificial intelligence. Executed on De…",
    "body": "NASA’s Perseverance used its navigation cameras to capture its drive along the rim of Jezero Crater on Dec. 10, 2025. The navcam images were combined with rover data and placed into a 3D virtual environment, resulting in this reconstruction with virtual frames inserted about every 4 inches (0.1 meters) of drive progress. NASA/JPL-Caltech The&nbsp;team for the&nbsp;six-wheeled scientist used&nbsp;a vision-capable&nbsp;AI&nbsp;to&nbsp;create a safe route over the Red Planet’s surface&nbsp;without the input of human route planners. &nbsp; NASA’s&nbsp;Perseverance&nbsp;Mars&nbsp;rover&nbsp;has&nbsp;completed the first&nbsp;drives on another world&nbsp;that were&nbsp;planned&nbsp;by&nbsp;artificial intelligence.&nbsp;Executed on Dec.&nbsp;8&nbsp;and&nbsp;10,&nbsp;and&nbsp;led by the agency’s Jet Propulsion Laboratory in Southern California,&nbsp;the demonstration used generative AI to create waypoints for Perseverance,&nbsp;a complex decision-making task typically performed manually by the mission’s human rover planners.&nbsp;&nbsp; “This demonstration shows how far our capabilities have advanced and broadens how we will explore other worlds,” said NASA Administrator Jared Isaacman. “A…",
    "image": "https://www.youtube.com/embed/LO2GluKu4C8",
    "pubDate": "2026-01-30T18:51:46.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "801cdafaad7c4a02",
    "title": "Google Contacts is modernizing the contact sharing interface",
    "link": "https://www.androidauthority.com/google-contacts-contact-sharing-ui-3636935/",
    "summary": "Parts of the app you don't even use look nice now.",
    "body": "TL;DR A Google Contacts update we previewed in November is now rolling out publicly. The update modernizes the contact sharing interface with Material 3 Expressive elements. These changes seem to be widely available in version 4.71.82.856460119 of Google Contacts. A new look is rolling out in the Google Contacts app. As of the latest version of Contacts, a visual update we initially spotted last year has started hitting our devices, bringing more Material 3 Expressive personalization to the app. We initially saw this change in progress back in November . Now, with version 4.71.82.856460119 of Contacts, certain seldom-used parts of the app have an updated look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Single-contact-picker-UI-in-Google-Contacts-for-Android-scaled.jpg",
    "pubDate": "2026-01-30T18:50:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e794f53c0b106756",
    "title": "What’s Up: February 2026 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-february-2026-skywatching-tips-from-nasa/",
    "summary": "NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky.",
    "body": "The Moon readies for Artemis II, Orion shines bright, and a planetary parade marches across the night sky NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky. Skywatching Highlights Feb: Artemis II launch window opens. Feb: Orion the Hunter ideal viewing Mid-Late Feb: Planetary Parade Transcript The Moon could have human visitors for the first time since 1972, the constellation Orion will be clear to see, and a planetary parade will sparkle across the skies. That’s What’s Up, this February. The Moon could have some visitors soon! NASA’s Artemis II mission will send astronauts to fly around the Moon. The first opportunities for launch are this February. This mission will pave the way for Artemis III, which will be the first time we’ve sent humans to the lunar surface since the final Apollo mission, Apollo 17, in 1972. So this month, look up to the Moon shining bright in the night sky and there might be somebody looking back down at you. Can you spot Orion the Hunter in the night sky? NASA/JPL-Caltech You might be able to see the line of three stars that make up Orion’s Be…",
    "image": null,
    "pubDate": "2026-01-30T18:34:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa72b05ba813c373",
    "title": "Preparing for Artemis II: Training for a Mission Around the Moon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/preparing-for-artemis-ii-training-for-a-mission-around-the-moon/",
    "summary": "Four astronauts will soon travel beyond low Earth orbit and fly around the Moon on Artemis II, a mission that will test NASA’s systems and hardware for human exploration of deep space. Since June 2023, NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astr…",
    "body": "4 Min Read Preparing for Artemis II: Training for a Mission Around the Moon Artemis II astronauts, from left, NASA astronaut Victor Glover, CSA (Canadian Space Agency) astronaut Jeremy Hansen, and NASA astronauts Christina Koch and Reid Wiseman stand on the crew access arm of the mobile launcher as part of an integrated ground systems test at NASA&#8217;s Kennedy Space Center in Florida. Credits: NASA/Frank Michaux Four astronauts will soon&nbsp;travel beyond&nbsp;low Earth orbit and fly around the Moon on Artemis II ,&nbsp;a mission that will test NASA&#8217;s systems and hardware for human exploration of deep space.&nbsp; Since June 2023, NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen have been preparing for their&nbsp;lunar journey. The&nbsp;approximately 10-day&nbsp;mission will test the&nbsp;SLS (Space Launch System)&nbsp;rocket and Orion spacecraft, named&nbsp; Integrity &nbsp;by the crew,&nbsp;while requiring&nbsp;the quartet&nbsp;to&nbsp;operate&nbsp;with greater autonomy and make critical decisions far from Earth. Training for Artemis II is all risk mitigation. By preparing the astronauts and flight con…",
    "image": null,
    "pubDate": "2026-01-30T18:27:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2633d9d3fa6fcee",
    "title": "Android Auto’s new wavy music player is vanishing, and users think they know why",
    "link": "https://www.androidauthority.com/android-auto-wavy-music-player-change-3636906/",
    "summary": "Users liked the new look, but broken controls made the rollback hard to argue with.",
    "body": "TL;DR The new Android Auto music player UI appears to have been rolled back for some beta users. Users say the updated design broke steering wheel media controls in certain cars. While many liked the new look, most agree that pulling it makes sense until the bugs are fixed. If your Android Auto music player suddenly looks a bit more boring, you’re not imagining it. Several users are reporting that the newer media player design , complete with the wavy progress bar and tweaked YouTube Music layout, has disappeared after briefly showing up in recent versions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-YouTube-Music.jpg",
    "pubDate": "2026-01-30T18:10:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a31d67d8466900a5",
    "title": "Oura confirms it has no plans to stop its recurring fees",
    "link": "https://www.androidauthority.com/oura-will-continue-subscription-model-3636876/",
    "summary": "Oura won't be dropping its subscription model anytime soon.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has no plans to move away from its subscription model. The company’s CEO claims that recurring fees are necessary to support its focus on accuracy and long-term health insights. A subscription costs $5.99 per month and is required in addition to the purchase of an Oura Ring. A number of challengers have come for Oura’s throne in recent years, like the Samsung Galaxy Ring and Reebok Smart Ring. However, Oura has managed to keep its rivals at bay, despite its competitors offering not only cheaper hardware, but also no recurring fees. If you were holding on to hope that these challengers would convince Oura to drop its subscription model to remain competitive, it looks like you were barking up the wrong tree. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Oura-Ring-3-Open-App-scaled.jpg",
    "pubDate": "2026-01-30T18:09:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3016da7ffb8633fd",
    "title": "NVIDIA teases what upgrades we might get from a next-gen Shield TV",
    "link": "https://www.androidauthority.com/shield-tv-upgrades-3636885/",
    "summary": "We've wanted a new Shield TV for literally years!",
    "body": "TL;DR NVIDIA Shield TV devices are some of the best-supported Android TV hardware around, but there hasn’t been a new model in over 5 years. While NVIDIA still isn’t ready to publicly commit to a new Shield TV, the company has started sharing a little about what a hypothetical new box might change. One big focus could be better hardware support for modern codecs. There are maybe three kinds of Android TV users out there. We’ve got our Google fans, who will go with a device like the Google TV Streamer largely because — much like Pixel users with their phones — they want first look at all of Google’s latest features. Then we’ve got the budget crowd who just wants to find the most affordable streaming solution around. But then, there are the power users. They want hardware with versatile ports, the performance to game on their TVs , and they want to buy from a company that’s going to follow through with software support. And for a long, long time, that’s meant pretty much one option: NVIDIA Shield TV . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2017/02/nvidia-shield-tv-2017-review-aa-5-of-19.jpg",
    "pubDate": "2026-01-30T18:04:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a0b273ce0300c61",
    "title": "Goldstone’s DSS-15 Antenna and the Milky Way",
    "link": "https://www.nasa.gov/image-article/goldstones-dss-15-antenna-and-the-milky-way/",
    "summary": "Deep Space Station 15, one of the 112-foot antennas at the Goldstone Deep Space Communications Complex near Barstow, California, looks skyward, with the stars of the Milky Way overhead, in September 2025. Goldstone is part of NASA’s Deep Space Network (DSN), which operates three complexes around th…",
    "body": "NASA/JPL-Caltech Deep Space Station 15, one of the 112-foot antennas at the Goldstone Deep Space Communications Complex near Barstow, California, looks skyward, with the stars of the Milky Way overhead, in September 2025. Goldstone is part of NASA’s Deep Space Network (DSN), which operates three complexes around the globe that support communications with dozens of deep space missions. The DSN is NASA’s international array of giant radio antennas that supports interplanetary spacecraft missions, plus a few that orbit Earth. The DSN also provides radar and radio astronomy observations that improve our understanding of the solar system and the larger universe. Through&nbsp;Artemis, NASA is establishing an enduring presence in space and exploring more of the Moon than ever before. To achieve this, Artemis missions rely on both the Deep Space Network and the Near Space Network . These networks, with oversight by NASA’s SCaN ( Space Communications and Navigation ) Program office, use global infrastructure and relay satellites to ensure seamless communications and tracking as Orion launches, orbits Earth, travels to the Moon, and returns home. Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2026-01-30T17:23:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "e59a0c5fd376f95c",
    "title": "Could the Galaxy S26 really be as feather-light as latest leak claims?",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-renders-specs-lightweight-3636880/",
    "summary": "Is it really 67 grams lighter than the Pixel 10?",
    "body": "TL;DR Android Headlines has shared new renders and purported specs for the Galaxy S26 and S26+. Galaxy S26 specs include a weight of 137g, which would make it remarkably light by modern smartphone standards. The S26 series is expected to be unveiled in full in February. The Galaxy S26 series is expected to launch in February, but at this rate, we might know everything about Samsung’s new phones before the company announces anything. Along with previously unseen renders of the Galaxy S26 Ultra that cropped up today, there are also new renders of the Galaxy S26 and S26+. All these new renders were published by Android Headlines this morning. The images published today show a device that looks pretty much like what we saw in renders the outlet shared in November , though in a dark gray color this time. Today’s report also shares some S26 specs that it says have been “confirmed,” including that the smallest Galaxy S26 will purportedly be astoundingly lightweight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/samsung-galaxy-s26-plus-android-headlines-1.jpg",
    "pubDate": "2026-01-30T16:50:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d76438f66d98a1a5",
    "title": "AYANEO answers the biggest performance question about its first gaming phone",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-dimensity-9300-chip-3636863/",
    "summary": "The Pocket PLAY’s processor choice is now official.",
    "body": "Credit: AYANEO TL;DR AYANEO has confirmed the Pocket PLAY will use MediaTek’s Dimensity 9300 chipset. It’s not the latest silicon or a Snapdragon chip, but it should still deliver decent gaming performance. The sliding gaming phone is still heading to Kickstarter, though the campaign hasn’t launched yet. AYANEO’s first gaming phone has been a little quieter than expected lately, partly due to the company’s recent service improvement roadmap and the decision to pause its crowdfunding plans . But we have a concrete update on the Pocket PLAY that clears up one of the biggest open questions about performance. In a new post on X , AYANEO confirmed that the Pocket PLAY will be powered by MediaTek’s Dimensity 9300 chipset. It’s a familiar flagship chip — albeit dating back to 2023 — and should be a solid pick, even if it’s not the latest silicon or the Snapdragon chip some fans may have been hoping for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-promo-in-hands.jpg",
    "pubDate": "2026-01-30T16:46:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1fc3feceb946b8",
    "title": "4 reasons why I won’t ditch Gemini for ChatGPT anytime soon",
    "link": "https://www.androidauthority.com/why-gemini-better-than-chatgpt-3636763/",
    "summary": "Value for money tops the list, thought.",
    "body": "Credit: Joe Maring / Android Authority ChatGPT is the biggest and most well-known AI chatbot around, but Gemini is closing the gap, according to the latest reports . More and more people are switching over, and I think I know why. I’ve used both extensively, but I’m Team Gemini through and through. While I can’t say it’s better than ChatGPT in every possible way — since the latter still has a leg up in several areas — I do think Gemini is the better option for most people overall.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2026-01-30T16:36:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a8fbc8444bd07b",
    "title": "New Galaxy S26 Ultra renders pop up, with an S Pen twist",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-renders-and-specs-3636802/",
    "summary": "Check out these Galaxy S26 Ultra renders, complete with the S Pen.",
    "body": "Credit: Android Headlines TL;DR Renders of the Galaxy S26 Ultra have leaked. These images show off the Ultra in two colorways: Cobalt Violet and Black. This leak claims the device will have a 6.9-inch QHD+ dynamic AMOLED display, 5,000mAh battery, and 256GB of storage. Just yesterday, we were treated to a leak that revealed phone cases for the Galaxy S26 Ultra. Now, a new leak is providing another look at the Samsung flagship phone itself. This report claims to have some confirmed specs as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-01-30T15:24:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd4064465548d681",
    "title": "You can finally buy Samsung’s $2,899 Galaxy Z TriFold in the US. Will you?",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-sale-us-3636753/",
    "summary": "The engineering marvel for deep-pocketed buyers is a Samsung store-exclusive.",
    "body": "TL;DR The Samsung Galaxy Z TriFold is finally available for purchase in the US. It costs a whopping $2,899 and doesn’t have any discounts. Samsung is only selling it through its own online and offline channels and skipping carriers and third-party retailers. Samsung’s ultra-premium Galaxy Z TriFold is finally going on sale in the US. Earlier this week, Samsung announced the TriFold would cost $2,899 , and most people would consider spending that amount on a phone to be ludicrous . But if you’re not most people, you can buy the Galaxy Z TriFold starting today, January 30, at 10 AM Eastern Time. The Galaxy Z TriFold won’t be sold by any third-party sellers, such as Amazon or Walmart, or through carriers for now. It is available exclusively via Samsung’s own channels, and you can buy it on its online store . If you want to try the TriFold before buying it, you can do that through one of the company’s various Experience Stores in California, Texas, New York, and Minnesota. You can find details about those here .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-30T15:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a965f10bb2f954a",
    "title": "Gemini’s new sidebar in Chrome is surprisingly helpful but I found its limits",
    "link": "https://www.androidauthority.com/gemini-in-chrome-sidebar-test-3636732/",
    "summary": "Can Gemini really answer all the questions about my open tabs and buy me a new console?",
    "body": "https://www.youtube.com/watch?v=x-V44D3lGLw Earlier this week, Google announced a wave of new AI features coming to the Chrome browser . As someone who spends nearly his entire day living inside a browser, I was eager to get my hands on them. I’ve been putting these tools through their paces on my laptop, and while some of them feel like a genuine win, others left me scratching my head — or just waiting for the progress bar to move. A quick heads-up, though: Many of these features are currently in early access. They are primarily available to those with Google One AI Pro or AI Ultra subscriptions, and for now, you’ll need to be in the US and set your browser to English to give them a whirl.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-Lenovo-Chromebook-Plus-14-image-insert.jpg",
    "pubDate": "2026-01-30T14:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0d3773ac9658d93",
    "title": "I love foldables, but Samsung’s $2,900 Galaxy Z TriFold is a step too far",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-too-expensive-3635521/",
    "summary": "Foldables are fun, foldables are cool, but I just can't justify this much money.",
    "body": "For a while, I only thought of myself as a flip phone guy. I loved the idea of a phone that only took up half of my pocket, and I didn’t really care what companies did with their book-style foldables. Then, Samsung launched its Galaxy Z Fold 7 , and it quickly won me over. Sure, it was probably a little too expensive, but the hardware felt brilliant, and I finally figured out how to use a device like this as a regular phone, which kind of justified the whole experience. Now, though, I think Samsung has jumped the shark. Its Galaxy Z TriFold is as ambitious as its price is eye-watering, and I don’t see how anyone can justify buying one at launch. Here’s why I’d rather exercise a boatload of caution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-5-of-6.jpg",
    "pubDate": "2026-01-30T13:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c7e2f2fbb9cf81e",
    "title": "I added this smart lock to my home and I never want to go back to keys again",
    "link": "https://www.androidauthority.com/nuki-smart-lock-review-3597415/",
    "summary": "This easy upgrade is even an option for renters.",
    "body": "Setting up a smart home can be a big investment — of both time and money. So it’s only understandable that many of us approach the challenge bit by bit, upgrading a few things at a time. Maybe you got started swapping out your old lights for some fun new voice-controlled bulbs with a full spectrum of RGB colors. Or maybe you set up that doorbell cam to let you know when deliveries arrive. For my money, though, one of the most impactful, easiest, and affordable upgrades can be a smart lock — no more carrying around keys (and worrying about losing them), simple to grant access to guests, and a nice, logged record of your comings and goings. Nuki has already been a great option there for users in Europe with its Smart Lock Ultra , and now it’s bringing its Smart Lock to the US. I tested it out for a few months to see how it holds up.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nuki_lock_us_boxes.jpg",
    "pubDate": "2026-01-30T12:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f15201e601dca38",
    "title": "I have a new smart home fear: Getting locked IN",
    "link": "https://www.androidauthority.com/smart-lock-fears-3634816/",
    "summary": "Never, ever, scrimp on your home's smart lock.",
    "body": "Credit: Stephen Schenck / Android Authority I’ll admit it: I’m a bit of a smart home troglodyte, unwilling to trade classic simplicity for modern convenience. My Google Home setup is limited to a glorified kitchen timer; I don’t have the patience to set up light routines or safely store offline camera footage. I own a few pieces of connected kit; my robot vacuum cleaner seems harmless enough, and I’ve even hesitantly installed a smart thermostat to cut my energy bill and keep my house warmer. But that’s it. One line I’ve certainly never dared to cross is installing a smart lock on my door. I can’t convince myself of the benefits over a good old-fashioned key, especially given some pretty reasonable concerns about service outages or somehow locking myself out of my home (though I have managed that with a regular key, to be fair). But I’ve just discovered a new fear I didn’t know I had — being locked in a smart home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nuki_lock_us_install_hardware_unscrew.jpg",
    "pubDate": "2026-01-30T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97b0362500a7b6a7",
    "title": "New leak reveals more details for some of this year’s most anticipated Android flagships",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-find-n6-colors-global-launch-leak-3636737/",
    "summary": "We now have a better idea of when OPPO's upcoming flagships will launch globally.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR A new leak suggests the OPPO Find N6 could debut globally in March 2026, while the Find X9s and Find X9 Ultra could follow in Q2. The compact Find X9s could come in Titanium, Orange, and Blue finishes, while the Find X9 Ultra could come in Orange, Black, and Brown. The Find N6 foldable could come in Orange and Titanium colors. 2026 could be a big year for OPPO, as the company is widely rumored to be launching several of its top Android flagships globally. This includes not only its foldable flagship, the Find N6, but a wider foldable expected to be called the Find N7 , as well as phones like the Find X9s and Find X9 Ultra in its flagship lineup. As we inch toward these launches, a new leak sheds more light on the colors we can expect on some of these phones, as well as their global release timelines. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/OPPO-Find-X7-Ultra-camera-housing.jpg",
    "pubDate": "2026-01-30T11:57:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5de1baf73ee36c2f",
    "title": "This unique ergonomic office chair made $10 million — after testing it for 3 months I can see why",
    "link": "https://www.androidauthority.com/libernovo-omni-review-3626697/",
    "summary": "Support and relaxation at all angles.",
    "body": "How good does a chair have to be to raise over $10 million in crowdfunding on Kickstarter? The LiberNovo Omni is the answer to that question. This is a dynamic ergonomic chair that claims to address what all other chairs get wrong, and it has managed to entice a huge swathe of backing in the process. After all the hype around the concept of a desk chair that bends with you as it reclines, how does the final product stack up? I’ve been sitting on the LiberNovo Omni for three months now, and while it’s not perfect, I don’t think I’ve ever seen an ergonomic chair try to do as many things as this one, and do so many of them really well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/LiberNovo-Omni-rear-scaled.jpeg",
    "pubDate": "2026-01-30T11:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ec924837048115d",
    "title": "OnePlus pushes bypass charging to more devices, and your battery will thank you",
    "link": "https://www.androidauthority.com/oneplus-rolling-out-bypass-charging-more-devices-3636728/",
    "summary": "OnePlus expands its bypass charging feature to more phones and scenarios.",
    "body": "TL;DR OnePlus’ bypass charging feature now works beyond gaming, letting phones pull power directly from the charger during heavy use to reduce heat and battery wear. More devices are getting the feature too, including the OnePlus 13R, 13s, OnePlus 12, and OnePlus Pad Go 2. The latest Oxygen OS update also delivers extras, like the January 2026 security patch, 50MP photo editing on the 13s, and cleaner app organization. Last week, OnePlus made a significant move by introducing system-wide bypass charging on the OnePlus 13 with its first major 2026 Oxygen OS update. Now, as more devices receive the latest update, this useful feature is becoming available across the lineup, and it’s not just for gaming anymore. Bypass charging has been around for a while, but OnePlus is now making it helpful beyond gaming. Usually, phones charge the battery first and then use it to power the system, which can cause extra heat and wear. With bypass charging, your phone uses power straight from the charger during demanding tasks. This keeps the phone cooler and helps protect the battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-and-OnePlus-13R_1-scaled.jpg",
    "pubDate": "2026-01-30T11:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "766ed1a2eccbf14e",
    "title": "Blur is the new bold: Here’s how users really feel about Android 17’s frosted updates",
    "link": "https://www.androidauthority.com/android-17-blur-poll-results-3636634/",
    "summary": "...and if readers believe that Android is flying too close to the iOS sun.",
    "body": "Blur is currently in vogue, and no, not in the 1990s indie rock sense either. iOS 26 and its Liquid Glass aesthetic might be divisive, but it is certainly striking. We’ve seen more Android OEMs add additional blur effects to their skins in recent months, too. Now, it seems that Google is turning up the blur dial for Android 17 . Thanks to the first few leaked images of the next Google mobile OS version, we have a good idea of what it could look like. Several elements are heavily blurred, allowing colors from the wallpapers and menus behind to seep through. While I have largely negative opinions, we wanted to know what you think about this change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2026-01-30T11:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d1a72dcfe48cf5",
    "title": "The one Kindle feature you should always turn off and why",
    "link": "https://www.androidauthority.com/kindle-popular-highlights-3634804/",
    "summary": "Social features shouldn't change how stories land.",
    "body": "I’ve recently set up a new Kindle Scribe Colorsoft , which means it’s time for me to grumble once again about an ancient feature that still irks me: Popular Highlights. There’s a difference between deciding what matters in a book and having it pointed out for you. Popular Highlights is one of the more intrusive examples of the latter, and it’s the first setting I turn off every time I set up a new e-reader. How Popular Highlights changes how you read",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Kindle-Scribe-Colorsoft-Home-Screen-scaled.jpg",
    "pubDate": "2026-01-30T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d30dc8792964689",
    "title": "After two months with the Pixel 10’s newest AI feature, I found a serious catch",
    "link": "https://www.androidauthority.com/pixel-10-ai-notification-summaries-two-month-review-3635681/",
    "summary": "I want to love Notification Summaries, but ...",
    "body": "When Google rolled out AI-powered notification summaries to Pixel 10 and Pixel 9 phones in November, there was justified concern about the new feature. We had all seen how poorly Apple’s notification summaries could be , so bringing that same functionality to Android was bound to be equally terrible. Right? As it turns out, it’s not. I’ve been using AI Notification Summaries on my Pixel 10 for over two months now, and I’ve been pleasantly surprised every time I’ve seen them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pixel-ai-notification-summaries-hero-1-scaled.jpg",
    "pubDate": "2026-01-30T10:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ddf0362d71e1bc29",
    "title": "NotebookLM’s beloved video feature is now on Android",
    "link": "https://www.androidauthority.com/notebooklm-video-overview-android-ios-3636701/",
    "summary": "Besides Video Overview, Infographics get more attention with a recent update for NotebookLM's Android app.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM’s Video Overview is now available on its Android and iOS apps. The feature uses Gemini to generate video essays from various sources. Infographics also get a boost on NotebookLM’s mobile apps. NotebookLM is undoubtedly beneficial for anyone who relies on extensive research, manages large volumes of study material, or simply wants to consume information more easily . Its generative features especially make learning fun and engaging by creating podcasts , videos, or infographics using Gemini. Google is now making these NotebookLM features more accessible to users by bringing them to mobile apps. With a new update, Google is expanding NotebookLM’s Video Overview to its mobile apps for Android and iOS. That means you can ask NotebookLM to generate AI videos that summarize any source material supplied using the mobile app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/notebooklm-youtube-to-notebookljm-chrome-extension-4.jpg",
    "pubDate": "2026-01-30T10:27:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "189728a6763c1a05",
    "title": "OnePlus 10 Pro just got a surprise Android 16 update it wasn’t supposed to receive",
    "link": "https://www.androidauthority.com/surprise-oneplus-10-pro-android-16-update-3636697/",
    "summary": "Thought your OnePlus 10 Pro wasn't going to get any more OS upgrades? Think again.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR 2022’s OnePlus 10 Pro has just received the stable Oxygen OS 16 update. This is a surprise as the phone wasn’t scheduled to receive any more OS upgrades. Oxygen OS 16 brings revised visuals, performance improvements, overhauled system apps, and more. The OnePlus 10 Pro launched back in 2022, and the Oxygen OS 15 upgrade was supposed to be its final OS update. Now, OnePlus has surprised us by announcing the availability of a new Oxygen OS update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/OnePlus-10-Pro-review-revisited-top-down-view-on-a-table.jpg",
    "pubDate": "2026-01-30T10:18:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "350710ed3563da7f",
    "title": "Here’s why I ditched the ‘everything app’ and switched back to Google Keep",
    "link": "https://www.androidauthority.com/why-i-ditched-notion-for-google-keep-3635125/",
    "summary": "I prefer Google Keep's minimalist approach.",
    "body": "Credit: Megan Ellis / Android Authority I’m done with Notion . I used it for years in an attempt to reduce the number of apps I was using, and it worked. The everything app, as it’s called, held my recipes, notes, and all the data related to my job and various side projects. But the more I used it, the more overwhelmed I got. I wanted to bring a level of simplicity and focus back into my life, so I decided to move back to dedicated apps that serve a single purpose and have minimalist designs and feature sets. I’ve already switched to iA Writer for all my writing needs, and I’ve now moved all my other data from Notion to Google Keep.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-30T10:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1870a9410e231c54",
    "title": "The FCC wants frustrated customers to snitch on Verizon after its massive outage",
    "link": "https://www.androidauthority.com/fcc-probe-on-verizon-outage-3636682/",
    "summary": "The FCC has launched an investigation into Verizon’s massive outage and potential SOS failures.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The FCC has launched an official investigation into Verizon’s nationwide outage. Regulators want specific, detailed accounts of failed calls, text issues, 911 access, and business impact from the public. You can submit your report until March 16, 2026. If you saw an SOS icon instead of your usual 5G bars last Wednesday, you probably felt cut off from the digital world. Verizon has since fixed the problem and restored service , but the Federal Communications Commission (FCC) is now starting its own probe. Regulators have officially launched an investigation into the 10-hour blackout that sidelined millions of customers and, more critically, potentially blocked access to 911. On the afternoon of January 14, Verizon’s wireless voice, text, and data services failed for users across the country. Outage reports quickly rose on trackers like Downdetector, reaching hundreds of thousands in just a few hours. Many customers saw only the SOS icon instead of signal bars, which meant they could still call emergency services, but regular calls and data did not work.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-9.jpg",
    "pubDate": "2026-01-30T09:15:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f1e593de6a876b9",
    "title": "Is Samsung still the Android king or is it past its peak?",
    "link": "https://www.androidauthority.com/samsung-past-peak-open-thread-3636676/",
    "summary": "We want to hear from you. Have we already witnessed S-tier Samsung or is the best yet to come?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2026-01-30T09:09:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbe8c03c29ebf723",
    "title": "This upcoming rugged phone doubles as a 1080p projector",
    "link": "https://www.androidauthority.com/8849-tank-x-launch-3636654/",
    "summary": "It's possible this niche smartphone is doing too much.",
    "body": "TL;DR The 8849 Tank X is a rugged Android phone with a built-in 1080p DLP projector. It features niche features for outdoor adventuring plus 16GB RAM, 512GB storage, and a massive 17,600mAh battery. Pre-orders are live now, with shipping expected in early February. Rugged phones are rarely shy about excess, but 8849’s Tank X pushes the envelope. Alongside its oversized battery and reinforced frame, the phone adds an unusual headline feature: a built-in 1080p projector. The integrated DLP projector displays a 1920×1080 Full HD image at around 220 lumens, and supports keystone correction and laser auto-focus up to roughly 4 meters, helping keep projections sharp and properly aligned with minimal manual adjustment. While it’s certainly not going to replace your TV, it’s a notable step up from the dim, novelty projectors previously attached to smartphones, and one that could prove genuinely useful for camping trips or quick presentations in the field.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/8849-Tank-X-scaled.jpg",
    "pubDate": "2026-01-30T08:33:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74819b426fec9676",
    "title": "Google TV’s new update is making it easier to find free-to-play shows and movies",
    "link": "https://www.androidauthority.com/google-tv-update-free-to-play-shows-and-movies-3636636/",
    "summary": "It also puts Goolge's ad-supported Freeplay content in the spotlight.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is testing two new tabs in Google TV’s navigation bar that help you find content more easily. These include “Free” and “Shop” sections, which sort free-to-play and paid content into different sections. Google also introduced a similar Free page to Android TV with an update last month. Last September, Google TV’s homescreen received an updated navigation bar along with a shortcut to launching Gemini. While that update is still rolling out to users, Google appears to be testing a new set of changes to the navigation bar, making it easier to browse content across different apps. According to Reddit user Jodath79 (via 9to5Google ), the Google TV interface is getting two new tabs on the top navigation bar. These new tabs, placed between the Live and Apps tabs, are designed to search for “Free” and “Paid” content across apps installed on the Google TV.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Gemini-in-Google-TV-at-CES-2026-31-of-32.jpg",
    "pubDate": "2026-01-30T08:18:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcfe60858a217f70",
    "title": "New Spotify update puts song lyrics exactly where you want them",
    "link": "https://www.androidauthority.com/spotify-now-playing-interface-lyrics-update-3636643/",
    "summary": "A new server-side update is moving lyrics directly onto the Now Playing screen for easier access while you listen.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is rolling out a change that displays lyrics line-by-line directly on the Now Playing screen. A toggle in the three-dot menu allows users to disable the new player lyrics if they prefer the classic view. The Spotify beta app is also testing the ability to resize lyrics text within the dedicated Lyrics preview pane. Spotify has had a solid start this year. While the company did raise prices , it has also introduced new features, such as Prompted Playlists , and has been spotted working on new features like Page Match for audiobooks and editable usernames (finally!). The changes don’t stop here: users have noticed that song lyrics now appear more prominently in the main Spotify player interface. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-12.jpg",
    "pubDate": "2026-01-30T08:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8af35a8a5ec0adac",
    "title": "Spotify might bring back a feature everyone loved till 2018 (APK teardown)",
    "link": "https://www.androidauthority.com/spotify-editable-usernames-3636618/",
    "summary": "You might finally be able to pick a real username on Spotify instead of that auto-generated alphanumeric jumble.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on making usernames editable. The music streaming platform technically already has usernames, but they are not at all user-friendly, and haven’t been for years. Currently, Spotify accounts receive automatically generated alphanumeric usernames, but users might soon be able to customize these. Spotify has been steadily transforming from a pure music-streaming service into a social media platform. Last year, the company introduced in-app Messages, and just yesterday, it quietly expanded that feature with group messaging support. Now, we’ve discovered evidence in the latest Spotify app that suggests the company may be preparing another long-requested upgrade: editable usernames.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-7.jpg",
    "pubDate": "2026-01-30T06:15:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cf2f77e190f9153",
    "title": "Cages, crushes and stabbings - is European away safety getting worse?",
    "link": "https://www.bbc.com/sport/football/articles/c2lg7kkqe11o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the safety issues fans face when following their team across Europe.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T06:07:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a617288d39c03099",
    "title": "The team behind vivo’s add-on camera lens just made a 10x lens for iPhones",
    "link": "https://www.androidauthority.com/the-team-behind-vivos-add-on-camera-lens-just-made-a-10x-lens-for-iphones-3636613/",
    "summary": "iPhone owners can now try a crazy ~10x add-on lens from the same team behind vivo's optional lens.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The company behind vivo’s camera kit and add-on lens has released a similar kit for iPhones. The RetroVa Vintage Imaging Kit includes a 2.35x telephoto converter lens, which enables native ~10x zoom on iPhones. Expect to pay $184 for the entire kit, which also includes a phone case, lens adapter ring, camera grip with a microSD card slot, and more. The vivo X200 Ultra and vivo X300 Pro are both available with an optional camera kit, which includes a camera case, camera grip, and an external lens to boost long-range photography. Now, the company behind these accessories has launched a similar kit for iPhones. PGYTech has announced the RetroVa Vintage Imaging Kit for iPhones , which is now available on Kickstarter . In fact, the kit has already blown past its $10,000 goal, accruing over $55,000 as of writing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Vivo-X300-Pro-with-telephoto-extender.jpg",
    "pubDate": "2026-01-30T06:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bd468c89f26f546",
    "title": "It’s unofficially official: Galaxy Unpacked date revealed in leaked Samsung teaser",
    "link": "https://www.androidauthority.com/samsung-galaxy-unpacked-2026-date-leak-3636609/",
    "summary": "T-26 days to go for the Galaxy S26 series!",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Trusted tipster Evan Blass has leaked an official-looking poster for the launch of the Galaxy S26 series. The image confirms that the next Galaxy Unpacked event will happen on February 25, where Samsung is expected to debut its new flagships and the Galaxy Buds 4 lineup. The Galaxy S26 series is rumored to go on open sale closer to mid-March. The first month of the year is almost out, with no official announcement from Samsung about its next set of flagship phones. While the company has confirmed they’ll arrive in the first half of the year, and many of you likely already have a good idea of when, that familiar pre-launch hype has yet to kick in. All we have till now is a teaser for the upcoming Privacy Display feature the company is cooking up for the Galaxy S26 Ultra. Now, trusted leaker Evan Blass has shared what appears to be an official Samsung teaser with the launch date printed front and center.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Unpacked-Stock-Image.jpg",
    "pubDate": "2026-01-30T05:03:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f749a16465ce6b3",
    "title": "Hot sale: Two hot Narwal robot vacuum deals for different budgets",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-freo-pro-deals-3636518/",
    "summary": "A good robot vacuum will make you love your home even more!",
    "body": "Credit: Jonathan Feist / Android Authority Have you been looking into getting a good robot vacuum? The market is full of options, but a quick look at our list of the best robot vacuums shows that Narwal is among our favorite brands. These can be pricey, but here are some fantastic deals for you! These come in different price ranges, too, and both will do an amazing job keeping your floors squeaky clean. Buy the Narwal Freo Z Ultra for $647.99 ($852 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2026-01-30T00:27:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ca71661f83f2688",
    "title": "Wi-Fi rules just loosened, and future devices could feel the benefit",
    "link": "https://www.androidauthority.com/fcc-wi-fi-6-ghz-geofenced-variable-power-devices-3636579/",
    "summary": "The FCC approval allows higher power and outdoor use in the 6 GHz band, setting the stage for better future devices.",
    "body": "An image of Android’s Wi-Fi network details page on a Pixel phone. Original photo by Ryan Haines, modified by Gemini Nano Banana Pro to place the Wi-Fi page on the phone’s screen. TL;DR The FCC has approved new rules that expand how unlicensed devices can use the 6 GHz Wi-Fi band. The change introduces a new “geofenced variable power” category, allowing higher power and outdoor use under specific conditions. While little will change overnight, the decision could improve future Wi-Fi performance for your phone, smart home gear, and more. Wi-Fi doesn’t usually make headlines unless something breaks, but this week it got a boost that could shape the next wave of connected gadgets. The Federal Communications Commission (FCC) has voted to expand how unlicensed devices can use the 6 GHz band, a move that could make future Wi-Fi gear faster and more flexible than what we have today. As Fierce Network reports, the FCC’s decision creates a new category of unlicensed devices called geofenced variable power (GVP). This allows certain products to use higher power levels than before, including outdoors, as long as they rely on location-based controls to avoid interfering with existing users of…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2026-01-29T22:11:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a10fc1aa6b31a0a",
    "title": "The world’s weirdest flip phone could see a bigger, better sequel",
    "link": "https://www.androidauthority.com/huawei-pura-x2-screen-size-rumor-3636572/",
    "summary": "HUAWEI Pura X2 leak reveals a bigger cover screen and wider foldable display.",
    "body": "Credit: Weibo/HUAWEI TL;DR The HUAWEI Pura X2 is tipped to keep the 16:10 inner display found on its predecessor. A much larger cover screen is also said to be coming, while the inner screen could grow to 7.5 inches. The camera setup could get its own dedicated space instead of sharing it with the outer display like before. HUAWEI’s follow-up to one of the most unconventional flip phones of recent years seems poised to push its weird-but-wonderful design even further. A new leak suggests the HUAWEI Pura X2 would be a rethink of the form, especially how you interact with it before and after unfolding. When HUAWEI launched the first Pura X in 2025, it stood out by offering a wide 16:10 inner display instead of the usual tall, narrow screen. This made reading, browsing, and multitasking feel more natural, even if video playback left black bars.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/HUAWEI-Pura-X-foldable.jpg",
    "pubDate": "2026-01-29T21:02:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998e002f175d72a3",
    "title": "Save a whopping $553 on the awesome LG Smart Monitor Swing",
    "link": "https://www.androidauthority.com/lg-smart-monitor-swing-deal-2-3636519/",
    "summary": "A new era of monitors is upon us!",
    "body": "Credit: LG Monitors are no longer just screens. Modern ones are adding more functionality, mobility, and innovative features. This also makes new monitors pricier, but good deals like this one show up from time to time. Usually $1,299.99, the LG Smart Monitor Swing is only $746.99 right now, saving you a whopping $553. Buy the LG Smart Monitor Swing for just $746.99 ($553 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/LG-Smart-Monitor-Swing-used-by-woman.jpg",
    "pubDate": "2026-01-29T20:19:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30f890a68212890",
    "title": "Gemini can now see every part of your busy schedule",
    "link": "https://www.androidauthority.com/gemini-secondary-and-shared-calendar-support-3636543/",
    "summary": "Gemini can now handle your primary, secondary, and shared calendars.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google is rolling out an update to Gemini’s Calendar tool. Gemini will now be able to access your secondary and shared calendars, in addition to your primary calendar. However, it won’t be able to add or invite people to an event or change the location or description of an existing event. If you frequently use Google Calendar, there’s a good chance you have more than one calendar . While you may have a main calendar, you may also have a shared family calendar, work calendar, personal project calendar, and so on. Previously, Gemini could only handle one calendar, but that’s now changing with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-calendar-widget-on-a-smartphone-scaled.jpg",
    "pubDate": "2026-01-29T20:14:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab0226f58ba4811",
    "title": "Google just gave the Pixel Tablet an extra two-year lease on life",
    "link": "https://www.androidauthority.com/pixel-tablet-updates-3636549/",
    "summary": "Google finally promises five full years of updates for the Pixel Tablet.",
    "body": "TL;DR The Pixel Tablet launched in June 2023, with promises for 3 years of OS updates, and 5 years of security updates. Since then, Google had extended similar support commitments for Pixel phones to 5 years for both types of updates. Now the Pixel Tablet is finally confirmed to get both OS and security updates through 2028. Will Google ever make another tablet? Back in the days of the Nexus lineup, tablets were some of Google’s most popular devices , but now in 2026, it feels like the company’s priorities may never return to this form factor. While we got the Pixel Tablet in 2023, Google’s plans for a follow-up appear to have fallen through. And as we wait to see how the changing shape of Android and Chrome might impact Google’s tablet ambitions, we’re getting a rare spot of good news for Pixel Tablet fans. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-2-scaled.jpg",
    "pubDate": "2026-01-29T20:13:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "602987de101f23ee",
    "title": "Need more AC outlets? Save 38% on this Anker power strip!",
    "link": "https://www.androidauthority.com/anker-wall-charger-300j-outlet-extender-deal-3636520/",
    "summary": "Make sure you have outlets to charge all your gadgets!",
    "body": "Credit: Anker via Amazon We are always focused on the hottest tech products around here, including excellent smartphones, tablets, computers, and other exciting devices. Sometimes it’s the simplest products that make a real difference, and having enough outlets is paramount. Adding more outlets doesn’t need to be pricey. Check out this 38% discount on the Anker Wall Charger 300J Outlet Extender. Buy the Anker Wall Charger 300J Outlet Extender for just $15.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Wall-Charger-300J-Outlet-Extender-charging-devices-scaled.jpg",
    "pubDate": "2026-01-29T19:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0522ec07ff5e1e77",
    "title": "Planning to trade in your old foldable for the Galaxy Z TriFold? Don’t count on it",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-no-trade-in-3636514/",
    "summary": "An accidental early listing hints that Samsung’s usual upgrade incentives may not apply for its most expensive phone ever.",
    "body": "TL;DR Samsung briefly listed the $2,899 Galaxy Z TriFold on its US store page earlier today, but there was no trade-in option. Samsung usually leans heavily on trade-ins, especially for its high-end devices. The device is officially going on sale tomorrow, so it looks like you’ll have to fork out the full asking price. At $2,899 plus tax , the Galaxy Z TriFold is already asking a lot. If you were eyeing Samsung’s three-panel foldable and telling yourself you’d claw some of that money back by trading in your current device, you might want to brace yourself. Early signs suggest that the option may not be on the table. As 9to5Google spotted, Samsung briefly put the Galaxy Z TriFold up for sale on its US website earlier today, ahead of its official launch tomorrow. The phone wasn’t available to buy for long, but the listing was revealing. While buyers could see pricing, bundles, and add-ons, the usual trade-in option was conspicuously absent.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-1-of-6.jpg",
    "pubDate": "2026-01-29T18:55:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d6fcfefcaca00a2",
    "title": "Gemini can’t stop talking to itself on Android Auto",
    "link": "https://www.androidauthority.com/android-auto-gemini-conversation-loop-3636502/",
    "summary": "A Gemini Live glitch has the assistant infinitely looping on Android Auto.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Some Android Auto users are experiencing a Gemini Live glitch that’s causing the virtual assistant to get stuck in a loop. It’s claimed that Gemini will start talking in live conversation mode, then enter listening mode mid-sentence, and will attempt to respond again. Some users believe the problem could have something to do with Bluetooth latency. Since Gemini started globally rolling out to Android Auto, there have been a lot of mixed opinions about the virtual assistant. Some love it, some hate it, and others see both the good and the bad. Falling into that bad category, some users are running into a new issue when Gemini is in conversation mode. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-2.jpg",
    "pubDate": "2026-01-29T18:44:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c778f0dfb4745639",
    "title": "This powerful Satechi 100W charger is only $14.99!",
    "link": "https://www.androidauthority.com/satechi-100w-usb-c-pd-wall-charger-deal-3636072/",
    "summary": "Get an impressive charger for the price of a cheap lunch.",
    "body": "Credit: Satechi via Amazon 100W chargers are not cheap, but this deal saves you $55 on a brick that would usually cost $69.99. This brings the price of the Satechi 100W USB-C PD Wall Charger down to a mere $14.99! Buy the Satechi 100W USB-C PD Wall Charger for just $14.99 ($69.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Satechi-100W-USB-C-PD-Wall-Charger-on-desk.jpg",
    "pubDate": "2026-01-29T18:38:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7cd8de3e6787c407",
    "title": "Make a video game where you play as your own cat in Google’s new virtual world creator",
    "link": "https://www.androidauthority.com/project-genie-3636506/",
    "summary": "Project Genie is basically vibe coding for 3D open-world games.",
    "body": "TL;DR Google’s Genie models are able to transform user prompts into virtual 3D worlds. After developing Genie 3 last year, Google’s turned it into an interactive experiment with Project Genie. While Project Genie lets you create and explore worlds, it’s currently limited to AI Ultra subscribers. There’s no denying that generative AI can produce some impressive results, and while it’s easy to see that success and imagine some even grander possibilities, actually distilling all that promise down into an easy-to-use, reliable tool can prove particularly challenging. Last year, Google showed off its Genie 3 world-building engine — give it a prompt, and it could create realistic scenes, ready to explore. And now it’s finally your chance to try this magic out for yourself, as Google launches Project Genie . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/project-genie-cat-game.jpg",
    "pubDate": "2026-01-29T18:26:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26908f385a48a2ce",
    "title": "Nintendo 3DS emulation on Android just got a lot less confusing thanks to a simple update",
    "link": "https://www.androidauthority.com/azahar-3ds-emulator-file-3636485/",
    "summary": "Azahar backtracks on a controversial decision that caused 'unnecessary fragmentation of the 3DS emulation community'.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Nintendo 3DS emulator Azahar has restored support for the most common .3ds file type. Support was previously removed to distance the project from game piracy. The removal prompted forks that restored support, causing confusion for users. Azahar provided a light at the end of the tunnel after the Nintendo 3DS emulator Citra was caught in the crossfire of Nintendo’s legal actions against Yuzu, but there was always one major complaint. A complaint that earned it countless poor reviews on Google Play, causing great confusion among users and spawning several sketchy forks. That change is the removal of support for .3ds files, which is by far the most common ROM file type for Nintendo 3DS games. The team claimed this was to distance the project from its predecessor’s dubious roots in piracy, but in practice, all you needed to do was change the file extension from .3ds to .cci, and it still worked, provided the files were not encrypted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/nintendo-3ds-xl-super-smash-bros-3ds-1.jpg",
    "pubDate": "2026-01-29T17:53:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a1d29a2869a0448",
    "title": "Google’s paying out $135M to settle Android data harvesting accusations",
    "link": "https://www.androidauthority.com/googles-paying-out-135m-to-settle-android-data-harvesting-accusations-3636489/",
    "summary": "You can take my personal information, but don't you dare touch my cell data.",
    "body": "TL;DR A preliminary settlement has been filed in a class action that claimed Google was quietly transferring Android user data over cellular connections. The case hinged on the “conversion” of cellular data purchased from mobile carriers, specifically, which plaintiffs argued is their property. Google will pay out $135 million to affected users and make adjustments to Android behavior and terms of service. Google has agreed to pay $135 million to settle a class action suit over “appropriating” Android users’ mobile data. The suit accused Google of harvesting Android user data over cellular connections without their consent, including at times when Google’s apps were closed on those users’ devices. As reported by Reuters , a preliminary settlement was filed Tuesday night and is pending approval from a judge. Assuming there aren’t any last-minute changes, anyone in the US (outside of California) who’s accessed the internet using a cellular network on an Android device since November 12, 2017 will be eligible to claim part of the settlement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-G-Logo.jpg",
    "pubDate": "2026-01-29T17:13:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d8982ad8b56684",
    "title": "This weird smart ring looks like a smartwatch, and even doubles as one",
    "link": "https://www.androidauthority.com/rogbid-fusion-smart-ring-watch-3636447/",
    "summary": "Somewhere between novelty gadget and budget fitness tracker.",
    "body": "Credit: Rogbid TL;DR Rogbid’s Fusion is a smart ring that looks like a shrunken smartwatch, screen and all. It goes further than many novelty ring watches by adding health and fitness tracking. At $49.99, it’s cheap enough to be a weird gift, and even has a “couple interaction mode.” Smart rings have been edging closer to smartwatches for a while now, but Rogbid has taken a more literal approach. The company has just launched the Rogbid Fusion, a device that looks like a smartwatch shrunk down into ring form, complete with a screen, health tracking, and even the option to wear it on your wrist instead. Rogbid isn’t a big name in wearables, but it’s been selling budget smart devices for years. As spotted by The Verge , the Fusion is now available from Rogbid’s online store for $49.99. That’s far cheaper than most ring watches, and it comes in gold, silver, and black finishes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Rogbid-Fusion-Smart-Ring-Watch-Feature.jpg",
    "pubDate": "2026-01-29T17:12:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "d49f9f225e0910f8",
    "title": "Samsung just gave Galaxy XR owners one more reason to never take off their headset",
    "link": "https://www.androidauthority.com/galaxy-xr-smartthings-app-3636434/",
    "summary": "Samsung now lets you control your smart home with your Galaxy XR.",
    "body": "TL;DR Samsung has released a dedicated SmartThings app for Galaxy XR. The app is missing a few features, including Map View. One of the biggest concerns about the Galaxy XR before its launch was app support. While the Galaxy XR isn’t in as bad of a position as the Apple Vision Pro, this area could still use some improvement. To help fill out its offerings, Samsung has rolled out a new app for the headset. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2026-01-29T16:43:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ef9a4a3f8220d39",
    "title": "Check out the new Pixel Buds 2a colors that may debut with the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-buds-2a-colors-3636428/",
    "summary": "Budget earbuds, colorful edition: Pixel Buds 2a adds two new shades.",
    "body": "TL;DR After first introducing the Pixel Buds A-Series back in 2021, last year Google brought us their follow-up, the Pixel Buds 2a. So far, the Pixel Buds 2a have only been available in two colors: Iris and Hazel. New renders now suggest those could be joined by light gray and red shades. Every year we look forward to the latest refreshes to our favorite mobile lineups. Soon, that’s going to be Samsung’s Galaxy flagships, with the S26 launch just over the horizon. And while those could debut in under a month from now, they might be beaten to the punch by Google’s next big affordable handset, the Pixel 10a . As we wait to see those launch plans confirmed, we just got a taste of some other new hardware Google could be bringing to the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pixel-buds-2a-new-colors-hero.jpg",
    "pubDate": "2026-01-29T16:41:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e3292682aaf5016",
    "title": "Does your Google Photos app look different today? Here’s what’s changed",
    "link": "https://www.androidauthority.com/google-photos-memories-carousel-redesign-3636414/",
    "summary": "It’s still the same Memories feature, but it suddenly looks more fun.",
    "body": "TL;DR Google Photos is rolling out a refreshed Memories carousel with bright colors and more playful card designs. “X years ago” memories now use number-shaped cutouts, while other memories get abstract shapes. The update appears to be a visual refresh only and looks to be rolling out widely. Google Photos is giving its Memories carousel a bit of a glow-up, and it already seems to be rolling out widely. If you open the app right now, the cards at the top of your feed may look noticeably different, with bright colors and some playful shapes to catch the eye. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-29T15:38:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814031f4f146099d",
    "title": "GameNative now supports Epic Games on Android — here’s how it works",
    "link": "https://www.androidauthority.com/gamenative-epic-games-store-3636353/",
    "summary": "Catch up on years of free games you've never touched.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The PC emulator GameNative released a nightly update with support for Epic Games Store games. It allows you to log in to your Epic Games account to browse and download games on your Android device. Support is still experimental, and multiplayer games are not working. The age of PC emulation on Android is upon us, with new translation layers and software allowing you to play Steam games on your phone or Android gaming handheld without any fuss. Now, for the first time, you’ll also be able to play titles from the Epic Games Store library, thanks to a nightly update from GameNative. And if you’re like me, that amounts to literally hundreds of free games claimed over the years. While support is still experimental, the setup is fairly straightforward. After you install the latest GameNative nightly update, open the settings and scroll down to Epic Games Integration. From there, it will open a browser where you can log in to your Epic Games account. Then, you need to copy an authentication key, paste it into GameNative, and it should automatically populate your game list (give it a minute if you have 500+ games like me).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/GameNative-Epic-Game-Store-AYN-Odin-3.jpg",
    "pubDate": "2026-01-29T15:01:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "393cca10fdfc1fcc",
    "title": "Google Maps expands its Gemini upgrade to walking and cycling navigation",
    "link": "https://www.androidauthority.com/google-maps-gemini-walking-3636079/",
    "summary": "Good news for pedal pushers!",
    "body": "TL;DR Google Maps brought Gemini to driving navigation back in November. Now, Gemini is also coming to both walking and cycling navigation. Availability gets started with iOS, with Android support arriving soon. It’s pretty clear at this point that AI isn’t a silver bullet for solving all our problems, and part of getting the most out of it is recognizing those use cases where it really has the best chance to shine. Modern implementations have gotten increasingly strong with their conversational skills, and that’s one of the big reasons we were so happy to see Gemini come to Google Maps navigation last fall — you could just focus on your driving, and make casual requests to Gemini for information about points of interest. And now, that’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2026-01-29T14:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce58728eb0fd8ef5",
    "title": "Galaxy Watch 4 wrecked by One UI 8 update? Samsung just rolled out a fix for that",
    "link": "https://www.androidauthority.com/galaxy-watch-4-one-ui-8-update-fix-3636272/",
    "summary": "Sensors and always-on display now work flawlessly.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Samsung has released a new update for the Galaxy Watch 4, fixing issues brought by the One UI 8 upgrade last month. Multiple users on Reddit have confirmed that issues with their Galaxy Watch 4 or Watch 4 Classic have resolved. The update also brings the January 2026 security update. The Galaxy Watch 4, Samsung’s first smartwatch running Google’s Wear OS, launched more than four years ago. For most Android smartwatches, that timeframe can be safely considered the initiation of their end-of-life period. And so when Samsung released the One UI 8 Watch update for Galaxy Watch 4 and 4 Classic , it felt like a special, heartfelt farewell. However, the update did not pan out as Samsung may have hoped for, and ended up causing a myriad of issues on the Galaxy Watch 4 series . That includes problems with sensors, always-on display (AoD), poor battery life, and a laggy interface on the Watch 4. While these issues prompted Samsung to halt the update midway, users who had already jumped ship were left frustrated. Thankfully, Samsung has released a fresh update, and it appears to address these issues for the majority of people.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-review-galaxy-watch-4-classic-in-hand-scaled.jpg",
    "pubDate": "2026-01-29T14:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a406d7a3b99a8437",
    "title": "Six Nations fixtures and how to follow on the BBC",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clynz242pgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Fixtures, how to follow on the BBC and venues as the Six Nations returns on Thursday, 5 February with defending champions France taking on Ireland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:16:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]