[
  {
    "id": "8d9b0bd33da87617",
    "title": "Sombr Replaces Himself at No. 1 on Hot Rock & Alternative Songs Chart",
    "link": "https://www.billboard.com/pro/sombr-replaces-himself-hot-rock-alternative-songs-chart/",
    "summary": "“Back to Friends” dethrones the singer/songwriter’s own six-week leader “Undressed.”",
    "body": "Sombr supplants himself at No. 1 on Billboard ’s Hot Rock &amp; Alternative Songs chart, rising to the top of the Oct. 18-dated list with “Back to Friends.” The second leader on the list for the 20-year-old New York native (born Shane Boose) assumes the top spot from his own “Undressed,” which ruled for six weeks and falls to No. 3 on the latest ranking. Related Alex Warren, Sombr and 335 More Rising Stars Appear on 2026 Grammy Entry List for Best&nbsp;New Artist Sombr Makes VMAs Debut With Blazing Two-Song Medley at 2025&nbsp;Awards Doechii Slays Mash-Up of Charli xcx&#039;s &#039;360&#039; &amp; &#039;Persuasive&#039; at &#039;Live From the Swamp&#039; Tour Kick-Off In the week ending Oct. 9, “Back to Friends” drew 11.8 million official U.S. streams and 14.5 million radio audience impressions and sold 1,000, according to Luminate. Sombr is also the first act to replace itself at No. 1 on Hot Rock &amp; Alternative Songs since P anic! at the Disco , which traded off between “High Hopes” and “Hey Look Ma, I Made It,” first on the July 6, 2019, chart and again that Sept. 21. He is the first soloist to achieve the feat. The last two weeks have featured three sombr songs in the chart…",
    "image": null,
    "pubDate": "2025-10-15T23:08:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d1c670e34f0e02e",
    "title": "Tim Leiweke Criminal Case: OVG CEO’s Attorneys Ask Court to Postpone Trial",
    "link": "https://www.billboard.com/pro/tim-leiweke-criminal-case-ovg-ceo-lawyers-postpone-trial/",
    "summary": "The executive’s lawyers are requesting 10 additional months to review nearly 7 million pages of evidence for the trial, which is scheduled to start in December.",
    "body": "Attorneys for Tim Leiweke are asking for more time to prepare the defense of the former Oak View Group (OVG) chief executive and arena developer in his federal criminal trial in Austin. Criminal defense attorney David Gerger filed an 11-page motion on Friday (Oct. 10), requesting that presiding Judge Susan Hightower postpone the December 2025 trial date to at least October 2026. Gerger argues that Leiweke’s legal team needs additional time to review roughly seven million pages of evidence produced by the government. Related Tim Leiweke Indictment: How the ASM/Legends Merger Led to Charges Against the OVG&nbsp;CEO Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Sia&#039;s Estranged Husband Wants $260,000 Per Month to Maintain &#039;Upper-Class Lifestyle&#039; The filing also outlines what could be Leiweke’s early strategy to have the Department of Justice’s case dismissed, claiming prosecutors are misapplying the law in what the defense calls a misguided prosecution of an accomplished arena executive. On July 9, the DOJ’s Antitrust Division unsealed an indictment accusing Leiweke and the leadership of Legends Hospitality of conspiring to rig a bid to de…",
    "image": null,
    "pubDate": "2025-10-15T23:07:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04d2fc44af87de4",
    "title": "What do you think of YouTube’s new video player redesign? [Poll]",
    "link": "https://9to5google.com/2025/10/15/what-do-you-think-of-youtubes-new-video-player-redesign-poll/",
    "summary": "After months of testing, Google is finally rolling out a redesigned video player for YouTube, with its new aesthetic reaching across practically every platform you can imagine. It’s a big change, and thanks to YouTube’s virtual monopoly on traditional long-form video content, it’s something everyon…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91f9b555e8c3735",
    "title": "Google is making it easier to find the right photo on your Android phone",
    "link": "https://www.androidauthority.com/android-photo-picker-date-scrubber-voice-search-3607570/",
    "summary": "Google is updating the Android Photo Picker to add a handy date scrubber and voice search support.",
    "body": "TL;DR Google is updating Android’s Photo Picker with new features to make finding media easier. A new date scrubber lets you quickly navigate your gallery by jumping to a specific month. The search tool is also getting an update with a new voice search option for hands-free use. When you need to share a photo or video, Android’s Photo Picker lets you do so without granting an app access to your entire media gallery. It uses a simple, two-tab UI to help you selectively share media: the main “Photos” tab displays your images in reverse chronological order, while the “Collections” tab shows any albums you’ve created. However, finding the right image can be difficult if it’s not part of a collection. Fortunately, Google is introducing new features to make it easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Photo-Picker-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-15T22:49:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1836f69d672c9c9",
    "title": "Amazon admits its color Kindles aren’t the best option for bookworms",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-worse-for-reading-3607560/",
    "summary": "The candid disclaimer points out that black-and-white Kindle models deliver a sharper reading experience.",
    "body": "Credit: Amazon TL;DR Amazon updated its Kindle Colorsoft FAQs with a candid disclaimer. The company says that black-and-white Kindles, like the Paperwhite, offer crisper text. Colorsoft screens still suit comics and PDFs, but trade sharpness for color. Color E-Ink might be all the rage these days thanks to the Kindle Colorsoft lineup, but even Amazon is admitting there’s a trade-off. The company has updated its product FAQs to note that while its Colorsoft screens deliver a “high-quality reading and writing experience,” the black-and-white Kindles, such as the Paperwhite and Scribe, still offer slightly crisper text. As spotted by Good e-Reader , Amazon added near-identical wording to the FAQ pages for both the new Kindle Scribe Colorsoft and the cheaper 16GB Colorsoft model . The company explains that the color layer responsible for bringing illustrations to life also changes the screen’s texture and brightness. If you’re after the sharpest black-and-white reading experience, Amazon suggests checking out its monochrome Kindles instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2025-10-15T22:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f7e7342381cd897",
    "title": "Get the 256GB Samsung Galaxy Z Flip 7 FE for a record-low price of $699!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-fe-deal-5-3607552/",
    "summary": "This deal should end in two days, so sign up now!",
    "body": "Credit: Hadlee Simons / Android Authority If you want a foldable flip phone but would rather not pay the high prices they usually come with, the Samsung Galaxy Z Flip 7 FE is one of your best bets. And Samsung’s cheapest foldable is even cheaper right now! You can get the upgraded 256GB model at a record-low price of just $699. Buy the Samsung Galaxy Z Flip 7 FE for just $699 ($280.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Flip-7-FE-tented-showing-cover-screen.jpg",
    "pubDate": "2025-10-15T22:33:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "419b7f532cac163b",
    "title": "Toronto Blue Jays vs Seattle Mariners: How to Watch the ALCS Game on Sling TV",
    "link": "https://www.billboard.com/culture/product-recommendations/jays-mariners-mlb-playoffs-watch-online-1236090542/",
    "summary": "Game 3 of the ALCS kicks off at 8:08 p.m. ET on 10/15.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Game 3 of Major League Baseball’s American League Championship Series (ALCS) is shaping up to be the series most important match yet. With the Seattle Mariners up 2-0 against the Toronto Blue Jays, tonight&#8217;s game will more than likely be the deciding factor for this playoff round. Taking place at T-Mobile Park in Seattle on 10/15, here&#8217;s everything you need to know about streaming game 3 online with Sling TV. When is the Jays vs. Mariners Playoff Game? Kickoff: 8:08 p.m. ET on Wednesday, Oct. 15 Where: T-Mobile Park TV Broadcast: Fox Stream: Sling TV The Mariners swept the first two games in Toronto, winning Game 2 comfortably with a score of 10-3 on Monday night. Jorge Polanco and the boys in the northwestern green look to keep up the same momentum as they look to lock up their home field. On the flip side, Toronto has an uphill battle to climb if they want to stay afloat this postseason. How to Watch Jays vs Mariners Game 3 on Sling TV…",
    "image": null,
    "pubDate": "2025-10-15T22:18:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef77b4422d0f98be",
    "title": "The Albums With the Most Top 10 Billboard Hot 100 Hits",
    "link": "https://www.billboard.com/photos/albums-five-top-10-hot-100-hits-6738611/",
    "summary": "Below, Billboard celebrates the roster of artists who cemented their pop dominance by landing five or more top 10 hits from a single album.",
    "body": "As any artist knows, it’s a tough task to score a top 10 hit on the Billboard Hot 100 . The feat usually requires some blend of the following ingredients: a strong song, a charismatic artist, aggressive promotion efforts, a devoted fan base; and, more recently, a viral live performance, meme or other stroke of luck. And that&#8217;s just to do it once . To rise (and stay) at the top of the game, demands a consistency that few artists ever achieve. But when artists lock onto that golden combination, they can accomplish a string of hits in rapid succession. To celebrate those artists, Billboard compiled a roll call of artists who cemented their pop dominance by landing five or more top 10 hits from a single album. Not only does such a feat rely on the same qualities listed above, but for an album to sustain, it needs to recreate those moments for a mass audience over the course of months. It should come as little surprise, then, that the first album to house five top 10s was Michael Jackson’s Thriller , the best-selling album of all time. At the time, Jackson set the benchmark of seven top 10s from one album &#8211; a feat later equaled by Bruce Springsteen’s Born in the USA (1984-8…",
    "image": null,
    "pubDate": "2025-10-15T22:00:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e11ea0188d457ba4",
    "title": "Every new feature for Pixel phones in Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-features-3607353/",
    "summary": "The third beta of Android 16 QPR2 gives us an early look at the December 2025 Pixel Drop update.",
    "body": "The second quarterly release of Android 16 is coming in December, and it’ll bring a whole host of new features to Pixel devices. Pixel users can expect features like auto-themed app icons, an expanded dark theme, icon shape customization, and much more. Since QPR2 is going to be a big update, Google is working to ensure it doesn’t bring a ton of new bugs, so the company rolled out a new beta today to find and fix them before release. Google rolled out Android 16 QPR2 Beta 3 earlier today to all supported Pixel devices, from the Pixel 6 series to the new Pixel 10 series. In terms of changes, the update doesn’t bring as many new features as QPR2 Beta 1 or QPR2 Beta 2 , but it does still fix a ton of bugs and introduces a new security patch level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-15T21:50:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a49cc5da20c4e82",
    "title": "Doechii Slays Mash-Up of Charli xcx’s ‘360’ & ‘Persuasive’ at ‘Live From the Swamp’ Tour Kick-Off",
    "link": "https://www.billboard.com/music/pop/doechii-plays-mash-up-charli-xcx-360-persuasive-swamp-tour-1236090486/",
    "summary": "The Grammy-winning rapper stepped into her Brat bag.",
    "body": "Charli xcx may have officially closed out Brat Summer with her bombastic 2025 Coachella set, but it looks like Doechii is leading the charge for Brat Fall based on the opening night of her Live From the Swamp Tour. During her tour kick-off at Chicago&#8217;s Byline Bank Aragon Ballroom (Oct. 14), the Grammy-winning MC rapped &#8220;Persuasive,&#8221; which peaked at No. 33 on Mainstream R&amp;B/Hip-Hop Airplay in 2022, over &#8220;360,&#8221; the opening track from Charli&#8217;s culture-shifting Brat LP. Perched atop a prop school desk sourced from her &#8220;Doechii&#8217;s School of Hip-Hop&#8221; theme, Doechii turned up with the crowd as she watched them recognize the remix in real-time before launching into the second verse of &#8220;Persuasive.&#8221; Notably, Doechii&#8217;s younger twin sisters are dancers on the tour, and both appeared during the &#8220;360&#8221; mash-up. The Live from the Swamp Tour will visit major U.S. cities like Atlanta, Houston and San Francisco, before concluding on the first day of Camp Flog Gnaw (Nov. 15). While Doechii and Charli are yet to collaborate on music together, the &#8220;Denial Is a River&#8221; rapper&#8217;s new mash-up comes on t…",
    "image": null,
    "pubDate": "2025-10-15T21:49:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd30eaf0b9457df5",
    "title": "Chrome for Android will soon get this feature that was only available for desktop",
    "link": "https://www.androidauthority.com/chrome-for-android-pip-3607497/",
    "summary": "Google Chrome is bringing its automatic picture-in-picture feature to Android.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Chrome for Android will support automatic picture-in-picture. Audio or video media will automatically minimize into a floating window when you switch tabs. You’ll be able to permit or block automatic PiP on a per-site basis. If you’re listening to a podcast or watching a video and you decide to switch to a different tab, Chrome will minimize that media into a floating window for you. However, this feature only exists for the desktop version of the browser. But it looks like Google is working on bringing this functionality to the Android app as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/google-chrome-android-splash-screen-logo-scaled.jpg",
    "pubDate": "2025-10-15T21:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47519b1be4c21ba8",
    "title": "Android 16 QPR2 brings Live Updates to the Android Easter egg",
    "link": "https://www.androidauthority.com/android-16-qpr2-easter-egg-live-updates-3607537/",
    "summary": "The Android Easter egg now shows a status bar chip indicating the progress of the spaceship to its next destination.",
    "body": "TL;DR Google is updating the Android Easter egg in Android 16 QPR2 to properly showcase the new Live Updates feature. Live Updates allow apps to provide persistent progress updates in the status bar, on the always-on display, and at the top of the notification panel. The feature wasn’t fully ready in Android 16’s initial release, which is why the Easter egg is only now being updated to support it. One of the biggest new features in Android 16 is Live Updates. Live Updates are basically Android’s version of iOS’ Live Activities, and they allow you to quickly get progress updates from applications without stopping whatever you’re doing. For example, a navigation app could use Live Updates to show your next turn in a status bar chip, or a food delivery app could use it to tell you that your food is about to be dropped off. There’s a lot of potential ways that apps can use the Live Updates feature, but unfortunately, developers had to wait a bit to actually use it. That’s because the Live Updates feature wasn’t ready until last month’s Android 16 QPR1 release , which added full support for it. The initial release of Android 16, in contrast, just added support for the new progress-cent…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Easter-egg-scaled.jpg",
    "pubDate": "2025-10-15T21:24:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "425e3250a52916ee",
    "title": "Samsung pretends Galaxy phones have Qi2 with new magnetic wireless chargers [Gallery]",
    "link": "https://9to5google.com/2025/10/15/samsung-pretends-galaxy-phones-have-qi2-with-new-magnetic-wireless-chargers-gallery/",
    "summary": "Samsung has been stubborn when it comes to the updated wireless charging standard that is Qi2, with the new standard adding MagSafe-style magnetic charging outside of the iPhone ecosystem. Google became the first major brand to embrace Qi2 with the Pixel 10 series, and while Samsung is rumored to f…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5eacac928a3e2599",
    "title": "Miami’s New Concert Venue, the Doral Amphitheater, Opens: ‘Entertainment Should Be Accessible’",
    "link": "https://www.billboard.com/pro/miami-doral-amphitheater-opening-gente-de-zona-concert/",
    "summary": "\"This is the first new music venue built in Miami in 20 years,\" said Billboard's Leila Cobo at the Loud and Live venue's inauguration on Tuesday (Oct. 14).",
    "body": "Almost two months after Billboard exclusively announced that Loud and Live partnered with the City of Doral in Miami, Fla., for the launch of the new Doral Amphitheater, its doors have officially opened. The new concert and event venue was inaugurated during a private event in Miami on Tuesday night (Oct. 14) with Leila Cobo, Billboard’s chief content officer for Latin/Español, serving as the evening’s host. Related Loud and Live Expands to Venue Operations with Launch of Doral Amphitheater in&nbsp;Miami Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Sia&#039;s Estranged Husband Wants $260,000 Per Month to Maintain &#039;Upper-Class Lifestyle&#039; “Miami is going to have a new state-of-the-art venue right here in the heart of Doral,” said Cobo, who was also honored with the key to the Doral Amphitheater. “This is the first new music venue built in Miami in 20 years. The fact that it’s centered around Latin music is so profoundly significant. This is a very visionary project, it’s a bold project, and that requires a visionary to execute it.” “From the very beginning, the [City of Doral] mayor&#8217;s [Christi Fraga] vision was to create a space that e…",
    "image": null,
    "pubDate": "2025-10-15T21:19:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c482b17eaae16b3a",
    "title": "Smell Like Taylor Swift’s Birthday Cake With Bath & Body Works’ Official Milk Bar Collab",
    "link": "https://www.billboard.com/culture/product-recommendations/best-milk-bar-bath-and-body-works-collection-products-shop-1236089955/",
    "summary": "Dig in to your favorite desserts, minus the sugar high",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Bath &amp; Body Works just dropped its most decadent collaboration yet, with popular New York City bakery Milk Bar transforming its iconic flavors into an assortment of body care, home care, and decor items that highlight a sweet, cozy, and festive mood this holiday season. Chart-topping artists like Taylor Swift, Mariah Carey, and Jay-Z are all fans of Milk Bar, with Swift famously ordering a Milk Bar cake for her 34th birthday (pals Gigi Hadid, Sabrina Carpenter and HAIM were among those celebrating with the &#8220;Fate of Ophelia&#8221; singer that night). SHOP BATH &amp; BODY WORKS X MILK BAR COLLECTION The limited-edition Milk Bar x Bath &amp; Body Works drop features five different scents, including owner Christina Tosi&#8217;s famous Birthday Cake, Cereal Milk Soft Serve, Raspberry Holiday Pie Bar, and Peppermint Bark Truffle. “The holidays are all about flavor, fun and nostalgia,” said Tosi, Milk Bar’s chef and founder . “We had so much fun …",
    "image": null,
    "pubDate": "2025-10-15T21:17:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90864e056740304a",
    "title": "Nothing Phone 3a users in the dark over Glyph light glitch",
    "link": "https://www.androidauthority.com/nothing-phone-3a-glyph-light-bug-3607506/",
    "summary": "Multiple users report a recurring Glyph light bug following the latest update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing Phone 3a and 3a Pro owners report a Glyph light that gets stuck on after the September update. Restarting the phone clears the issue, but it often returns. There’s no official fix yet, although one user was informed that a software update is being developed. Nothing’s signature Glyph lights are meant to be a handy visual accompaniment, but some Nothing Phone 3a and 3a Pro owners say they’re now refusing to turn off. Following the September update, multiple users have reported a persistent light that only disappears after rebooting the device. Across several Reddit threads, such as this one , this one , and this one , affected owners describe the same behavior: a main Glyph segment suddenly turns on and stays lit, ignoring normal controls in settings. A few users say it started after using the Essential Recorder feature, while others noticed it appearing without warning during calls or at a specific time of day. Restarting the phone clears it, but only temporarily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-camera-bump.jpg",
    "pubDate": "2025-10-15T21:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74fcfb47346afafa",
    "title": "Glasgow stun Koge with two late goals to progress in Europa Cup",
    "link": "https://www.bbc.com/sport/football/articles/cx27y23v6x2o?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow City score twice in stoppage time to secure a dramatic 5-3 win, 6-5 on aggregate, over Koge and move into the inaugural Women's Europa Cup's last 16.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:55:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "548e27d39cbb9dbc",
    "title": "Taylor Swift Now Has the 12 Biggest Streaming Weeks for Songs Released in 2025",
    "link": "https://www.billboard.com/pro/taylor-swift-biggest-streaming-week-2025-songs/",
    "summary": "The 12 songs from new album The Life of a Showgirl score the 12 biggest weeks for any song released this year, surpassing multiple weeks by HUNTR/X’s “Golden.”",
    "body": "In one fell swoop, Taylor Swift earned the 12 biggest streaming weeks in the United States for songs released in 2025 thanks to the performance of her record-breaking new album The Life of a Showgirl . On Billboard ’s Streaming Songs chart dated Oct. 18, Swift occupies the entire top 12 of the chart with the dozen songs from her Billboard 200 &#8211; topping new album, with each song possessing more streams in the Oct. 3-9 tracking week than any other single-week sum by a song released in 2025. Leading the way: &#8220;The Fate of Ophelia,&#8221; which concurrently debuts atop the multimetric Billboard Hot 100 , as previously reported . The song earned 92.5 million official U.S. streams, the largest week for any song since user-generated content streams were fully removed from the Billboard charts as of the rankings dated Sept. 19, 2020. The No. 12 song, &#8220;Honey,&#8221; accumulated 42.2 million streams in week one, which exceeds the previous top week for any song released in 2025, which was achieved by HUNTR/X ’s “Golden” toward the Billboard charts dated Sept. 6 (35.3 million). Top Streaming Weeks for Songs Released in 2025: 92.5 million streams, “The Fate of Ophelia,” Taylor…",
    "image": null,
    "pubDate": "2025-10-15T20:55:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "58e1bd764bc33a80",
    "title": "Here’s everything new in Android 16 QPR2 Beta 3 [Gallery]",
    "link": "https://9to5google.com/2025/10/15/android-16-qpr2-beta-3-everything-new/",
    "summary": "Android 16 QPR2 is a big quarterly update coming in December, with Beta 3 rolling out today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:36:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2e2120ce8c03093",
    "title": "Watch Ice Spice Twerk at Paris Fashion Week With Anok Yai & Suni Lee in ‘Baddie Baddie’ Music Video",
    "link": "https://www.billboard.com/music/rb-hip-hop/ice-spice-drop-baddie-baddie-music-video-1236090433/",
    "summary": "The New York rap princess's new video features supermodels, Olympians and lots of twerking. Get all the details.",
    "body": "A Grammy-nominated drill rapper, an Olympian and a supermodel walk into a bar, who&#8217;s serving the most? Related Ice Spice Reveals Advice She Got From Taylor Swift: &#8216;She Keeps It So&nbsp;Real&#8217; Ice Spice &amp; Latto Squash Feud, Team Up for Bumping &#8216;Gyatt&#8217; Single:&nbsp;Listen Teyana Taylor Shows Off &#8216;Life of a Showgirl&#8217; Presents From Taylor Swift: &#8216;Thank You, Tay&nbsp;Tay!&#8217; That&#8217;s the question Ice Spice attempts to answer with her new &#8220;Baddie Baddie&#8221; music video, which features guest appearances by supermodel Anok Yai and Olympic gold medal gymnast Suni Lee. Directed by Evil Twins and Ice herself, the &#8220;Baddie Baddie&#8221; music video documents Ice living out the baddie blueprint between New York and Paris Fashion Week. Whether she&#8217;s twerking in stretch limousines, handling business in luxury restaurants, or strutting down the street with her clique, Ice is in complete and total control in every frame of her new video. Decked out in designer clothes (especially Chanel), Ice also spends the &#8220;Baddie Baddie&#8221; video shifting away from her trademark ginger hair and closer to a light pink color a…",
    "image": null,
    "pubDate": "2025-10-15T20:26:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebcd1c0c5175e109",
    "title": "Nothing blames Apple patents for the lack of more phones with magnets for wireless charging",
    "link": "https://www.androidauthority.com/wireless-charging-magnets-3607459/",
    "summary": "Patents and red tape make for a lousy wireless charging landscape.",
    "body": "TL;DR Very few Android phones feature built-in magnets for wireless charging, while many more require a case with magnets. According to Nothing, patent restrictions prevent Android manufacturers from making phones optimally compatible with MagSafe. A company trying to develop its own compatible magnetic system could expect to invest $10M or more. Years and years after smartphones first started supporting it, wireless charging is having a moment. And it’s all Apple’s Qi2’s fault. At least, while we’ve been able to drop phones on charging mats for ages, the convenience and efficiency of magnet-aligned wireless charging has only really taken off with the introduction of MagSafe accessories — and now with the arrival of Qi2 25W, Android devices are finally starting to get in on the action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-qi2-magnetic-charging-stand-1-scaled.jpg",
    "pubDate": "2025-10-15T20:23:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a007736fc6afc061",
    "title": "Bitmoji in Gboard is officially on its way out",
    "link": "https://www.androidauthority.com/gboard-bitmoji-integration-end-date-3607470/",
    "summary": "The stickers will still exist, but they won't be directly accessible from Gboard.",
    "body": "TL;DR Gboard is losing its Bitmoji integration on December 15. We previously saw evidence this was coming in August. Bitmoji will still be accessible generally from its website and in other apps. Gboard provides quick access to GIFs and stickers to easily attach them in any app that allows it. One of the types of stickers the app currently supports is Bitmoji, little customizable cartoons that you can make look like yourself, right down to clothes and accessories. That integration won’t be around much longer, though. Earlier this year, we spotted code in the Gboard app that made it seem like Bitmoji support would be phased out before 2026. That change is drawing near: The app is now showing users a warning that clearly says Gboard’s Bitmoji integration is ending in just a few weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Bitmoji-App-How-to-3-scaled.jpg",
    "pubDate": "2025-10-15T20:21:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a71b2ff4517de7d0",
    "title": "Teyana Taylor Shows Off ‘Life of a Showgirl’ Presents From Taylor Swift: ‘Thank You, Tay Tay!’",
    "link": "https://www.billboard.com/music/music-news/teyana-taylor-reveals-taylor-swift-sent-showgirl-presents-1236090424/",
    "summary": "The pop star also recently praised the actress' performance in One Battle After Another.",
    "body": "Teyana Taylor is one happy Swiftie. On Tuesday (Oct. 14), the singer-actress showed off a gift she received from Taylor Swift herself, featuring The Life of a Showgirl merch. Related Teyana Taylor Sings for First Time Since Vocal Cord Surgery: &#8216;I Could Barely Even&nbsp;Talk&#8217; Here Are All the Billboard Chart Records Taylor Swift Breaks (or Extends) With &#8216;The Life of a&nbsp;Showgirl&#8217; Ruby Rose Slams &#8216;Incredibly Stupid&#8217; Criticism of Taylor Swift&#8217;s &#8216;Trad Wife&#8217; Lyrics on &#8216;Showgirl&#8217;: &#8216;Stop&nbsp;It&#8217; Sharing a photo of the package Swift sent on her Instagram Story, Taylor wrote, &#8220;Thank you Tay Tay!!&#8221; The picture showed what appeared to be a Life of a Showgirl vinyl and sweatshirt, as well as a note penned by the pop star. &#8220;If you&#8217;re reading this, you&#8217;re someone who has shown love, someone I admire, and ultimately someone I&#8217;d want to celebrate with as we welcome The Life of a Showgirl into the world,&#8221; it reads. &#8220;I hope you like these gifts and record! With love, a showgirl named Taylor.&#8221; Swift and Taylor have an interesting relationship, to say the least. Last…",
    "image": null,
    "pubDate": "2025-10-15T20:18:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "614b759ac9fc6dd4",
    "title": "Chelsea & Man City eye Anderson -Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgvl3z57llo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City and Chelsea want Elliot Anderson, Tottenham will make a shock move for Harry Kane, Manchester United eye Mateo Retegui, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89a133dcd9f297f2",
    "title": "Players 'misunderstood' over exhibition criticisms",
    "link": "https://www.bbc.com/sport/tennis/articles/cwy19kd113zo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Carlos Alcaraz says players are misunderstood when they want to play in exhibition tournaments despite criticising the demanding tour schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:05:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3152311d5e03912",
    "title": "Google rolling out Android 16 QPR2 Beta 3 for Pixel",
    "link": "https://9to5google.com/2025/10/15/android-16-qpr2-beta-3-pixel/",
    "summary": "The Android 16 Beta Program should be nearing completion with QPR2 Beta 3 for Google Pixel devices now available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:04:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ceedd6910b83ff46",
    "title": "Google releases the final beta for its next Pixel Drop: Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-release-3607343/",
    "summary": "Google has released the third and final beta of Android 16 QPR2 to Pixel devices ahead of the stable release in December.",
    "body": "TL;DR Google has released the third and final beta of Android 16 QPR2 to compatible Pixel devices. The update is available for the Pixel 6 series and later, and users can install it by enrolling in the Android Beta program and waiting for the OTA to roll out. Users who install the beta can’t return to the stable channel without a data wipe until the final update is released in early December. Following the stable release of Android 16 back in June, Google pushed out the first quarterly release last month and is now working on the second quarterly release. Although the second quarterly release of Android 16 won’t be released until December, Google is giving users the opportunity to beta test it now to find bugs and issues before the update is finalized. Today, Google released the third and final beta of Android 16 QPR2 to compatible Pixel devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-15T19:55:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c33d2173d47df5a",
    "title": "England's lucky escape - what are the problems to address?",
    "link": "https://www.bbc.com/sport/cricket/articles/cg43qe7p49lo?at_medium=RSS&at_campaign=rss",
    "summary": "After a near-miss against Pakistan, England are unlikely to survive any more batting scares with their toughest opponents in India and Australia on the horizon.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T19:54:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4668870ac5389959",
    "title": "Google’s filmmaking tool is getting a power-up from the rollout of Veo 3.1",
    "link": "https://www.androidauthority.com/google-rolls-out-veo-3-1-3607425/",
    "summary": "Google Flow is getting more precise editing tools, thanks to Veo 3.1.",
    "body": "Credit: Hashem Al-Ghaili TL;DR Google is rolling out Veo 3.1, which will bring new capabilities to Flow. These new capabilities include “Ingredients to Video,” “Frames to Video,” “Extend,” and the ability to add or remove objects. With these tools, you’ll be able to more precisely edit your AI-generated videos. Veo 3 was first introduced earlier this year, around Google I/O in May. The AI video generator, capable of producing clips from text and images, powers the company’s AI filmmaking tool, known as Flow. Google has now rolled out a newer version of the model, Veo 3.1 , which brings some improvements to Flow, like stronger prompt adherence and improved audiovisual quality, and adds some new editing capabilities. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Veo.jpg",
    "pubDate": "2025-10-15T19:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a30572b09ba2afa",
    "title": "Gmail is getting new labels to keep track of your bills and travel info",
    "link": "https://www.androidauthority.com/gmail-bills-travel-labels-3607400/",
    "summary": "How weren't these already a thing?",
    "body": "TL;DR The latest version of the Gmail app contains code for currently unused email label types. One of the labels is for Bills; the other is for Travel. These labels are not yet available in Gmail, but could be enabled soon. Gmail automatically categorizes your emails into a few buckets, grouping like messages behind labels with names like Social and Promotions. Google introduced a new Purchases label last month, and now, it looks like it’s gearing up to roll out a couple more. Experimenting with version 2025.10.06.815599742.Release of the Gmail app, we’ve seen evidence that two new labels are on the way: one for Bills and one for Travel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/06/gmail-inbox-new.jpg",
    "pubDate": "2025-10-15T18:50:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85ef743c6e0d4162",
    "title": "Littler secures spot at Players Championship Finals",
    "link": "https://www.bbc.com/sport/darts/articles/cp3x9pg5l06o?at_medium=RSS&at_campaign=rss",
    "summary": "Reigning world champion Luke Littler wins the Players Championship 32 event to secure his place at next month's Players Championship Finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:45:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "360849640df3a9c0",
    "title": "Today’s Android app deals and freebies: Kingdom Two Crowns, Patchwork The Game, more",
    "link": "https://9to5toys.com/2025/10/15/android-app-deals-free-kingdom-two-crowns/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll with solid price drops on titles like Kingdom Two Crowns, Patchwork The Game, No More Buttons, and more. Just be sure to also scope out the discounts we have on Samsung Galaxy Watch 8, its mid-range 2025 A56 smartph…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:42:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cec87d5ea47a56bf",
    "title": "Survey shows how many of you are still holding out hope for Google Home",
    "link": "https://www.androidauthority.com/poll-results-google-smart-home-revival-3607407/",
    "summary": "Your votes in our poll reveal how much patience is left for the smart home ecosystem.",
    "body": "Credit: Stephen Schenck / Android Authority A smart speaker’s supposed to make life easier rather than drive you up the wall, but that’s what many Google Home owners have experienced over the past few years. Various glitches and broken routines have tested people’s patience, even among those who’ve stuck by the platform from the start. Google’s hoping its big Gemini for Home upgrade and new hardware will turn things around, but after so many false starts, we wanted to know if people are willing to wait around for that revival. We polled our readers to find out. My colleague Karandeep Singh expressed his personal views on this recently, making his article the perfect place to run our poll. For his part, he admitted his loyalty to Google Home had finally run out. He explained how years of reliability issues and patchy updates had worn him down, and how learning that Gemini for Home won’t launch in India anytime soon was the final straw. Understandable as that is, his geospecific issue won’t apply to many of our readers, and the poll results below suggest that a majority of you are willing to roll the dice with Google’s smart home ecosystem at least one more time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-15T18:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ddc81912d3b028d",
    "title": "Gboard rolls out its own keyboard ‘Font size’ setting [U]",
    "link": "https://9to5google.com/2025/10/15/gboard-font-size-setting/",
    "summary": "Besides a pill-shaped tweak for the Suggestion strip, Gboard’s next visual change is a dedicated keyboard Font size setting. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b755c7cfae8fc69b",
    "title": "Is Bluesky down for you? You’re not alone",
    "link": "https://www.androidauthority.com/bluesky-experiencing-outage-3607404/",
    "summary": "Having trouble accessing Bluesky?",
    "body": "Using Open Canvas on a OnePlus phone Credit: Joe Maring / Android Authority TL;DR Bluesky users are unable to access the social media platform. There are over 4,000 reports of the platform being down. Bluesky’s status webpage says that all systems are still operational. Were you planning to post something on Bluesky? You may run into some issues if you try to access the platform at the moment. It appears that the Twitter alternative is down for some users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/oxygenos-15-open-canvas-in-use-scaled.jpeg",
    "pubDate": "2025-10-15T17:53:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6f610854a8fe723",
    "title": "Itauma to 'pursue' Pulev bout after multiple rejections",
    "link": "https://www.bbc.com/sport/boxing/articles/cy8v92edg4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Moses Itauma would be happy to fight Kubrat Pulev next, says Frank Warren.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:47:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c074edaf8831c03",
    "title": "Ridiculous design, or your next must-have? This smartphone has a built-in camera gimbal",
    "link": "https://www.androidauthority.com/gimbal-phone-3607386/",
    "summary": "Forget pop-up selfie cams; we're going next level!",
    "body": "TL;DR HONOR has published a teaser for its Robot Phone with a motorized camera gimbal. The gimbal folds up and tucks down behind a sliding panel on the rear camera island. HONOR intends to further show off the hardware at MWC next March. Feel like smartphone hardware has gotten too boring? Sure, we’ve got foldables aplenty now, but what are your options if you want something a little off the beaten path from your handset? The Nothing Phone 3 with its little Glyph Matrix screen on the back? Today we’re checking out what’s maybe the most interesting, innovative attempt to do something a little radical with phone hardware that we’ve seen in quite some time, with the teaser of handset featuring a built-in gimbal camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-gimbal-robot-phone.jpg",
    "pubDate": "2025-10-15T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee843e006e79f072",
    "title": "How are World Cup favourites shaping up - and who will win?",
    "link": "https://www.bbc.com/sport/football/articles/c4g3x3mmx40o?at_medium=RSS&at_campaign=rss",
    "summary": "Now England have booked their place at the 2026 World Cup attention turns to how they might fare in North America next summer - and how some of their rivals are looking.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:32:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e10ab65017064b59",
    "title": "Galaxy S25 Edge and Z Flip 7 FE hit record low prices, where they should be",
    "link": "https://9to5google.com/2025/10/15/galaxy-s25-edge-z-flip-7-fe-sale/",
    "summary": "The Galaxy Z Flip 7 FE launched at a price point that suggested much more than a rewrap of the previous flagship model, and the Galaxy S25 Edge fell to the same trap, though it had nothing to go on. Both devices are on sale and heavily discounted to prices they should have been at launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:14:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "564b79dbf8b38959",
    "title": "Who are the contenders for 2026 Super League places?",
    "link": "https://www.bbc.com/sport/rugby-league/videos/c709zvw80w5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at who may take the vacant places in Super League, which is expanding to 14 teams in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:12:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eead86892baf8db6",
    "title": "GB men's basketball team barred from internationals",
    "link": "https://www.bbc.com/sport/basketball/articles/cpwv5n9dpzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Basketball's world governing body Fiba suspends the British Basketball Federation and bars the British men's team from international competition because of governance issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:04:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46f7e28d4cbd0ec3",
    "title": "Rain rescues England from shock defeat against Pakistan",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8gd6llx2go?at_medium=RSS&at_campaign=rss",
    "summary": "England slip to 79-7 against Pakistan before heavy rain abandons their group stage game at the Women's World Cup in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:57:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d22ed9e9ebc0eb6d",
    "title": "'Mercedes deals end Verstappen speculation - for now'",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg12xp12p1o?at_medium=RSS&at_campaign=rss",
    "summary": "The spectre of Max Verstappen has hung heavily over both Mercedes drivers this season - and over Britain's George Russell more so than rookie Kimi Antonelli.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:52:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73cf2e05b4c6ef72",
    "title": "Roku’s next update adds AI voice support to answer all of your trivia-related questions",
    "link": "https://9to5google.com/2025/10/15/roku-update-ai-voice-support-sports-scores-search-more/",
    "summary": "Google TV might be the platform of choice for Pixel fans, but Roku still maintains a massive hold over the streaming experience. With its latest update, the company’s delivering some pretty big enhancements to how search works on the platform — including the addition of AI voice support — while als…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5831aaf643d651a6",
    "title": "England escape with a point as match against Pakistan is rained off",
    "link": "https://www.bbc.com/sport/cricket/videos/c781dl33d0jo?at_medium=RSS&at_campaign=rss",
    "summary": "England avoided a shock defeat by Pakistan at the Women's World Cup, being saved by heavy rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e681d8d83160f128",
    "title": "Samsung outlines Android XR headset safety guidelines during reservation period",
    "link": "https://9to5google.com/2025/10/15/samsung-outlines-android-xr-headset-safety-guidelines/",
    "summary": "The first Android XR headset is launching on October 21, and Samsung has laid out some ground rules before the Galaxy device is official. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:41:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bd079812554a8e9",
    "title": "Android Auto isn’t losing access to its game collection after all",
    "link": "https://www.androidauthority.com/android-auto-return-of-gamesnacks-3607323/",
    "summary": "Android Auto isn't losing GameSnacks, but it will lose support for Android Oreo.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A beta build indicates that Android Auto will drop support for Android 8.0/8.1. Google has fixed an issue where the GameSnacks app went missing for some Android Auto users. An update to the settings section has reduced the number of items you see at once. The color of the app icon in the header of the new media player UI changes based on the accent of the song. Earlier this month, some Android Auto users noticed that they were no longer able to access the GameSnacks app. There’s now an update on this situation. We have also spotted a handful of changes coming to Android Auto through an APK teardown of the 15.5 beta build. We’ll quickly break down everything you need to know. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting with GameSnacks, there were several reports claiming…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-Apps-List.jpg",
    "pubDate": "2025-10-15T16:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "250e647b112fb950",
    "title": "XGIMI redefines home projectors with the Horizon 20 series",
    "link": "https://www.androidauthority.com/xgimi-horizon-20-series-sale-3607172/",
    "summary": "Whether you’re setting up for a movie night or keeping your kids entertained, these portable projectors can do it all.",
    "body": "A good home entertainment system can make a world of difference, bringing movies, TV shows, and games to life in your living room. But with the best TVs, streaming boxes, and speakers, the costs can add up quickly. What if there were an option that could combine all that tech into a single, portable device? That’s precisely what you get with the XGIMI Horizon 20 series home projectors. XGIMI is a leading smart home projector brand, and its latest series of projectors takes your movie, TV show, and gaming experience to the next level. Whether you’re setting up for a movie night, watching sports over the weekend, or keeping your kids entertained, these portable projectors can do it all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/xgimi-horizon-20-1.jpg",
    "pubDate": "2025-10-15T16:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96350c52d915fb41",
    "title": "Samsung’s new Qi2 chargers are ready before its phones are",
    "link": "https://www.androidauthority.com/samsung-new-wireless-chargers-3607339/",
    "summary": "Two Qi2-certified wireless chargers for home and car, but you'll still need a magnetic case for the full experience.",
    "body": "Credit: Samsung TL;DR Samsung has launched two new Qi2-certified wireless chargers in the US, one for home use and one for the car. The Single Wireless Charger costs $34.99, while the Car Wireless Charger is $84.99. The chargers work with the latest Samsung flagships, but you’ll need a magnetic case for the full Qi2 experience. Samsung just rolled out a pair of Qi2 wireless chargers in the US, bringing some significant upgrades to the line for 2025. The new Single Wireless Charger and Car Wireless Charger are both Qi2-certified and designed to work with Samsung’s latest flagships, provided you use a compatible magnetic case for the whole Qi2 experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Single-Wireless-Charger-2025-Press-Image.jpg",
    "pubDate": "2025-10-15T16:18:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b55cda50fb812528",
    "title": "Google announces Veo 3.1 and updates Flow with more controls, tools",
    "link": "https://9to5google.com/2025/10/15/veo-3-1/",
    "summary": "Google today announced Veo 3.1 as its latest video generation model, with Flow getting a number of updates to take advantage of the latest capabilities. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d81b7824a1cb62b1",
    "title": "Pacquiao 'can be looked at' for Crocker - Conlan",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgkl3d8xepo?at_medium=RSS&at_campaign=rss",
    "summary": "A world title defence against Manny Pacquiao \"can definitely be looked at\" for IBF welterweight champion Lewis Crocker, according to the Belfast fighter's manager Jamie Conlan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:55:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8afcb2047b43aca",
    "title": "Why is the Grand Sumo Tournament being held in London?",
    "link": "https://www.bbc.com/sport/videos/c1d05955947o?at_medium=RSS&at_campaign=rss",
    "summary": "Why is the national sport of Japan being held overseas for only the second time in its history?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:47:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38b22a04791f58dc",
    "title": "Deals: Galaxy S25 FE all-time low, Flip 7 FE, CMF Watch 3 Pro $79, Ring Battery Doorbell 50% off, more",
    "link": "https://9to5google.com/2025/10/15/deals-galaxy-s25-fe-cmf-watch-3-pro-ring-doorbell/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting with some notable discounts on some Samsung’s more affordable new releases. We have the Galaxy S25 FE starting at its lowest price to date alongside a new low on 256GB Galaxy Z Flip 7 FE, and the mid-range 2025 A56 smartphone back at its be…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc350884a03d2179",
    "title": "Retiring Fishlock's best Wales goals",
    "link": "https://www.bbc.com/sport/football/videos/cqx3r9vwx3go?at_medium=RSS&at_campaign=rss",
    "summary": "Look back at some of the best goals the retiring midfielder has scored for her country.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b9320801fa5b49d",
    "title": "'Stressful last few years have been a struggle' - Rea",
    "link": "https://www.bbc.com/sport/motorsport/articles/cvgny63rvpro?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's six-time World Superbike champion Jonathan Rea says he is convinced his decision to retire from the series is the right one as the past few years have been a struggle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:20:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60dd5ec69b7a4274",
    "title": "Your open-source custom ROM has a dirty secret, and Librephone wants to fix it",
    "link": "https://www.androidauthority.com/librephone-3607324/",
    "summary": "New FSF effort could finally bring true privacy transparency to smartphones.",
    "body": "TL;DR Librephone is an effort to reverse engineer proprietary code needed for your phone to run. While projects like LineageOS prioritize open-source code, some binary “blobs” have so far been necessary. The project will start by identifying a target handset with minimal proprietary code. Privacy is a big concern for a lot of smartphone users, and while platforms like Android offer oodles of different settings for managing your data and who gets access to it , at the end of the day you’re still placing your trust in Google. You’ve got other options, though, with projects like GrapheneOS offering alternative firmware that doubles down on privacy while further minimizing your data’s exposure. And now we’re learning about a new effort that looks to address one of the biggest issues with open software projects like that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/lineageos-logo-on-poco-x3_1-scaled.jpg",
    "pubDate": "2025-10-15T15:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdee3566e2c7b125",
    "title": "Honor managed to rip off Apple and Sony in strange ‘Robot Phone’ teaser video [Gallery]",
    "link": "https://9to5google.com/2025/10/15/honor-managed-to-rip-off-apple-and-sony-in-strange-robot-phone-teaser-video/",
    "summary": "Honor is going all in on its “Alpha Plan” in a strange yet terrifying teaser video of its in-progress AI phone, the “Robot Phone.” In the process, the company makes design choices that bear striking resemblances to existing IPs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:13:58.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0690adbfb08420a6",
    "title": "What does xG tell us about how Premier League teams have started the season?",
    "link": "https://www.bbc.com/sport/football/articles/c7v865zz3n5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League table is starting to take shape and while results are obviously what matter most, they don't tell the whole story.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce3e3ae7e3cdc936",
    "title": "T-Mobile’s JUMP! On Demand program is shutting down, but there’s a silver lining",
    "link": "https://www.androidauthority.com/t-mobile-jump-on-demand-ending-3607303/",
    "summary": "Customers get one final upgrade before December 1.",
    "body": "TL;DR T-Mobile is ending its JUMP! On Demand lease plans on December 1. Existing subscribers can upgrade one final time through November 30. JOD subscribers will keep whichever phone they’re currently leasing when the program ends, at no additional cost. T-Mobile is no longer taking new JOD sign-ups, so this perk is only for established customers. T-Mobile launched a program branded JUMP! On Demand (JOD) back in 2015. JOD is a lease plan that allowed subscribers to swap their leased devices out as frequently as once a month — an appealing proposition for folks who want to try out all the latest phones without spending thousands of dollars a year to do it. T-Mobile has announced that that plan is going away in a few weeks, but it’s offering subscribers a pretty decent consolation. As spotted by The Mobile Report , T-Mobile is ending the JOD program on December 1. But as T-Mobile spells out in support documentation, existing JOD subscribers will get to keep their current device when the plan goes away. The carrier will even waive any remaining lease payments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-15T15:06:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afa2810bbebad9d6",
    "title": "Maresca gets one-game ban for Liverpool celebrations",
    "link": "https://www.bbc.com/sport/football/articles/c8eylgezgj0o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea head coach Enzo Maresca is given a one-match touchline ban and £8,000 fine following his sending off in the last-gasp win against Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:05:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf1b75d6a80bd03d",
    "title": "Traditional Korean Ingredients Are Transformed in Shia’s Sustainable D.C. Kitchen",
    "link": "https://www.eater.com/dining-out/915867/shia-edward-lee-traditional-korean-sustainable-kitchen-dc",
    "summary": "Celebrity chef Edward Lee, known for renowned restaurants like Succotash and winning second place on international Netflix hit Cultural Class Wars, walks through a seven-course meal at his newest project. As anon-profit, fine dining Korean restaurant focused on sustainability, Shia transforms tradi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:02:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3afebe5e0f2d550",
    "title": "Doris in Ireland squad but McCarthy misses out",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd2qypvlwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning head coach Andy Farrell includes captain Caelan Doris in his Ireland squad for the autumn internationals, but Joe McCarthy misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3afebe5e0f2d550",
    "title": "Doris in Ireland squad but McCarthy misses out",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd2qypvlwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning head coach Andy Farrell includes captain Caelan Doris in his Ireland squad for the autumn internationals, but Joe McCarthy misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09c8dccdf180504a",
    "title": "Finn and Ziu back in Republic of Ireland squad",
    "link": "https://www.bbc.com/sport/football/articles/crkld87p557o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie Finn and Jess Ziu are back in the Republic of Ireland squad for the Women's Nations League promotion/relegation play-off against Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:55:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6743ed16ef847678",
    "title": "Wales legend Fishlock to retire from international football",
    "link": "https://www.bbc.com/sport/football/articles/c3vd6qglpx3o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales' greatest female footballer Jess Fishlock will win her 166th and last cap in this month's friendly against Australia in Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:53:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8cb1d39235b48368",
    "title": "India set to host 2030 centenary Commonwealth Games",
    "link": "https://www.bbc.com/sport/articles/c7v8517g9eqo?at_medium=RSS&at_campaign=rss",
    "summary": "India is set to host the centenary Commonwealth Games in 2030 - the second time in 20 years that the event has been held in the world's most populous nation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:48:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b66696783a54bf43",
    "title": "Honor’s Magic 8 series adds dedicated AI button, but not for Google Gemini",
    "link": "https://9to5google.com/2025/10/15/honor-magic-8-launches-in-china/",
    "summary": "Honor announced the new Magic 8 series, including the Magic 8 Pro a little earlier than expected. The new phones make AI an unignorable selling point with a dedicated button for the company’s proprietary AI assistant that rivals Gemini Live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:30:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f44c490aa394ca5",
    "title": "Mint Mobile now offers home internet service, but is it any good?",
    "link": "https://www.androidauthority.com/mint-minternet-service-3607310/",
    "summary": "The answer to that will likely depend on how much the $60 a year savings matter to you.",
    "body": "TL;DR Mint Mobile has officially launched MINTernet, a 5G home internet service using the same technology as T-Mobile 5G Home Internet, starting at $30 per month. The $30 rate requires a Mint Mobile voice line and upfront payments: $90 for the first 90 days, then $360 for the following year; without Mint, the cost is $40 per month with annual prepayment. MINTernet offers unlimited data and saves about $60 per year compared to T-Mobile’s service, though monthly payments aren’t available, and its network priority is unclear. Late last month, Mint Mobile dropped the first hints about its new home internet service , but today it’s finally official. MINTernet starts at just $30 a month and is based on the same technology as T-Mobile 5G Home Internet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-15T14:26:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "386606ed660df87a",
    "title": "Samsung has updated these Galaxy devices to Android 16 – here’s the schedule",
    "link": "https://9to5google.com/2025/10/15/samsung-galaxy-android-16-one-ui-8-update-list-schedule/",
    "summary": "Samsung has started rolling out its Android 16 update to Galaxy phones and tablets, with a schedule running through November at least. Here’s when to expect the update on your Galaxy device, and which devices are already eligible for the update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37241bded4141b93",
    "title": "Android tablets stand no chance against the new iPad Pro with M5",
    "link": "https://www.androidauthority.com/apple-ipad-pro-m5-launch-3607291/",
    "summary": "The iPad Pro with M4 already beats the most powerful Android tablets, and the M5 refresh widens the gap even further.",
    "body": "TL;DR The new iPad Pro features the M5 chip, a more powerful processor that offers up to 15% faster CPU performance and 4 times the peak GPU compute performance. The updated tablet also gets new wireless chips for Wi-Fi 7 and improved cellular connectivity. The iPad Pro with M5 is now available for pre-order, starting at the same price as the previous model. Apple launched the iPhone 17 series last month, and the company is back this month to launch a refresh of the iPad Pro, now with the newer and more powerful M5 processor, alongside Apple’s N1 and C1X chips. Thanks to these upgrades, Apple is doubling down on performance on the most powerful iPad. Android tablets could barely compete with the iPad Pro in terms of pure performance, and with this upgrade, it doesn’t look like any of them stand a chance of usurping the throne. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-iPad-Pro-with-M5_5.jpg",
    "pubDate": "2025-10-15T13:57:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef29678e598bcaca",
    "title": "Why Caicedo is pivotal for Chelsea - but are they over-reliant?",
    "link": "https://www.bbc.com/sport/football/articles/cp8j3dkr86po?at_medium=RSS&at_campaign=rss",
    "summary": "The 23-year-old midfielder has three goals this season, including his powerful strike against Liverpool, entering the debate as being among the best in the league.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:36:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f70ae085a8b61d7",
    "title": "What’s worse than ads on your TV? Ads on your TV featuring you",
    "link": "https://www.androidauthority.com/directv-ai-screensaver-ads-3607270/",
    "summary": "You can now sell yourself some products but not make any money from it",
    "body": "Credit: Glance AI TL;DR DirecTV’s Gemini streaming devices will soon show you AI-generated ads featuring your face. It is partnering with Glance, which will use your face to create AI avatars featuring shoppable products, similar to Google’s try-on shopping feature. Glance also powers lockscreen ads on phones from major brands. The best way for most TV manufacturers to extract value from consumers is to display ads. So why not take it up a notch with personalized targeting? Or take it a step further by showing your digital clones on-screen to sell suitable products? That’s exactly what the US-based streaming hardware and service provider DirecTV aims to do with its latest development. DirecTV recently revealed its plans to use AI to display screensaver ads. Not stopping there, the provider is also planning to create AI-generated avatars of you , your family, and even your pets. In a fashion similar to Google’s virtual try-on Shopping feature , DirecTV’s AI will dress you in fancy clothing or surround you with products to woo you into buying them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/directv-shopping-copy-scaled.jpg",
    "pubDate": "2025-10-15T13:13:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fdb62d7bc1b9dc6",
    "title": "Google Accounts now support setting up Recovery Contacts",
    "link": "https://9to5google.com/2025/10/15/google-account-recovery-contacts/",
    "summary": "In addition to safety features for Android’s Messages app, Google is introducing new Account recovery tools today, like establishing trusted contacts. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "923ff31c970af99e",
    "title": "This might be my favorite lock screen feature on Android right now",
    "link": "https://www.androidauthority.com/lock-screen-wallpaper-trick-flip-cards-vivo-3603758/",
    "summary": "It's not the most practical feature in the world, but this lock screen wallpaper trick is fun to use nonetheless.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo’s newly launched OriginOS 6 skin for global users has a fun lock screen wallpaper feature called Flip Cards. This feature lets you tilt your phone to smoothly switch between one of several pre-selected lock screen wallpapers. Flip Cards also comes after Xiaomi introduced its fun Dynamic Wallpapers feature earlier this year. It seems like all the major Android phone manufacturers are paying attention to lock screen customization once again, and vivo is no exception. In fact, the company’s latest Android skin has one particular lock screen trick that I’d like to see on phones from other brands. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-flip-cards-scaled.jpg",
    "pubDate": "2025-10-15T13:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76e43602f5cc92d3",
    "title": "Roku TV is getting a big Voice upgrade, new sports features, and a whole lot more",
    "link": "https://www.androidauthority.com/roku-tv-upgrades-3607107/",
    "summary": "This fall is just packed with new tools and upgrades for your Roku TV device.",
    "body": "TL;DR Roku is bringing new discovery, sports, and search tools to its TV platform. Roku Voice scores an AI upgrade that can answer questions about the content you’re watching. The Roku Mobile app is gaining new shortcuts for some of its most-used features. Just because we’ve got Android in our name doesn’t mean we’re beholden to Google’s media platform, and our interests touch on everything from Apple TV to the latest news from Roku . We just saw Roku TV expand to projectors last month, and now we’re already getting an update there, as well as a look at all the other new additions coming to Roku devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/roku-tv-bluetooth.jpg",
    "pubDate": "2025-10-15T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16facd717e226870",
    "title": "New Google Messages features make it harder for scammers to fool you",
    "link": "https://www.androidauthority.com/google-messages-new-anti-scam-safety-3607103/",
    "summary": "Get ready to scan some QR codes.",
    "body": "TL;DR Key Verifier, a feature meant to confirm messages are coming from the person you think they are, is now live in Google Messages. The tool generates per-device QR codes that you and your contacts can scan to verify unique device keys. Google also mentions that links in texts marked as spam are now automatically blocked. Scams are everywhere in digital life, from phishing emails to “wrong number” texts to voicemails about nonexistent large purchases supposedly charged to your credit card. Ideally, you should be looking critically at any communication from sources you’re not familiar with, but scammers are getting sophisticated, and a little help spotting a suspicious message can go a long way. Today, Google’s highlighting a couple of recent Messages features that should help keep you (and your less savvy family members) out of hot water. The more interesting anti-scam feature Google is calling attention to is Key Verifier. Initially announced last year and further detailed in May, Key Verifier adds an extra layer of security that helps ensure messages are actually coming from the person you think they are, rather than a bad actor who may have gained access to their phone numbe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-4.jpg",
    "pubDate": "2025-10-15T13:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69c2a30168c24b3",
    "title": "Recovering your Google account after a hack is going to become much less of a headache",
    "link": "https://www.androidauthority.com/new-google-account-recovery-tools-3607120/",
    "summary": "Google's new recovery tools will make getting your account back much easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is rolling out two new ways to recover your account after you lose access. “Recovery Contacts” lets you pick trusted friends and family to verify your identity. Users will soon be able to use their mobile number and lock screen passcode to sign in. The thought of losing access to your Google account for whatever reason is bad enough. But being unable to recover that account would be even worse. To make account recovery less of a pain in the neck, Google is rolling out new account recovery tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Account-sign-in-on-smartphone.jpg",
    "pubDate": "2025-10-15T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992cab9fbd678076",
    "title": "So it begins: This OEM is embracing iOS 26-like design for its global Android 16 update",
    "link": "https://www.androidauthority.com/android-brand-embrace-ios-26-new-update-3603373/",
    "summary": "The good news is that OriginOS is coming to global vivo phones. The bad news is that it's got some iOS-like aesthetics.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR vivo has launched OriginOS 6 for global consumers, replacing the Fun Touch OS skin. This Android 16-based update also brings an iOS-like aesthetic along with Mac integration and a neat Flip Cards feature. The beta program is currently available on the X200 Pro and Iqoo 13. Vivo has long offered two distinct Android skins for its phones, as China gets OriginOS and global users receive Fun Touch OS. Some fans have long asked vivo to bring OriginOS to global markets, and the manufacturer has now done just that. Sort of. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-OriginOS-6-settings-page-scaled-1-scaled.jpg",
    "pubDate": "2025-10-15T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e02c562c791694c0",
    "title": "Eric Wareheim Gets Existential About the Steakhouse",
    "link": "https://www.eater.com/dining-out/916430/eric-wareheim-steakhouse-cookbook-interview",
    "summary": "Steak House pays homage to the country’s many steakhouses and the staff who have shaped them | Photos by Marcus Nilsson/Ten Speed Press | Collage by Masood Shah Eric Wareheim, the media and food-world multihyphenate, has been to a lot of steakhouses — at least 65, in fact, while conducting research…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "de51834f75d9b9e8",
    "title": "Google Messages adds Key Verifier and spam link detection",
    "link": "https://9to5google.com/2025/10/15/google-messages-key-verifier-launch/",
    "summary": "Google is rolling out two new safety features for Messages, including the launch of Android Key Verifier. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3453c9bae70b120a",
    "title": "Ex-England coach Lewis joins Glos as director of cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/cly12g0ejj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Gloucester appoint their former captain - and ex-England women's head coach - Jon Lewis as director of cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:53:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd51069566c32b93",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 15)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-15-2025-3606285/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 15, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-15-1-of-1.jpg",
    "pubDate": "2025-10-15T12:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a little hidden, a separate place where only mothers and children co…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ff81c80ddf64fc4",
    "title": "Once Again, Goa’s Taverns Are the Place to Be",
    "link": "https://www.eater.com/dining-out/917276/goa-india-taverns-revived-feni",
    "summary": "“Have a magical day and night,” reads the sign at the entrance of Cifa Bar in Panaji, the capital of the coastal Indian state of Goa. Set among the narrow lanes and colonial architecture of the city’s Fontainhas neighborhood (Latin Quarter), the bar is small, just one long narrow room painted green…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, and red wine; sealed the top with a board and a brick; and placed the jug in a pot of water boili…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fa9cf7a4e20ab461",
    "title": "Where to Eat: Fall Back in Time",
    "link": "https://www.eater.com/dining-out/917032/fall-travel-ideas-2025-best-food-destinations",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Some meals are worth traveling for. Others have the ability to transport you, not just in space, but in time. A dish from childhood can send you tumbling down memory lane. A traditional meal can bring you…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f8e6ea649b3197b",
    "title": "Waymo is bringing fully autonomous, driverless ride-hailing to London in 2026",
    "link": "https://9to5google.com/2025/10/15/waymo-london-2026/",
    "summary": "Waymo has officially announced plans to launch its fully autonomous ride-hailing service in London, UK, starting in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:23:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc466149c1d42790",
    "title": "People remembering Ryder Cup for 'wrong reason'",
    "link": "https://www.bbc.com/sport/golf/articles/c0kpjdk56dko?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says he wants to \"shift the narrative\" after claiming people are remembering Europe's Ryder Cup win in New York last month for the \"wrong reason\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:10:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d22c574ecaa91b71",
    "title": "Top European clubs discuss using six substitutes",
    "link": "https://www.bbc.com/sport/football/articles/cj0e85lm36no?at_medium=RSS&at_campaign=rss",
    "summary": "Europe's top clubs, including some Premier League sides, have held discussions about using six substitutes per game to ease the workload on players.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:06:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8a5cc5bef0d23ca",
    "title": "Two big reasons why I won’t buy a new charger for my Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/i-wont-buy-new-pixel-10-pro-xl-charger-3606605/",
    "summary": "$60 to shave less than five minutes off the charge time? No thanks.",
    "body": "Credit: Robert Triggs / Android Authority Picking out the best wall charger for the new Google Pixel 10 Pro XL is not the easiest task, thanks to some quite specific power requirements. Even then, I wasn’t too impressed when testing out Google’s new 67W plug — partly because of some aggressive power throttling to prevent the phone from overheating. This made me wonder if I could just stick with an older adapter and receive pretty much the same charging experience. The thing is, the Pixel 10 Pro XL’s higher 39W power limit is locked behind a rarer 20V PPS charging protocol requirement, meaning most customers are looking at buying (another!) new plug.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-XL-chargers.jpg",
    "pubDate": "2025-10-15T12:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e972f9a9dc0702",
    "title": "DJI’s best mobile gimbal is being upgraded with 360º panning and other vital features",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-gimbal-announced-3607242/",
    "summary": "Along with intelligent tracking for furry friends.",
    "body": "TL;DR DJI has announced a new Osmo Mobile gimbal with improved 360º panning and auto-tracking features. The new DJI Osmo Mobile 8 supports Apple DockKit, enabling subject-tracking features across various video and social media apps. Besides humans, it can now also track pets. DJI is easily one of the top names to crop up when you’re looking for gimbals , and the brand is now rolling out an improved solution for phones. Less than a year after launching the Osmo Mobile 7 and 7P, DJI is introducing a successor with considerable improvements to panning and broader tracking support for apps that justify the update. The newly announced DJI Osmo Mobile 8 integrates or improves upon features from the more premium Osmo Mobile 7P . It now has the same compact profile as before, with an improved hand grip designed specifically for low-angle shots. With the updated model, DJI enhances panning, now supporting 360º rotation, which wasn’t previously possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/DJI-Osmo-Mobile-7P-vs-DJI-Osmo-Pocket-3-1-of-2.jpg",
    "pubDate": "2025-10-15T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "942504505a18d067",
    "title": "'With service, Hojlund is a 25-goals-a-year striker'",
    "link": "https://www.bbc.com/sport/football/articles/cpwv5580ejko?at_medium=RSS&at_campaign=rss",
    "summary": "Peter Schmeichel criticises the decision-making at Manchester United that has allowed Rasmus Hojlund to follow Scott McTominay to Napoli.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:42:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bc973b45541b67d",
    "title": "'Where on earth do they go from here?' - England's wicket woe",
    "link": "https://www.bbc.com/sport/cricket/videos/c93dpw4ze1ko?at_medium=RSS&at_campaign=rss",
    "summary": "England are in big trouble as they lose their first six wickets for just 57 runs against Pakistan at the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b8e73dad7f48aaa",
    "title": "Motorola’s new ultra-thin phone challenges Samsung, Apple for the throne",
    "link": "https://www.androidauthority.com/motorola-moto-x70-air-launch-3607256/",
    "summary": "The new Moto X70 Air is ultra-thin at 5.99mm, but manages to cram a 4,800mAh battery and Snapdragon 7 Gen 4.",
    "body": "TL;DR Motorola has unveiled the Moto X70 Air, a super-slim smartphone with a thickness of 5.99 mm, powered by the Snapdragon 7 Gen 4 chip. It features a 4,800 mAh battery with 68W wired and 15W wireless charging support. The phone launches in China first, with a global debut expected soon as the Motorola Edge 70. The race to build ultra-thin smartphones is heating up, with brands like Samsung and Apple already pushing the limits through the Galaxy S25 Edge and iPhone Air . Now, Motorola has joined the fight with its latest contender: the Moto X70 Air. Officially unveiled in China just weeks after its first teaser, the X70 Air is one of the slimmest phones the company has ever produced. At only 5.99mm thick and weighing about 159g, it blends style with substance, packing a 4,800mAh battery, Snapdragon 7 Gen 4 chip, and triple 50MP cameras into a chassis thinner than most flagships. Although pricing has not been announced, the phone is already listed on Lenovo’s official website , with a global debut expected under the “Motorola Edge 70” name. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Motorola-Moto-X70-Air-aka-Motorola-Edge-70-Colors-2.jpg",
    "pubDate": "2025-10-15T11:31:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b65c4bb936fae3e",
    "title": "Google TV is working on a one-touch camera feed shortcut for your remote",
    "link": "https://www.androidauthority.com/google-tv-camera-feed-shortcut-rumor-3607128/",
    "summary": "The customizable button on select Google TV remotes may soon be able to directly launch your camera feed.",
    "body": "TL;DR A future update for Google TV may let you program the customizable remote button to open a specific smart home camera feed directly. This would add a new shortcut option to the ‘star’ button, which can currently be set to launch an app, the input switcher, or the full smart home panel. Evidence for this unreleased feature was discovered in the code of the Google TV Ambient Mode app, though it’s not yet live. When you’re relaxing at home watching a show on your Google TV , interruptions are the last thing you want. Still, a package delivery or a strange sound outside can pull your attention away. That’s why the customizable button on select Google TV remotes is so useful, as it can be configured to open the smart home panel , letting you view a camera feed or control other devices. A future update, however, may take this a step further by letting you bypass the panel to launch your preferred camera feed directly. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-new-button.jpg",
    "pubDate": "2025-10-15T11:30:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a901c86e46d0a9cc",
    "title": "I benchmarked the first Dimensity 9500 phone and it’s not what I expected",
    "link": "https://www.androidauthority.com/first-dimensity-9500-phone-benchmarked-3606500/",
    "summary": "The vivo X300 and X300 Pro are the first phones with the next-generation Dimensity 9500 chip. So what about benchmarks?",
    "body": "Credit: Hadlee Simons / Android Authority Vivo has just launched the X300 series , and these are the first phones with MediaTek’s new Dimensity 9500 processor. MediaTek promises some notable horsepower and efficiency gains for this chipset, but what’s it like in a real-world phone? I put our X300 Pro review unit through a series of benchmark tests, and the results are quite disappointing. I need to preface this by saying that vivo has consistently been one of the most disappointing brands when it comes to benchmark tests, particularly stress testing. We saw this play out with the X200 Pro , while the identically equipped OPPO Find X8 Pro fared much better. Nevertheless, we’ll let the figures do the talking here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/vivo-X300-Pro-specs-page.jpg",
    "pubDate": "2025-10-15T11:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa94b6b0db6c783b",
    "title": "The iPhone 18 Pro could finally adopt Samsung’s old camera trick from the Galaxy S9",
    "link": "https://www.androidauthority.com/apple-iphone-18-pro-variable-aperture-leak-3607246/",
    "summary": "The Galaxy S9 from 2018 sported variable aperture, but Samsung dropped the tech due to cost and thickness.",
    "body": "TL;DR The iPhone 18 Pro is reportedly getting a variable aperture main camera, a first for any iPhone. Variable aperture allows cameras to adjust their aperture size dynamically. This enables better low-light performance and sharper focus in good lighting conditions. Apple’s move mirrors an approach pioneered by Samsung in the Galaxy S9 but abandoned afterward, although other Android brands have picked up the baton. The iPhone 17 series has been well-received by customers, and it’s even enough to tempt many Android users into making the switch . Apple has made some meaningful upgrades to the iPhone 17 Pro’s cameras, but Android flagships, especially those from Chinese OEMs, show us that there is still room for significant improvement. It seems Apple is now taking a leaf out of Samsung’s book for the iPhone 18 Pro next year, as it could upgrade the primary camera with a key tech that was first introduced with the Samsung Galaxy S9 in 2018! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-with-plant.jpg",
    "pubDate": "2025-10-15T11:03:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e27442089f1bd9d",
    "title": "England's Ford turned down R360 to stay at Sale",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0yg9ply5wo?at_medium=RSS&at_campaign=rss",
    "summary": "England fly-half George Ford turns down R360 to sign a new three-year contract with Prem side Sale Sharks.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:00:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a6b53326bca2488",
    "title": "What Google did to the Pixel 9’s camera is unforgivable",
    "link": "https://www.androidauthority.com/what-google-did-pixel-9-camera-unforgivable-3606956/",
    "summary": "Having used the Pixel 10 Pro, I can't forgive Google for what it did to the Pixel 9's camera.",
    "body": "I’ve been using the Google Pixel 10 Pro XL for nearly two months now, and I keep getting surprised by how good the camera is. I know, I know, this is a Pixel, it’s supposed to have a good camera. But my past year with the Pixel 9 Pro XL left me with a sour taste in my mouth. The Pixel 9 underwhelmed me , repeatedly, with its camera performance. I’d see a beautiful, colorful scene, try to snap it, and get a boring, lifeless shot instead. While the Google Pixel 10 series fixes this , it has opened my eyes to how bad the Pixel 9 has been, so much so that I think what Google has done to that camera and its users is criminal.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-9-pro-vs-pixel-10-pro-photo-colors.jpg",
    "pubDate": "2025-10-15T11:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5f217731adb56a6",
    "title": "Paratici returns to Spurs after 30-month Fifa ban",
    "link": "https://www.bbc.com/sport/football/articles/czxndnl2qlro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur announce that Fabio Paratici will return to his role of sporting director two and a half years after he was banned by Fifa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:31:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d7b66595a4d6718",
    "title": "Pakistan end South Africa's 10-Test winning run",
    "link": "https://www.bbc.com/sport/cricket/articles/c33pvm4lr77o?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan end world champions South Africa's unbeaten run by completing a 93-run victory in an entertaining and hard-fought first Test in Lahore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:20:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d705725729cb8cd",
    "title": "'Two brilliant deliveries' - Beaumont and Jones out early",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yp0p10dkyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Tammy Beaumont and Amy Jones are bowled by Pakistan's Diana Baig and Fatima Sana in the second and third over respectively at the Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:18:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a22b6ae74765d9e",
    "title": "The Australian with a masterplan to get Scotland back to World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cvgk3kelj72o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Melissa Andreatta talks exclusively to BBC Scotland about management, motherhood and making the 2027 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:13:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30907d10eb230e2b",
    "title": "The new YouTube player is here, and users are fuming: Do you like it?",
    "link": "https://www.androidauthority.com/youtube-video-player-ui-poll-3607231/",
    "summary": "YouTube's new video player isn't winning everyone over. What do you think about the redesign? Take our poll and let us know.",
    "body": "Credit: Edgar Cervantes / Android Authority YouTube is once again rolling out sweeping UI changes, and this time, the video player is getting a major overhaul . Naturally, not everyone is welcoming the new look with open arms. In fact, the YouTube subreddit is filled with mixed reactions to the redesigned player, with many users calling it a big mistake.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-10-15T10:11:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "750b9308050b26a9",
    "title": "'This is what 20 years of collecting shirts looks like'",
    "link": "https://www.bbc.com/sport/football/videos/cdx4r4y207vo?at_medium=RSS&at_campaign=rss",
    "summary": "Doug Bierton, co-founder of Classic Football Shirts, speaks to BBC Sport's Nesta McGregor about his favourite shirts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da2fefc094cca59d",
    "title": "Think you know your football shirts? Take our quiz...",
    "link": "https://www.bbc.com/sport/football/articles/cy0vx10r71yo?at_medium=RSS&at_campaign=rss",
    "summary": "Play our retro football shirts quiz and put your knowledge to the test.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:06:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c03b2c705b7d90",
    "title": "Football, fashion & the rise of the replica shirt",
    "link": "https://www.bbc.com/sport/football/articles/c2ej0n2jj48o?at_medium=RSS&at_campaign=rss",
    "summary": "How football shirts have evolved from one kit per club per season, with simple designs, to fashion statements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:04:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0f4a6d9a8a13862",
    "title": "Kobo made a $30 gadget for people who read burrito’d in blankets",
    "link": "https://www.androidauthority.com/kobo-remote-coming-soon-3607026/",
    "summary": "Kobo’s new Remote proves laziness is the mother of invention.",
    "body": "TL;DR Kobo introduced its first handheld clicker for remote page turning. The Bluetooth-enabled Remote runs on a AAA battery and works up to 20m. It will be available for $29.99 starting November 4. There’s a new must-have accessory for lazy (read: efficient) Kobo users. The company just announced its first-ever page turner, a simple, Bluetooth-powered clicker for readers who prefer to keep both hands buried under their blankets. Months ago, Kobo CEO Michael Tamblyn teased that a “little hardware surprise” was on the horizon, sparking speculation about what the company might be cooking up. Many Kobo fans guessed correctly that the use of “little” pointed toward a new accessory, with the leading theory being a remote page turner. Now that it’s official, Tamblyn describes the Kobo Remote as an invitation to “lounge deeper” and read longer. In short, the remote offers users more flexibility in reading position.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Kobo-Remote-Page-Turner.jpg",
    "pubDate": "2025-10-15T10:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "323e2c6e7b683ecd",
    "title": "This Android weather app is a must-have during the hurricane season",
    "link": "https://www.androidauthority.com/best-hurricane-weather-app-android-3606565/",
    "summary": "Keep up to date with cyclones in the Atlantic, Pacific, and beyond.",
    "body": "Your favorite Android weather app probably meets your daily needs. It shows high and low temperatures, forecasts days in advance, and might even have cute widgets you can move around your home screen. However, standard weather apps often miss the mark when tracking tropical weather. Tropical storms are a seasonal concern for millions worldwide. Every year, from June through November, North Americans are on high alert for disturbances forming in the Atlantic. Although the 2025 Atlantic season has been unusually quiet, a powerful landfall can’t be ruled out for the rest of the year. Therefore, it’s crucial to have a quick way to check upcoming conditions. Traditional weather apps don’t suffice, and that’s where my favorite seasonal weather app comes in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/tropical-hurricane-tracker-android-app-3.jpg",
    "pubDate": "2025-10-15T10:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad8f47f7a4194b69",
    "title": "Google Wallet now intuitively shows you the right pass at the right time",
    "link": "https://www.androidauthority.com/google-wallet-nearby-pass-rollout-3607222/",
    "summary": "Pulling up the right pass when you arrive at your destination.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is rolling out Nearby Pass, which shows a notification when you’re near a transit station or event venue. The notification lets you access the pass directly without having to screen for the right card. Google is also expanding support for multiple similar cards through the same app. Google Wallet is much more than a payments app. It lets you neatly organize multiple different payments and membership cards, transit passes, event tickets, and much more. With a recent update , Google Wallet is gaining additional features to enhance your experience. For starters, Google is rolling out Nearby Pass geofence notifications in Wallet, first announced at Google I/O 2025 . This feature notifies users when they’re close to any location where one of their passes stored in Google Wallet could come in handy. For instance, these could be loyalty cards or vouchers for a retail store, a transit pass for the subway, the entry ticket to a concert, or something else.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-wallet-custom-passes-hero-2.jpg",
    "pubDate": "2025-10-15T09:41:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1edaba06d00386",
    "title": "Boulter out of Japan Open in second round",
    "link": "https://www.bbc.com/sport/tennis/articles/crkldjkd1peo?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter wins only four games as she is knocked out of the Japan Open by Sorana Cirstea.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T09:19:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2a6805ba4ada3c5",
    "title": "The Pixel 10 Pro Fold’s ‘smoke show’ hasn’t broken my faith, but it’s hanging by a thread",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-durability-fail-disappointment-3607189/",
    "summary": "Watching the Pixel 10 Pro Fold go up in smoke in JerryRigEverything's durability test has been painful to say the least.",
    "body": "Credit: YouTube Opinion post by Adamya Sharma When Google launched the Pixel 10 Pro Fold , I was genuinely impressed. Finally, a foldable phone with IP68 water and dust resistance, a first for the category. It felt like a landmark moment for foldable phones , with Google proving that the form factor could be as tough as traditional smartphones. I was even happy to overlook its slightly bulky frame and familiar design because the promise of durability seemed worth it .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/JerryRigEverything-Google-Pixel-10-Pro-Fold-Battery-Exploded-Durability-Test-scaled.jpg",
    "pubDate": "2025-10-15T09:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ded5949a6b7d2b8",
    "title": "I thought the Pixel 10 Pro’s 100x zoom was a gimmick, but I was wrong",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-100x-zoom-real-benefit-3606000/",
    "summary": "Halfway to Google's limit will beat Apple's limit every time.",
    "body": "I spent a good couple of years complaining that the 30x Super Res Zoom on Google’s premium Pixel lineup wasn’t good enough. I mean, with Samsung offering 100x Space Zoom as far back as the Galaxy S20 Ultra, could you blame me? Honestly, I just wanted my favorite smartphone to provide the best possible camera experience, and I didn’t mind what it would take to achieve that. And then, Google introduced AI-powered 100x Pro Res Zoom on the Pixel 10 Pro lineup — and I still wasn’t happy. Instead, I decried the Pixel 10 Pro and Pro XL for leaning too heavily on AI processing. I complained that they wouldn’t treat photos of humans simply because Google wanted to avoid inaccuracies, but it had no problem using a little too much imagination while recreating signs, animals, and buildings. Overall, I dismissed the whole idea as nothing more than a gimmick meant to push AI forward.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2025-10-15T09:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33e1708391fefa54",
    "title": "What is the best web browser on Android?",
    "link": "https://www.androidauthority.com/best-android-web-browser-open-thread-3607213/",
    "summary": "We want to hear from you. Chrome? Edge? Firefox? Brave? Something else?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/google-chrome-mozilla-firefox-android-feature-1.jpg",
    "pubDate": "2025-10-15T08:22:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1456ec1d96466913",
    "title": "Can’t open Google Play Store on your Android TV? Here’s a quick fix",
    "link": "https://www.androidauthority.com/android-tv-google-play-store-error-fix-3607198/",
    "summary": "The Play Store keeps throwing a \"Can't connect. Check your internet\" error on some Android TV devices.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Some users are unable to open the Google Play Store on their Android TV and Google TV devices. The Play Store returns a “Can’t connect” error despite the device having a working internet connection. Clearing the Play Store’s app data seems to resolve the issue for most affected users. Android TV 14 is over a year old, but this platform update has barely rolled out to the sea of Android TV devices . Still, most consumers have learned to live with their Android TVs as long as the TV can still open their favorite streaming apps, and let them download the occasional new app. However, this also appears to have hit a roadblock, as some users are complaining that they can no longer open the Play Store on their Android TV and Google TV devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/New-content-tabs-on-Android-TV-home-screen-scaled.jpg",
    "pubDate": "2025-10-15T08:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23e16d9332203eee",
    "title": "Why is the Grand Sumo Tournament in London for first time in 34 years?",
    "link": "https://www.bbc.com/sport/articles/cn51z7627gvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains what sumo wrestling is, why they eat up to 10,000 calories a day and why the Grand Sumo Tournament is in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:45:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd6fc691993ee923",
    "title": "R360 recruits will be banned from NRL for 10 years",
    "link": "https://www.bbc.com/sport/articles/cvgml3gemkdo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian rugby league's governing body says players who join the \"counterfeit\" breakaway R360 league will be banned for 10 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:29:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49cbc3e32530668a",
    "title": "Who are the contenders for 2026 Super League place?",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cnveyml5l1qo?at_medium=RSS&at_campaign=rss",
    "summary": "Before this week's announcement on who will form an expanded 14-team Super League, who are the contenders for a spot in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:24:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c831a41c37c3758",
    "title": "Four-time Olympic medallist Carlin retires after losing 'spark'",
    "link": "https://www.bbc.com/sport/olympics/articles/cn7el62zj2ko?at_medium=RSS&at_campaign=rss",
    "summary": "Team GB track cyclist Jack Carlin announces his retirement as he felt unable to \"ignite that spark again\" after last summer's Olympic Games.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5b32809aeed082e",
    "title": "Does cycling have a safety problem?",
    "link": "https://www.bbc.com/sport/cycling/articles/c9310lyvq8xo?at_medium=RSS&at_campaign=rss",
    "summary": "It's just over a year since Muriel Furrer died at the UCI Road World Championships, and riders are anxious about safety.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T06:26:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14ad4e97c27f7dda",
    "title": "The Portugal basketballer turned England rugby player",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c2dn2dd21exo?at_medium=RSS&at_campaign=rss",
    "summary": "Luis Domingos used to play wheelchair basketball for Portugal - now he is preparing to play wheelchair rugby league for England against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T05:26:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05b31304cfb03a83",
    "title": "The gorgeous Marshall Emberton II speaker is $85 off!",
    "link": "https://www.androidauthority.com/marshall-emberton-ii-speaker-deal-2-3607155/",
    "summary": "That's a whopping 47% discount!",
    "body": "Credit: Marshall Are you looking for a portable speaker? I am a big fan of Marshall ones, mainly because of their gorgeous classic designs. They can be pretty pricey, but right now, you can get an incredible $85 discount on the Marshall Emberton II, bringing the cost down to just $94.99. Buy the Marshall Emberton II for just $94.99 ($85 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Marshall-Emberton-II-speaker.jpg",
    "pubDate": "2025-10-15T00:23:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5c0bd8350251133",
    "title": "Samsung’s challenger to the Apple Vision Pro has an official launch date",
    "link": "https://www.androidauthority.com/samsung-confirms-galaxy-xr-launch-date-3607124/",
    "summary": "Galaxy XR is coming, and it has Apple's heavy crown in its sights.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Samsung will unveil Project Moohan, its long-awaited XR headset, on October 21 at 10 PM ET. The device will run on Android XR, a new platform co-developed with Google and Qualcomm. The Samsung Galaxy “Worlds Wide Open” event is promising a new era of multimodal AI. After months of leaks and shifting timelines, Samsung has confirmed when it’ll finally unveil Project Moohan, its long-rumored XR headset and direct rival to Apple’s Vision Pro. The device, which is expected to launch commercially as the Galaxy XR , will headline Samsung’s upcoming Galaxy event, “Worlds Wide Open,” which the company says will mark a new era of multimodal AI. As detailed in a press release on the Samsung Newsroom , the showcase will stream on October 21 at 10:00 PM ET via Samsung.com/us and YouTube . Samsung will introduce Android XR at the event, which is a new platform co-developed with Google and Qualcomm. Samsung makes clear that Android XR is optimized for AI from the start, describing it as an open and scalable system designed to bring intelligent, immersive experiences across devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-on-mans-head-as-he-adjusts-fit.jpg",
    "pubDate": "2025-10-14T23:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0794d0694b3cd36a",
    "title": "Samsung confirms Android XR headset event on October 21, $100 credit with reservation",
    "link": "https://9to5google.com/2025/10/14/samsung-android-xr-headset-event-date/",
    "summary": "Samsung has confirmed an October 21 event where it will announce its Android XR headset, Project Moohan, and reservations are now open with a $100 credit. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de0cec0abcd0b54",
    "title": "If you like pink, you can save 38% on the Motorola Razr Plus 2025",
    "link": "https://www.androidauthority.com/motorola-razr-plus-2025-deal-4-3607156/",
    "summary": "This is better than the Prime Big Deal Days offer!",
    "body": "Credit: Ryan Haines / Android Authority We saw the price of the Motorola Razr Plus 2025 drop to $699.99 during the Prime Big Deal Days event , but right now, you can get it for even cheaper. The Motorola Razr Plus 2025 in Hot Pink is available for $613.09, which is a new record-low price on Amazon. Buy the Motorola Razr Plus 2025 for just $613.09 ($386.90 off!)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-Plus-on-table.jpg",
    "pubDate": "2025-10-14T22:56:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c87df766977b215",
    "title": "How to go from backup quarterback to Super Bowl glory",
    "link": "https://www.bbc.com/sport/american-football/videos/cj3z1n84vm3o?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the thought processes behind the likes of legendary quarterback Tom Brady transforming themselves from backups to Super Bowl winners.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68ac81cc85b23ac8",
    "title": "'The learning curve was too much' - why Callahan was fired by Titans",
    "link": "https://www.bbc.com/sport/american-football/videos/cze6gdpj67po?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the reasons behind the firing of Tennessee Titans head coach Brian Callahan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:27:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48f691a3049f5cf6",
    "title": "The Google Pixel 9a is my most recommended phone, and it’s 20% off!",
    "link": "https://www.androidauthority.com/google-pixel-9a-deal-7-3582209/",
    "summary": "Save $100 on a phone that is already affordable!",
    "body": "Credit: Joe Maring / Android Authority Most people recommend the latest and greatest phones, but I don’t. Honestly, most people would not even take advantage of what the best Android phones have to offer. This is why my most recommended phone right now is the Google Pixel 9a, which is more than enough for most casual users and costs significantly less. Especially right now that it’s 20% off! Buy the Google Pixel 9a for just $399 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-back-yellow-background-scaled.jpg",
    "pubDate": "2025-10-14T22:09:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d922c2d660374708",
    "title": "Google Wallet rolls out nicknames for passes",
    "link": "https://9to5google.com/2025/10/14/google-wallet-nickname-passes/",
    "summary": "Following the Material 3 Expressive redesign, Google Wallet has rolled out pass nicknames and other features that developers can take advantage of. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T21:40:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d09d1292702c9db4",
    "title": "England are going to the 2026 World Cup - who else has qualified?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T21:36:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "206af1de11a5745f",
    "title": "Pixel 10 Pro Fold bends and breaks in durability test, just like its predecessors",
    "link": "https://9to5google.com/2025/10/14/pixel-10-pro-fold-durability-test/",
    "summary": "The Pixel 10 Pro Fold is supposed to have a stronger hinge and be rated for IP68 water and dust resistance. A recent durability test highlights familiar failure points and presents some new ones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:59:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c18329fc5bd997b9",
    "title": "Who makes your England World Cup starting XI?",
    "link": "https://www.bbc.com/sport/football/articles/c0q7jd1kv5ko?at_medium=RSS&at_campaign=rss",
    "summary": "Who would you pick in your England XI for the 2026 World Cup?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:41:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dcf4aaba73c6f4c",
    "title": "The players with points to prove as England reach World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c986588n805o?at_medium=RSS&at_campaign=rss",
    "summary": "England have qualified for next summer's World Cup, but who are the players who must still prove they deserve a spot in Thomas Tuchel's squad?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:40:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9452631067baf42c",
    "title": "Watch: The Pixel 10 Pro Fold failed a durability test so badly its battery blew up",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-battery-exploded-durability-test-3607100/",
    "summary": "This foldable didn’t just fail — it flamed out.",
    "body": "TL;DR The Pixel 10 Pro Fold battery exploded during JerryRigEverything’s durability test. It snapped along the same weak antenna line as past Folds, and the IP rating was called into question. The YouTuber says it’s the “weakest” foldable he’s ever tested. The Pixel 10 Pro Fold was supposed to mark a new milestone for foldables , with the first-ever IP68 rating promising complete dust protection, a redesigned hinge, and a larger battery with Qi2 charging. But in JerryRigEverything’s (JRE) latest durability test , all of those features were hideously exposed, to the point where the battery actually caught fire. We know you might only be here for the fireworks. If so, skip to the 7:20 mark in the video above.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/JerryRigEverything-Google-Pixel-10-Pro-Fold-Battery-Exploded-Durability-Test-scaled.jpg",
    "pubDate": "2025-10-14T20:36:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b213ce685063aab",
    "title": "YouTube is starting to roll out major visual changes for everybody",
    "link": "https://www.androidauthority.com/youtube-ui-changes-global-rollout-3607075/",
    "summary": "YouTube is revamping it design again to be \"more expressive and intuitive.\"",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube is rolling out several visual changes to the platform. This update aims to enhance the video player’s immersion, make transitions on mobile more seamless, and increase the expressiveness of interactions. The update is rolling out globally this week across web, mobile, and TV. YouTube is at it again with an update that will shake up the look and feel of the platform. This announcement arrives shortly after we noticed the company testing out some UI changes to the mobile app earlier this month. These visual updates are coming to YouTube on the web, mobile app, and TV. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-logo-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2025-10-14T20:21:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ede34aa9ce048efa",
    "title": "Now you can spot the apps tapping into Android’s strongest security feature",
    "link": "https://www.androidauthority.com/advanced-protection-app-list-3607031/",
    "summary": "Android 16's new tool reveals which apps check your Advanced Protection status.",
    "body": "TL;DR Android 16 delivered a new Advanced Protection mode for securing apps and the system against common threats. A couple months back we spotted Google working to add a new screen that shows which apps are aware of your Advanced Protection settings. With October’s Google Play services update, that screen is finally arriving. Keeping your data safe doesn’t need to be a full-time job, and systems like Android 16’s Advanced Protection mode make it quick and easy to configure your smartphone for maximum security. While that’s great on a system level, a few weeks back we started looking at work Google was doing to let your apps know when Advanced Protection was turned on , and see which might use this information to offer their own extra security precautions. And now that’s finally ready to go live. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/android-16-advanced-protection-hands-on-3-scaled.jpg",
    "pubDate": "2025-10-14T19:43:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df97dab01de851c0",
    "title": "Need a lot of data for dirt cheap? This carrier now offers 50GB for just $25 a month",
    "link": "https://www.androidauthority.com/tello-cheaper-unlimited-3607062/",
    "summary": "Tello’s old \"unlimited\" plan just got a serious data limit upgrade.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Tello has raised its high-speed data cap on the $25 Unlimited plan from 35GB to 50GB, keeping the same price. After the cap, speeds still drop to very slow levels, making it better suited for light to moderate users who rely on Wi-Fi. While not the cheapest overall, Tello’s plan includes free calling to 60+ countries, adding strong value for international callers. Tello is easily one of the very best prepaid options out there for those on a tight budget who don’t need truly unlimited data, but it’s typically not ideal for heavier users unless you keep most of your data consumption to Wi-Fi. Up until now, Tello’s $25 Unlimited plan has been capped at just 35GB of high-speed data, after which it essentially goes down to nearly unusable speeds that aren’t much better than dial-up. The good news is that Tello has officially changed its limit to 50GB, while keeping the same reasonably low price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/tello-unlimited-plan-june-2025-hero-scaled.jpg",
    "pubDate": "2025-10-14T19:30:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a1c6906b3260441",
    "title": "Samsung’s Galaxy Tab S11 has a hidden Chrome trick that not even Pixels have",
    "link": "https://www.androidauthority.com/samsung-tablets-chrome-tabs-in-finder-3607079/",
    "summary": "Certain Galaxy tablets can show your recent Chrome tabs in the Samsung Finder app.",
    "body": "TL;DR A Google Chrome feature exclusive to high-end Samsung tablets allows open tabs to appear in the launcher’s search results. Once enabled in settings, the feature shares the titles and URLs of your open tabs from the last week with the operating system. This integration creates parity with Samsung’s own browser and is notably absent on Google’s Pixel devices, including the Pixel Tablet. Pixel devices are known for their tight integration with Google’s apps and services. However, Google sometimes gives other device makers exclusive features to help promote their products. One such feature, currently found only on select Samsung tablets , is the ability to browse open Chrome tabs directly from the app list. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-10-14T19:13:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf78e792e0b289d",
    "title": "Today’s Android app deals and freebies: Children of Morta, Dream House Days DX, Plancon, more",
    "link": "https://9to5toys.com/2025/10/14/android-app-deals-free-children-morta/",
    "summary": "Tuesday afternoon’s best Android game and app deals are now live and waiting, including titles like Children of Morta, Dream House Days DX, Plancon, The Tiny Bang Story, and more. Just be sure to scope out the deals we are tracking on Lenovo’s 2025 futuristic dual-screen Yoga Book 9i 2-in-1 OLED la…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T19:11:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5839db2cdbb1c7f1",
    "title": "Google Photos’ conversational editing is now available for most US-based Android users",
    "link": "https://9to5google.com/2025/10/14/google-photos-conversational-editing-is-now-available-for-most-us-based-android-users/",
    "summary": "After initially launching on the Pixel 10 series, Google began one of its traditional slow rollouts for its conversation-based “Help me edit” tool late last month. Now, the company is confirming it’s active for all eligible Android devices in the US, giving Photos users one more way to edit their c…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ad73c7b9cf777a2",
    "title": "Google Pixel 10 series up to $600 off in Mint Mobile bundle deal",
    "link": "https://9to5google.com/2025/10/14/google-pixel-10-series-up-to-600-off-in-mint-mobile-bundle-deal/",
    "summary": "If you want to get Google’s Pixel 10 series for hundreds of dollars off, Mint Mobile has a stellar deal available that provides a huge discount alongside a bundle with wireless service. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64aeb727a8d9ad00",
    "title": "Google Keep and Tasks now work hand in hand for your reminders",
    "link": "https://www.androidauthority.com/google-keep-reminders-saved-to-tasks-3607032/",
    "summary": "Your Google Keep reminders will finally start showing up in your Calendar.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR Google Keep reminders will now automatically be saved to Tasks. You’ll now be able to see your reminders in the Calendar and Tasks apps. You’ll also be able to ask the Gemini app about your reminders. Google Keep is a great note-taking app that lets you create lists, jot down what’s on your mind, record audio, and more. You can even add time or location-based reminders when you need, you know, a reminder. Going forward, your Keep reminders are going to be saved to Google Tasks automatically. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Keep-reminder.jpg",
    "pubDate": "2025-10-14T18:06:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "148783b01c7f5e02",
    "title": "An $800 DIY setup was all it took to intercept some T-Mobile data (Updated: T-Mobile statement)",
    "link": "https://www.androidauthority.com/researchers-intercept-t-mobile-calls-texts-data-satellite-3606972/",
    "summary": "Sensitive calls, texts, and even military data was bouncing through space unencrypted.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Researchers intercepted T-Mobile call and text data using an $800 off-the-shelf satellite setup. Around half of the satellite links they scanned were unencrypted, including military data. T-Mobile fixed the issue after being alerted in December 2024, and told us that only a limited number of cell sites in remote, low-population areas were affected. Update: October 14, 2025 (2:00 PM ET): Following publication of the original article below, T-Mobile contacted us to provide the following statement: “T-Mobile immediately addressed a vendor’s technical misconfiguration that affected a limited number of cell sites using geosynchronous satellite backhaul in remote, low-population areas, as identified in this research from 2024. This was not network-wide, is unrelated to our T-Satellite direct-to-cell offering, and we implemented nationwide Session Initiation Protocol (SIP) encryption for all customers to further protect signaling traffic as it travels between mobile handsets and the network core, including call set up, numbers dialed and text message content. We appreciate our collaboration with the security research community, whose work …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-14T18:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "310928d169c42ea9",
    "title": "Muscat leads race to become new Rangers head coach",
    "link": "https://www.bbc.com/sport/football/articles/crl28r7kwlko?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin Muscat is the leading candidate to replace Russell Martin as Rangers head coach, although the Ibrox club are talking to other targets.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:54:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d39193a104afe35",
    "title": "Motorola launches ultra-thin Edge 70 in China, international release coming soon",
    "link": "https://9to5google.com/2025/10/14/motorola-launches-ultra-thin-edge-70-in-china-international-release-coming-soon/",
    "summary": "After enough leaks to make you think this was a Google product, Motorola’s iPhone AI and Galaxy S25 Edge competitor is finally official in China. And while it might not be the true flagship those other phones are, it could be enough to win some shoppers over when it hits international markets later…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48375c9febe3375c",
    "title": "Google Photos just fixed some of its most annoying collage quirks",
    "link": "https://www.androidauthority.com/google-photos-collage-creation-update-3607035/",
    "summary": "As we previously spotted in an APK teardown, Google is finally smoothing out the rough edges of its collage tool.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Photos collage editor has been redesigned for greater flexibility and ease of use. You can now add or remove photos, switch layouts mid-edit, and share directly to other apps. The update is rolling out now, following changes we first spotted in an earlier APK teardown. Collages have always been one of the easiest ways to relive a great trip or event, but the Google Photos tool for making them has long been a little too rigid. If you picked the wrong layout or wanted to swap out an image, you’d often have to start over. That’s finally changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-3.jpg",
    "pubDate": "2025-10-14T17:36:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8f4b4df62bb0eb6",
    "title": "YouTube rolling out video player redesign, other ‘expressive and intuitive’ updates",
    "link": "https://9to5google.com/2025/10/14/youtube-video-player-redesign-more/",
    "summary": "The YouTube family of apps continue to have their own design language that’s distinct from Google services. YouTube is now rolling out a redesign of the video player across Android, iOS, web, and TV, as well as a handful of other “expressive and intuitive” updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:28:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1691125b9d7c47bc",
    "title": "Samsung abruptly halts One UI 8 release for Galaxy S22",
    "link": "https://www.androidauthority.com/galaxy-s22-one-ui-8-rollout-halted-3606964/",
    "summary": "Samsung has hit the pause button on the rollout.",
    "body": "Credit: Eric Zeman / Android Authority TL;DR Samsung has halted the rollout of One UI 8 for the Galaxy S22 series. It’s unclear why the rollout was postponed. The company has not offered any details on when the rollout will resume. One UI 8 just started rolling out to the Galaxy S22, Galaxy S22 Plus, and Galaxy S22 Ultra last week. If you’ve been looking forward to this rollout but haven’t updated your device yet, you’ll now have to wait a little longer. Samsung has temporarily halted the global rollout of the Android 16 skin. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Samsung-Galaxy-S22-Ultra-vs-Galaxy-S22-Plus-camera-module-one-on-top.jpeg",
    "pubDate": "2025-10-14T16:09:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0a2b0ea7c98d426",
    "title": "Google’s new Gemini-powered tool takes the legwork out of finding a meeting slot",
    "link": "https://www.androidauthority.com/google-gmail-calendar-help-me-schedule-3606391/",
    "summary": "The new \"Help me schedule\" feature could save you sending five emails just to pick a meeting time.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Google is adding a Gemini-powered “Help me schedule” button to Gmail and Calendar. It suggests meeting times based on your availability and the context of your email exchange. The feature only works for one-on-one scheduling, rather than group meetings. If you’ve ever spent too much of your afternoon exchanging emails to find a meeting time, Google’s next Gemini-powered feature might finally save you some hassle. The tech giant just announced that Gmail and Calendar are getting a “Help me schedule” button that does the legwork for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gmail-on-Android-on-Google-Pixel.jpg",
    "pubDate": "2025-10-14T16:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "948170eeef8c5eda",
    "title": "Pixel 10 crashing since October update? Google’s got a fix now",
    "link": "https://www.androidauthority.com/pixel-10-fix-3606967/",
    "summary": "Pixel 10’s app crash problem looks like it's already resolved.",
    "body": "TL;DR Pixel 10 phones, and the 10 Pro in particular, have been experiencing software instability since last week’s October update. Google reportedly began deploying a fix for these app crashes yesterday. The fix is supposedly implemented server-side, so affected users should be seeing the changes already. Making sure your phone is running all its latest software updates is supposed to be how you keep it operating at peak performance, right? After all, fixes and patches are designed to take care of bugs and ensure system stability. That may be the idea, anyway, but every once in a while we hear about an update that inadvertently introduces a few new glitches of its own, and somehow ends up breaking just as much as it fixes. Recently, Pixel 10 owners have been going through just such an ordeal, but the good news is that it may already be over. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-8-scaled.jpg",
    "pubDate": "2025-10-14T14:52:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c5465fb71fc6ffb",
    "title": "Survey reveals a lot of Android fans would buy the iPhone 17 — but only with this dreamy change",
    "link": "https://www.androidauthority.com/buy-iphone-17-with-android-poll-results-3606951/",
    "summary": "A good majority would buy the iPhone 17 series if it ran Android. It never will, but a man can dream though, a man can dream.",
    "body": "If you’ve been following the recent smartphone launches, you’re likely already aware that the iPhone 17 series has generated considerable buzz. Although Apple is primarily catching up to Android, it has hit a few home runs with the iPhone 17 and iPhone 17 Pro, enough to tempt many Android fans to consider an iPhone. We asked you whether this year’s iPhones are tempting you to switch , and a surprising number of people are tempted. Even more shockingly, a nice majority would consider the iPhone 17 lineup if it ran Android . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-iPhone-Air-and-iPhone-17-Pro-scaled.jpg",
    "pubDate": "2025-10-14T14:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7480ab54b175a617",
    "title": "Save of the tournament? Mair prevents four with brilliant stop",
    "link": "https://www.bbc.com/sport/cricket/videos/c993v09r8n7o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Rosemary Mair makes a brilliant stop to prevent a Sri Lanka boundary during their ICC Women's World Cup match in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:41:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c33be272e80f3f27",
    "title": "My time with the iPhone 17 Pro’s cameras prove it can still battle the best of Android",
    "link": "https://www.androidauthority.com/iphone-17-pro-camera-hands-on-3603897/",
    "summary": "Apple isn't just the video capture champ, its zoom photos are brilliant too.",
    "body": "For as long as I can remember, I’ve been telling my friends and family to buy Pixels. I have several reasons for this — customization, updates, and AI features are on the list — but my favorite one has always been to hype up the cameras. See, I’ve just always loved the way Google can pull details and colors out of my stills, not to mention the fact that Magic Editor is, well, magic. The problem, though, is that Google has always been just okay when it comes to videos (sorry, Jonas Brothers ). Apple, for its part, has always struggled with the opposite problem — it’s long been the king of video, only to leave me underwhelmed by its photos. Now, though, Apple seems determined to put its stills on par with the best Android camera phones , and I wanted to see if that was really possible. So, I took the iPhone 17 Pro for a busy week around town, and here’s how its camera has shaped up so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down-angle.jpg",
    "pubDate": "2025-10-14T13:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30f24b8129cb9a4f",
    "title": "Filipino Coffee Shops Are Pushing Fun Little Coffee Drinks Forward",
    "link": "https://www.eater.com/dining-out/916757/filipino-coffee-shops-ube-lattes-trend",
    "summary": "Yes, Ayala Coffee has ube drinks: At this point, they’re as essential to a Filipino coffee shop as cà phê sữa đá — or Vietnamese iced coffee — is to a Vietnamese one. The Union, New Jersey coffee shop gets more niche with its inspiration. There are frothy Americanos enhanced with calamansi, espress…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8aa00ea20b0bb3e",
    "title": "After auto-dubbing, YouTube is toying with automatic lip-syncs",
    "link": "https://www.androidauthority.com/youtube-auto-dubbing-lip-sync-videos-3606928/",
    "summary": "To make auto-dubs feel reaonsably realistic.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube plans to launch AI-generated lip sync to automatically dubbed videos. It may soon start testing the feature in English, French, German, Portuguese, and Spanish. The feature may incur additional fees, which will likely have to be borne by users. Whether you like it or not, Google isn’t backing down on its attempts to increase engagement by automatically translating audio into your native tongue. Now, following continuous and unwavering stabs at simply translating audio with autodubbing, YouTube may take it a notch higher with realistic-looking audio dubs with accurate lip sync in an attempt to make videos more appealing with AI . YouTube’s product lead for Auto-dubbing, Buddhika Kottahachchi, recently detailed the technology behind lip-synced autodubs in a conversation with Digital Trends . Kottahachchi informed the publication that the system makes intricate pixel-level changes to modify the speaker’s mouth, ensuring the dub looks realistic. It is powered by a custom AI built to understand the nuances of facial structure, including 3D perception of the lips, teeth, and even different facial expressions. Looking at Google’s succe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-10-14T12:39:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb074543eaffe40d",
    "title": "Google breaks another Android Auto feature without telling anyone",
    "link": "https://www.androidauthority.com/android-auto-update-breaks-quick-controls-3606935/",
    "summary": "Quick Controls no longer works with the latest Android Auto update, and user's aren't happy.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto v15.2 is breaking the “Quick Controls” widget that lets users control media or view navigation while using other apps. Quick Controls can no longer be toggled on via settings after the most recent update, suggesting it could be removed entirely. The feature still works on some display formats with a horizontal taskbar but not vertical ones. Google recently deprecated GameSnacks in Android Auto ‘s beta release track, indicating that the feature may be shut down soon. But that isn’t all that’s going away from Android Auto, as the platform’s Quick Controls feature could be next on the chopping block. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-auto-underrated-apps-2.jpg",
    "pubDate": "2025-10-14T12:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4baa505a50291461",
    "title": "I gave myself a full beat trying out all 12 of Google Meet’s virtual makeup options",
    "link": "https://www.androidauthority.com/google-meet-makeup-3606808/",
    "summary": "Will Simply Radiant shine through as the most impressive, or will Dramatic Eye shake things up?",
    "body": "My skin’s not looking great today. I woke up with the usual assortment of dry patches, and while I’m feeling like I’m in a bit better shape after exfoliating and applying some hydrating crème, I still look like a red, puffy mess. Like I said: not great. And camera-ready? Forget about it! When you’re working remotely like I am, sometimes you can get away with looking a little rough — maybe it will be a few days before you even have your next video call, and even then, half the time you can probably show up with your camera turned off and none of the other attendees will even bat an eye.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/meet-makeup-hero.jpg",
    "pubDate": "2025-10-14T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e32e573cba80545",
    "title": "If you had to have one iOS feature on Android, what would it be?",
    "link": "https://www.androidauthority.com/open-thread-ios-feature-android-3606783/",
    "summary": "We want to hear from you in this open thread. Is there an Apple ecosystem feature that Google should be working on?",
    "body": "Credit: Robert Triggs / Android Authority This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Android-16-vs-iOS-26-UI.jpg",
    "pubDate": "2025-10-14T10:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed721e832f958fe",
    "title": "Satisfied with Gemini’s recently rolled out animation? Too bad, Google is testing a new one",
    "link": "https://www.androidauthority.com/google-gemini-new-animation-apk-teardown-3606914/",
    "summary": "It's barely been two months since Gemini's last makeover, and Google is already testing another change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google recently rolled out a makeover for Gemini, and it is already testing another new animation for the Gemini overlay. This new animation covers all four edges of the screen and uses gradient-style colors. Google had recently been testing several tweaks to the Gemini overlay, including changes to its colors , shape, and animation . This “bouncy” makeover rolled out to Gemini just two months ago, and it seems Google is back to the drawing board. We’ve now spotted the company working on a new animation for the Gemini overlay, although the verdict is still out on whether this new animation is better than the current one. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google app v16.41.34 includes code that enables a new animation for the Gemini overlay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-2-scaled.jpg",
    "pubDate": "2025-10-14T10:23:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e3f14a64b0e5f42",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9ln32yqzo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports images from around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:19:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231c91fc8cd2e646",
    "title": "'That's beautiful!' - Robinson scores 81-yard touchdown run",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2d9rwq012o?at_medium=RSS&at_campaign=rss",
    "summary": "Bijan Robinson runs an 81-yard touchdown as the Atlanta Falcons upset the Buffalo Bills with a 24-14 win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:13:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e206fe2319e95dc",
    "title": "You can now use Nano Banana image generator even without Gemini, here’s how",
    "link": "https://www.androidauthority.com/google-nano-banana-search-lens-notebooklm-3606901/",
    "summary": "Or even use it to search for more fitting results.",
    "body": "Credit: Google TL;DR Google’s Nano Banana is coming to Lens and AI Mode in Search. Google is also using it to bring more visual styles to NotebookLM’s Video Overviews. In the coming months, Nano Banana will also be available in Google Photos. Nano Banana recently fueled a whirlwind of trends for generating an unimaginably wide variety of images with Gemini. But limiting the image-to-image generation tool just for amusement or entertainment undermines its true potential. That’s why Google has been testing ways to combine it with other tools, including AI Mode , to deliver more refined search results. Google has now confirmed the move, while also expanding Nano Banana to tools beyond Search. Google recently announced that Nano Banana is coming to Search through Lens. With Lens, you can now snap a picture and transform it with Nano Banana by adding a text prompt. This update makes Lens just another way to access the Nano Banana, which previously required the Gemini app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-10-14T10:13:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c9513ba26de57c1",
    "title": "The Samsung W26 proves Americans are getting the worst folding phones",
    "link": "https://www.androidauthority.com/samsung-w26-proves-americans-get-worst-folding-phones-3606698/",
    "summary": "We're missing out on so much.",
    "body": "As we enter the last quarter of 2025, it’s safe to say that this has been a big year for folding phones. Motorola’s Razr lineup, and specifically the Razr Ultra, set a new standard for flip phone foldables. The Galaxy Z Fold 7 is the most exciting Samsung foldable we’ve seen in years, while the Flip 7 introduced long-overdue cover screen upgrades. And with its industry-first IP68 rating and built-in magnets, the Pixel 10 Pro Fold made a statement, too. When you consider that all of these phones were released in the United States, it makes you think that — finally — folding phones are not only becoming more mainstream in the country, but that the innovation for them hasn’t died either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-tent-mode-on-table-hero-image-scaled.jpg",
    "pubDate": "2025-10-14T09:30:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84072f58034d0ad1",
    "title": "5 apps you should use instead of Robinhood",
    "link": "https://www.androidauthority.com/robinhood-alternatives-3605710/",
    "summary": "I have a favorite, though.",
    "body": "Credit: Mitja Rutnik / Android Authority Robinhood is loved by many, but the app has received its fair share of criticism over the years. Some have accused the company of using game-like features within the app that may result in risky trading behavior. It’s not the only broker that does this, though. Gamifying the investment process makes it look less daunting and more fun, which is a great way to attract new customers. Robinhood also came under public scrutiny years ago when it imposed trading restrictions during the meme stock frenzy, a move that many of its clients took to heart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Robinhood_-scaled.jpg",
    "pubDate": "2025-10-14T09:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e65b8975e270bf29",
    "title": "Your Galaxy phone could soon throttle your network performance for your own good (APK teardown)",
    "link": "https://www.androidauthority.com/samsung-galaxy-one-ui-8-5-network-battery-saver-3606891/",
    "summary": "One UI 8.5's Network Battery Saver feature could limit network performance when your phone isn't in use, to save battery.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Leaked One UI 8.5 code reveals a new Network Battery Saver feature coming to Samsung devices. The feature would utilize Personal Data Intelligence to limit network activity when the phone is not in use, such as during sleep. One UI 8 rollout is in full swing, and thanks to leaks, we’re also getting a good look at some of the features that will come to Galaxy phones and tablets with the next One UI 8.5 update. For instance, it’s rumored to be based on Android 16 QPR2 , which is a big deal. We’ve also spotted features such as privacy protection , AI notification summaries , and more . One UI 8.5 could also help you save more battery when your phone is not in use, thanks to a new Network Battery Saver feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve spotted code within le…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-14T08:37:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d4f8c39e55b0d1b",
    "title": "Galaxy Watch 7 gets visual refresh, Now Bar, and new running features with One UI 8 in the US",
    "link": "https://www.androidauthority.com/galaxy-watch-7-one-ui-8-wear-os-6-us-update-3606890/",
    "summary": "Along with a more appealing tile interface than the Pixel Watch 4.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR After rolling out to users in Korea, the One UI 8 Watch update for the Galaxy Watch 7 is coming to the US. The update is based on Google’s latest Wear OS 6 platform. Samsung is also testing a beta for the Galaxy Watch 6 and is expected to also release the update for the Watch 5 and Watch 4. Earlier this week, Galaxy Watch 7 joined the list of watches running Google’s latest Wear OS 6 interface. It arrived with the stable One UI 8 Watch update, which, until yesterday, was limited to beta testers in Korea. Shortly after, however, Samsung also made the update available to a select set of users in the US, signalling the beginning of a broader release in the region. Two simultaneous reports indicate that the One UI 8 Watch update for the Galaxy Watch 7 is now live in the US. The first comes from Reddit user akaGustavo , who received the update on their 40mm Galaxy Watch 7 with LTE. A few others replied to the same thread, confirming the release. Meanwhile, Verizon has also officially confirmed the release for both the 40mm and 44mm variants of the Galaxy Watch 7.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-7-Simple-Ultra-face-sideways.jpg",
    "pubDate": "2025-10-14T08:12:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a59102af26ce4df",
    "title": "Should F1 TV coverage concentrate on track action?",
    "link": "https://www.bbc.com/sport/formula1/articles/cvgm578le7jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T06:29:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f98ad0d3d06da132",
    "title": "GrapheneOS is finally ready to break free from Pixels, and it may never look back",
    "link": "https://www.androidauthority.com/graphene-os-major-android-oem-partnership-3606853/",
    "summary": "Graphene says a major Android OEM partnership will bring the OS to Snapdragon-powered flagships.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR The makers of GrapheneOS have confirmed they are partnering with a major Android OEM to bring the privacy-focused Android fork to Snapdragon-powered smartphones. The project has confirmed it’s bringing support for Pixel 10, but is unsure whether support will continue for Pixel 11. GrapheneOS didn’t reveal the name of its new partner, but said that those devices will be priced in the same range as Pixels. GrapheneOS , the popular privacy-focused Android fork known for its exclusive support of Google Pixel phones, is about to cast a much wider net. The project has confirmed it’s working with a major Android smartphone manufacturer to bring its secure operating system to future flagship phones, as first spotted by PiunikaWeb .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-14T02:53:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9c97a6384f353ed",
    "title": "Woltemade scores as Germany beat Northern Ireland",
    "link": "https://www.bbc.com/sport/football/videos/c9d614pe59vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Newcastle United striker Nick Woltemade scores the only goal as Germany beat Northern Ireland in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:52:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3862d9adb4108687",
    "title": "Google Meet adds a new trick for when you’re not camera-ready",
    "link": "https://www.androidauthority.com/google-meet-ai-makeup-3606836/",
    "summary": "Google Meet’s latest update adds 12 AI makeup filters, letting you appear polished even when not looking your best.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Meet is rolling out AI-powered makeup effects for web and mobile. You can pick from 12 looks, from natural styles to bold, creative ones. The feature expands on the Touch-up tool with more realistic AI styling. Working remotely has a bunch of perks, until you have a video call to make on short notice and realize you’re not presentable. Google Meet just added a new time-saver for just such an occasion: AI-powered makeup. Google announced the update today, expanding on last year’s “Touch-up” feature that let you smooth skin or tweak lighting before hopping on camera. The new makeup option takes things a step further, letting you apply touches like virtual foundation and lipstick that stay in place even as you move around or sip your coffee.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2025-10-13T21:47:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebcc9706c52c57a2",
    "title": "Highlights: De Bruyne stars as Belgium dent Wales' World Cup hopes",
    "link": "https://www.bbc.com/sport/football/videos/cz7p3g2njqlo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Wales lose 4-2 to Belgium in World Cup qualifying in Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:16:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdaddee77222a504",
    "title": "The next version of Google Gemini could be just around the corner",
    "link": "https://www.androidauthority.com/gemini-3-possible-launch-date-3606795/",
    "summary": "An announcement could happen in the very near future.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A leak may have revealed when Google plans to launch Gemini 3.0. The leak suggests we’ll get an announcement on Oct 22, 2025. It’s hard to believe that Gemini 2.5 made its debut near the beginning of this year. Since then, Google has released Gemini 2.5 Pro, Flash, and Flash-Lite . Moving full steam ahead, a leak suggests the next iteration of Gemini could launch in a little over a week from now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-6.jpg",
    "pubDate": "2025-10-13T21:07:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df2e674b81b42761",
    "title": "Google tried to kill this Pixel VoLTE-enabling app, but the developer already has a fix",
    "link": "https://www.androidauthority.com/pixel-ims-update-fix-3606811/",
    "summary": "Google tried to break the app that enables VoLTE and VoWiFi on Pixel phones, but the developer already found a workaround.",
    "body": "TL;DR Google broke the Pixel IMS app that enabled VoLTE/VoWiFi on unsupported carriers, but the developer has already released a new workaround. Google’s October update patched a loophole that the app exploited, specifically blocking the “shell” user from calling a restricted internal API. The new fix bypasses this restriction by “laundering” the API call through another component, so the system doesn’t detect it coming from shell. Back in early 2023, a Korean developer released an app called “Pixel IMS” that lets Pixel users enable VoLTE and VoWiFi on any carrier. This app is useful for people who import Pixel phones into certain countries, as Pixels lack VoLTE and VoWiFi support in many of the markets where they aren’t directly sold by Google. However, Google pushed an update last week that patched the loophole the Pixel IMS app used to forcefully enable VoLTE and VoWiFi, breaking the app in the process . Users who depended on the app to enable these crucial calling features were disheartened by Google’s action, but fortunately for them, a new workaround has already been found. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-phone-app-incoming-call-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2025-10-13T20:50:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ec7a89394786c5e",
    "title": "Google Wallet picks up support for American Airlines boarding passes",
    "link": "https://www.androidauthority.com/american-airlines-google-wallet-boarding-pass-3606779/",
    "summary": "No more boarding pass screenshots.",
    "body": "TL;DR American Airlines now allows customers to add their boarding passes to Google Wallet. Passes added to Google Wallet are updated automatically in case flight details change. American previously only supported boarding passes in Apple Wallet. Google Wallet is for more than just mobile payments. The app can store all kinds of documents, from state identification to concert tickets. One of Wallet’s most convenient functions is its ability to store transit passes, including airline boarding passes. Not every airline supports Google Wallet — but now, a major holdout has hopped on the bandwagon. American Airlines has announced that Android users can now add the airline’s boarding passes to Google Wallet, joining other major US lines like Delta and United in offering Wallet support. American had previously only supported Apple Wallet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-wallet-custom-pass-add-to-wallet.jpg",
    "pubDate": "2025-10-13T20:04:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dac626d3429408d2",
    "title": "Newcastle's Woltemade scores his first Germany goal",
    "link": "https://www.bbc.com/sport/football/videos/c051jvjr2r6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Newcastle United striker Nick Woltemade score his first Germany goal against Northern Ireland in their World Cup qualifier in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:54:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "059c5df81825efff",
    "title": "Google is turning your Nest Thermostat into a work of art",
    "link": "https://www.androidauthority.com/nest-thermostat-new-farsight-faces-3606750/",
    "summary": "Google is livening up your boring Nest Thermostat with brand new faces.",
    "body": "Credit: Google TL;DR Fourth-generation Nest Learning Thermostats are getting new Farsight face styles. The new face styles include Seasonal, Minimal modes, Nest classic, and Temperature controller. There are 12 unique, animated Seasonal faces that update each month. Getting bored with the current Farsight faces on the fourth-generation Nest Learning Thermostat? Google will now let you shake up the look of its smart home device. The tech giant is rolling out a collection of new faces to try out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Nest-Learning-Thermostat-4th-gen-face-4.jpg",
    "pubDate": "2025-10-13T19:39:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1a5d8eeb8527ca",
    "title": "Google Search now lets you hide sponsored results, kind of",
    "link": "https://www.androidauthority.com/hide-sponsored-results-3606758/",
    "summary": "Search finally gets a 'hide sponsored results' button — after you've scrolled through.",
    "body": "TL;DR Google is changing up a few elements about the appearance and functionality of text ads in Search results. A persistent “Sponsored posts” banner will remain over ad links. You’ll also now start finding a “Hide sponsored results” button beneath them. None of us love having ads everywhere, but as least with Google Search, its ads are both a known quantity, having been around for decades at this point, and reasonably unobtrusive — product boxes notwithstanding, normal Search ads are just standard-looking text results. Today we’re getting a minor shake-up to how that all works, and before you start panicking too much, this might actually include a bit of an improvement. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-10-13T18:53:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af707635a615e96b",
    "title": "Get your Jack Skellington and Sally Amazon Echo Dots before Halloween!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-jack-skellington-sally-deal-3606678/",
    "summary": "Halloween is right around the corner! Catch this deal while you can.",
    "body": "Credit: Amazon To many of us, Halloween is the funnest holiday, and I know many of my friends are already preparing for the festivities. If you need the coolest tech decoration, I believe these Amazon Echo Dot bundles with the Jack Skellington and Sally shells are great contenders, and they are on sale! Buy two Amazon Echo Dots with the Jack Skellington and Sally shells for just $129.96 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-13T18:42:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e06469a33322184c",
    "title": "How Bright left her mark on historic Lionesses",
    "link": "https://www.bbc.com/sport/football/articles/c14pzpmyl71o?at_medium=RSS&at_campaign=rss",
    "summary": "Millie Bright's international retirement is a reflection of a changing of the guard in Sarina Wiegman's team - but her impact on England's success is unquestionable.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:23:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dffcbe3f0e88ef1",
    "title": "De Klerk & Tryon star as South Africa edge Bangladesh in thriller",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g7l5qj61go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nadine de Klerk gets South Africa over the line as they beat Bangladesh by three wickets to secure their third straight win in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8d3296b8175906e",
    "title": "Mayfield magic tops NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cp8yn9p37kgo?at_medium=RSS&at_campaign=rss",
    "summary": "A magical scramble from Tampa Bay Buccaneers quarterback Baker Mayfield sits top of the plays from week six of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:48:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d419671920812818",
    "title": "The super cool Yaber T1 Pro Mini Projector drops to new record-low price",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-2-3606679/",
    "summary": "Nothing beats cozying up with your favorite blanket for a projector movie night!",
    "body": "Credit: Yaber Projectors just keep getting better, smaller, and more affordable. Sales are also very common; today, we have one you can’t ignore. The Yaber T1 Pro Mini Projector is $43 off, dropping the cost to a new record-low of $135.99. Buy the Yaber T1 Pro Mini Projector for just $135.99 ($43 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Family-watching-Yaber-T1-Pro-Mini-Projector.jpg",
    "pubDate": "2025-10-13T17:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "705f6bb5cee16cc0",
    "title": "The 38 Best Restaurants in Vancouver, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-vancouver-restaurants-bc-canada",
    "summary": "The essential Japadog cart. | Japadog From elevated Michelin-starred dining along Main Street to Robson Street with its dizzying array of dumpling shops, ramen-ya, Korean-fried chicken joints, and creative bakeries, Vancouver is a city that demands you come hungry and ensures you leave satisfied. S…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T19:25:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eec4e8bc65a4eae9",
    "title": "NASA, Blue Origin Invite Media to Attend Mars Mission Launch",
    "link": "https://www.nasa.gov/news-release/nasa-blue-origin-invite-media-to-attend-mars-mission-launch/",
    "summary": "NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to s…",
    "body": "A stylized illustration shows the twin ESCAPADE spacecraft entering Mars’ orbit. Credits: James Rattray/Rocket Lab USA NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to space weather and how solar activity drives atmospheric escape. This will be the second launch of Blue Origin’s New Glenn rocket. Media interested in covering&nbsp;ESCAPADE&nbsp;launch activities must apply for media credentials. Media who previously applied for media credentials for the ESCAPADE launch do not need to reapply. U.S. media and U.S. citizens representing international media must apply by 11:59 p.m. EDT on Monday, Oct. 13. Media accreditation requests should be submitted online to: https://media.ksc.nasa.gov . A copy of NASA’s media accreditation policy is available online. For questions about accreditation, please email: ksc-media-accreditat@mail.nasa.gov . For other mission questions, please contact NASA Kennedy’s newsroom: 321-867-2468. Blue Origin is targ…",
    "image": null,
    "pubDate": "2025-09-30T22:00:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ded76b700bf788e2",
    "title": "Jupiter’s Volcanic Moon Io",
    "link": "https://www.nasa.gov/image-article/jupiters-volcanic-moon-io/",
    "summary": "During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is il…",
    "body": "NASA/Jet Propulsion Laboratory–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is illuminated by “Jupitershine,” which is sunlight reflected from the planet’s surface. This image is the NASA Science Image of the Month for October 2025 . Each month, NASA’s Science Mission Directorate chooses an image to feature, offering desktop wallpaper downloads, as well as links to related topics, activities, and games. Text credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS) Image credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY",
    "image": null,
    "pubDate": "2025-09-30T16:26:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]