[
  {
    "id": "71a1333c4aa42ccc",
    "title": "Kenshi Yonezu’s ‘IRIS OUT’ Logs 13th Week at No. 1 as ‘Kohaku’ Performances Fuel Multiple Songs on Japan Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/kenshi-yonezu-iris-out-13th-week-number-1-japan-hot-100-1236151555/",
    "summary": "Debuting at No. 2 is Kis-My-Ft2’s “&Joy.”",
    "body": "Kenshi Yonezu ’s domination of the Billboard Japan Hot 100 continues as “IRIS OUT” holds at No. 1 on the chart released Jan. 7. The Chainsaw Man – The Movie: Reze Arc theme stays atop the tally for a third consecutive week, extending its run to 13 total weeks at No. 1. Weekly streaming rises for a fourth straight week, while downloads surge to 240% of the prior frame. Debuting at No. 2 is Kis-My-Ft2’s “&amp;Joy.” The group’s 33rd single sold 94,748 CDs to lead sales, while placing at No. 36 for radio. At No. 3 is HANA’s “Blue Jeans,” up three spots from last week. Momentum continues for the breakout girl group following their New Artist Award win at the Japan Record Awards and their first appearance on the year-end live music celebration Kohaku Uta Gassen. Eight songs by the act land on the chart, with seven posting gains: “ROSE” climbs 9-4, “NON STOP” comes in at No. 11, “My Body” moves 30-22, “Tiger” 34-27, “Drop” 41-30, “BAD LOVE” 38-33, and “Burning Flower” 50-35. Chanmina — the rapper/singer who produced HANA — also places four songs on the chart: “SAD SONG” rises 81-36, “Harenchi” 66-44, “SAD SONG &#8211; From THE FIRST TAKE feat. No No Girls FINALISTS” places at No. 67, and…",
    "image": null,
    "pubDate": "2026-01-08T19:30:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad82fde9fd94c304",
    "title": "Leak suggests Galaxy S26 Ultra may finally get the charging speed boost it needs",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-charging-speed-test-3631106/",
    "summary": "This leak suggests you won't have to wait long to fill up your battery.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leak may have revealed how fast the Galaxy S26 Ultra can charge. It’s claimed that tests show the S26 Ultra can charge from 0 to 75% in only 30 minutes. This test was reportedly conducted under Samsung’s controlled conditions, so charging time could differ in the real world. There have been plenty of leaks and rumors regarding the Galaxy S26 series. Just yesterday, a leaker essentially guaranteed the launch date for Samsung’s next-generation phones. Now another leak has landed on our doorstep and it may reveal new details about the Galaxy S26 Ultra’s charging speed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/samsung-galaxy-s22-ultra-charging.jpg",
    "pubDate": "2026-01-08T19:27:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b32a87f86bda31fb",
    "title": "NASA to Provide Media with International Space Station Update Today",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-media-with-international-space-station-update-today/",
    "summary": "NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical…",
    "body": "Credit: NASA NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical concern with a crew member currently living and working aboard the orbital laboratory. The matter involved a single crew member, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. Participants in the news conference include: NASA Administrator Jared Isaacman Amit Kshatriya, associate administrator Dr. James Polk, chief health and medical officer, NASA Headquarters NASA will provide live coverage of the news conference on&nbsp; NASA+ ,&nbsp; Amazon Prime , and the agency’s&nbsp; YouTube channel . Learn how to&nbsp; stream NASA content&nbsp; through a variety of online platforms, including social media. To participate in the news conference virtually or in-person, media must RSVP for details no later than one hour before the start of the event to the NASA Newsroom at: hq-media@mail.nasa.gov . NASA’s media creden…",
    "image": null,
    "pubDate": "2026-01-08T19:26:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3c564bcd2c6ea81d",
    "title": "OnePlus just launched two phones with huge 9,000 mAh batteries",
    "link": "https://www.androidauthority.com/oneplus-turbo-6-series-launch-3631115/",
    "summary": "The US wants big batteries, too.",
    "body": "TL;DR The OnePlus Turbo 6 and Turbo 6V have launched in China. Both phones feature 9,000 mAh batteries, high-refresh rate displays, and midrange Snapdragon chipsets. We don’t have information about international availability. OnePlus has been teasing the release of phones under a new Turbo brand for almost a month now , and just last week, the company confirmed a few important details about its new OnePlus Turbo 6 series: two models, both featuring 9,000 mAh batteries, midrange Snapdragon chipsets, and more. Those phones is now up for purchase, though only in China. NotebookCheck spotted today that the OnePlus Turbo 6 and Turbo 6V are now live on OnePlus’s Chinese site. There isn’t much surprising here, aside from maybe the prices: the new Turbo 6 features some capable specs starting at CNY 2,099, or about $300, while the Turbo 6V is CNY 1,899, about $270.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Turbo-6-series.jpg",
    "pubDate": "2026-01-08T19:13:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0e5d127e3e06237",
    "title": "Karol G, Beéle & More: Here’s the Ultimate ‘New Year, New Me’ Latin Playlist",
    "link": "https://www.billboard.com/music/latin/karol-g-bad-bunny-2026-latin-playlist-new-year-new-me-1236151129/",
    "summary": "From Karol G's \"Milagros\" to Béele's \"algo bueno,\" here's a feel-good Latin playlist to kick off 2026.",
    "body": "With 2026 in full swing, there’s no doubt that the “new year, new me” mentality has kicked in. And as tradition holds, Billboard has curated the ultimate playlist to kickstart your year on a strong and positive note. Titled “New Year, New Me: El 2026 Playlist,” the list includes more than one hour of feel-good music, mainly charged with powerful affirmations turned into lyrics. In songs such as Karol G’s “Milagros,” Bad Bunny’s “Estamos Bien” and “Bendecido” by Dale Pututi and Gente de Zona&#8217;s Randy Malcom, the artists share sentiments about feeling at peace, being blessed in their personal lives and having successful careers. Beéle’s “Algo Bueno,” Elena Rose’s “La De Dios,” and Yami Safdie and Camilo’s “Querida Yo,” on the other hand, are tracks that reflect on self-love, evolution and the importance of manifestation because the best is yet to come. “Evil wants to trap me, but it won&#8217;t succeed/ I have angels protecting me, where there&#8217;s a will there&#8217;s a way/ It&#8217;s never too late to be reborn/ You will always see the best part of me,&#8221; Beéle sings on his smooth Afrobeats track. Moreover, the playlist has empowering songs that are about shining brig…",
    "image": null,
    "pubDate": "2026-01-08T19:04:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fffa004ccfd15f2",
    "title": "Soundtrack to Baz Luhrmann’s ‘EPiC: Elvis Presley in Concert’ Film to Feature Live Performance, Remixes and Medleys of Classics",
    "link": "https://www.billboard.com/music/music-news/soundtrack-luhrmann-epic-elvis-presley-concert-film-tracks-1236151377/",
    "summary": "The 27-track album from Sony Legacy and RCA Records is due out on Feb. 20.",
    "body": "The soundtrack to director Baz Luhrmann&#8217;s upcoming EPiC: Elvis Presley Live in Concert film will be released by Sony Legacy Recordings and RCA Records on Feb. 20. The 27-track collection of songs heard in the film will feature a combination of updated remixes of signature live recordings alongside new remixes and medleys of classic songs from Presley, including Jamieson Shaw remixes of &#8220;In the Ghetto&#8221; and &#8220;Love Me&#8221; and a PNAU remix of &#8220;Don&#8217;t Fly Away.&#8221; The soundtrack will drop on the same day as the theatrical premiere of the movie that will have a one-week exclusive IMAX run, which will be followed by a global theatrical release from NEON and Universal Pictures on Feb. 27. According to a release, during the making of his 2022 Elvis biopic, Luhrmann and his team found a treasure trove of long-hidden film negatives and footage in the Warner Brothers vault from the Elvis docs Elvis: The Way It Is (a chronicle of the rock icon&#8217;s August 1970 Las Vegas residency) and Elvis On Tour (which captured the singer&#8217;s 1972 U.S. tour), in addition to never-before-seen 8mm footage and never-before-heard audio of Elvis musing about his li…",
    "image": null,
    "pubDate": "2026-01-08T19:00:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c80af90d8c82f85",
    "title": "David Bowie’s Childhood Home to Open to the Public",
    "link": "https://www.billboard.com/music/music-news/david-bowie-childhood-home-open-to-public-1236151169/",
    "summary": "The announcement of the acquisition comes on what would have been the late star's 79th birthday.",
    "body": "Before he became David Bowie , he was David Jones. He lived at a modest traditional British home in southeast London that had a living and dining room/kitchen downstairs, and two bedrooms upstairs with his family, and dreamed of becoming a musical great. That fabled house, 4 Plaistow Grove in Bromley, is now set to be a place of pilgrimage for Bowie fans when it is restored and reopened to the public in the coming years. The home, where Bowie lived between ages 8 and 20, has been acquired by the Heritage of London Trust in a landmark purchase. The premises will restore the house back to its original early 1960s appearance and is set to open to the public in late 2027.&nbsp; Bowie was born in Brixton, south London, and moved to the property with his mother and father in 1955. He lived at the premises until 1967, around the time that he released his self-titled debut album on Decca Records, though he returned often in the following years. The announcement of the heritage project comes on what would have been Bowie’s 79th birthday (Jan. 8), and just days before the 10th anniversary of his Jan. 10, 2016, passing. The acquisition follows the opening of the Victoria &amp; Albert Museum’…",
    "image": null,
    "pubDate": "2026-01-08T19:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b7cd168e727f9e8",
    "title": "Leeds United's Elland Road expansion approved",
    "link": "https://www.bbc.com/news/articles/c89qyp49z2po?at_medium=RSS&at_campaign=rss",
    "summary": "The scheme will see the club's stadium become the seventh largest football ground in England.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:57:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15dff5ac6788eb6d",
    "title": "How Rare Is It for a Country Song by a Woman to Reach the Top 10 of the Hot 100?",
    "link": "https://www.billboard.com/music/chart-beat/how-rare-country-song-by-woman-reach-hot-100-top-10-1236151479/",
    "summary": "Ella Langley is the 12th woman to chart a country song in the top 10 since 2000.",
    "body": "On the latest Billboard Hot 100 (dated Jan. 10), Ella Langley surges from No. 48 to No. 5 with “Choosin’ Texas.” The song, released in October, began gaining momentum late last year before being stalled by the annual flood of holiday titles that dominate the chart in December. Related Taylor Swift’s ‘The Fate of Ophelia’ Becomes Her Sole Longest-Leading Hot 100 Hit, Surpassing&nbsp;‘Anti-Hero’ With Her No-Filter Songs, Ella Langley Is Making Country Music With No ‘Damn&nbsp;Rulebook’ Parmalee&#8217;s &#8216;Cowgirl&#8217; Hits 4 Weeks Atop Country Airplay Chart: How Rare Is That Among&nbsp;Groups? Now that holiday music has retreated from the Hot 100 for the season, “Choosin’ Texas” accelerates into the top five, earning Langley her first career top 10 hit. In the process, she joins a notably small group of women to score a top 10 Hot 100 hit this century with a country song. Just how rare is that feat? Dating back to 2000, only 12 women or all-female groups have charted in the Hot 100’s top 10 with a country song, defined as songs eligible for Billboard ’s Hot Country Songs chart. And across the past 26 years, just 24 country songs by women have reached the top tier of the Hot 10…",
    "image": null,
    "pubDate": "2026-01-08T18:53:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17e799b2c6ce22ce",
    "title": "Ex-Luton boss Bloomfield in Oxford United talks",
    "link": "https://www.bbc.com/sport/football/articles/cevnx4rv7lzo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Wycombe Wanderers and Luton Town boss Matt Bloomfield is in talks to become the new manager of Oxford United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:46:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61bad8c152981efd",
    "title": "Chelsea Handler Weighs in on Hilary Duff, Ashley Tisdale Drama: Mom Groups Sound ‘Awful’",
    "link": "https://www.billboard.com/music/music-news/chelsea-handler-ashley-tisdale-hilary-duff-toxic-mom-group-1236151446/",
    "summary": "The comedian said that the situation represents \"another reason not to have children.\"",
    "body": "Chelsea Handler has shared her thoughts on the internet&#8217;s favorite subject of the week: Ashley Tisdale &#8216;s op-ed about a &#8220;toxic&#8221; group of moms and whether Hilary Duff is one of them. Related Hilary Duff&#8217;s Husband Matthew Koma Roasts Ashley Tisdale&#8217;s &#8216;Tone Deaf&#8217; Essay on &#8216;Toxic&#8217; Mom&nbsp;Groups Zac Efron Says Ashley Tisdale &amp; Vanessa Hudgens Will Be the &#8216;Best Moms Ever&#8217; Amid Dual&nbsp;Pregnancies Forget About the &#8216;Toxic&#8217; Mom Drama, Hilary Duff Has One Thing On Her Mind in New NSFW Single: Getting Busy in the Back of a Dive&nbsp;Bar In a clip from SiriusXM&#8217;s Page Six Radio posted Wednesday (Jan. 7), the comedian asked for the hosts to &#8220;fill me in&#8221; on the rumored drama before giving her two cents. As Handler learned in real time, it all started when the High School Musical star published an essay on The Cut about ending her friendships with a group of fellow working mothers whom she felt constantly excluded her, after which Duff&#8217;s husband, Matthew Koma, fanned the flames of the rumor that his wife may be part of said group by spoofing the piece on his Instagram Story. &#8220…",
    "image": null,
    "pubDate": "2026-01-08T18:45:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument January 2026 Jan. 7-13 &#8211; The 5th Element Festival (San Juan, Puerto Rico) Jan. 11 &#8211; globalFEST (New York) Jan. 11 &#8211; Golden Globes (Beverly Hills, Calif.) Jan. 11 &#8211; Sync Songwriter Music Supervisor Panel (virtual) Jan. 14 &#8211; European Festival Awards (Groningen, The Netherlands) Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 17 &#8211; iHeartRadio ALTer EGO festival (Los Angeles) Jan. 17-…",
    "image": null,
    "pubDate": "2026-01-08T18:44:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a07f44e80a2f6bf5",
    "title": "Diddy Appeal Explained: 5 Big Things To Know As He Challenges Conviction and Sentence",
    "link": "https://www.billboard.com/pro/diddy-appeal-explained-5-big-things-to-know/",
    "summary": "Now that the imprisoned mogul has launched an appeal of his convictions, Billboard dives deep into what he’s arguing, why it matters and what comes next.",
    "body": "Months after Sean “Diddy” Combs was sentenced to four years in prison, his attorneys formally kicked off his appeal on Christmas Eve, setting in motion a complex legal battle aimed at freeing the music mogul immediately. Related A Timeline of Diddy&#8217;s Sexual Misconduct&nbsp;Allegations Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument Combs was charged in 2024 with racketeering (RICO) and sex trafficking over claims that he forced girlfriends to have sex with male prostitutes for his entertainment. At a blockbuster trial last summer, jurors issued a verdict that acquitted Diddy on those charges but convicted him of two lesser counts of interstate prostitution, resulting in his 50-month prison sentence . With their opening brief to the U.S Court of Appeals for the Second Circuit, Diddy’s lawyers laid out their long-awaited case: That he had been unjustly charged with “heinous crimes” over consensual sex, then given a “draconian” sentence even after he was largely cleared: “Combs’s sentence was illegal, and at a minimum, he should be resentenced.” …",
    "image": null,
    "pubDate": "2026-01-08T18:36:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "524435a9e424a954",
    "title": "'Beloved' coach Valakari extends St Johnstone deal",
    "link": "https://www.bbc.com/sport/football/articles/c98j1p6z900o?at_medium=RSS&at_campaign=rss",
    "summary": "St Johnstone hand Simo Valakari a contract extension, with owner Adam Webb claiming there is \"no more beloved coach in all of the UK\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:35:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39d2021f813d7ec3",
    "title": "Publishing Briefs: ILLIT Producers Pebbles&TamTam Turn On With Electric Feel; Josh Weathers Signs With Sea Gayle",
    "link": "https://www.billboard.com/pro/illit-producers-sign-electric-feel-music-publishing-news/",
    "summary": "Also this week: Music licensing platform Soundstripe teams with PopArabia for songwriting camps in the MENA region.",
    "body": "Electric Feel Publishing signed producer and writer duo Pebbles&amp;TamTam , whose credits include ILLIT&#8217;s &#8220;NOT ME&#8221; and Yeri Mua&#8217;s &#8220;BFF.&#8221; The pair just enjoyed a breakout success as artists with the single &#8220;PINK LIKE SUKI,&#8221; which has amassed more than 20 million streams on Spotify. The duo released Sleepover! the mixtape 😛 in May. &#8220;We are honored that EF invited us to sit at the cool kids table. The moment we stepped in the building we knew it would be a perfect fit. They just get it &lt;3,” said Pebbles&amp;TamTam in a statement. Related DannyLux Inks Global Deal With Universal Music Publishing Group: &#8216;I&#8217;m Ready to Keep&nbsp;Evolving&#8217; Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument “We are very excited to welcome Pebbles&amp;TamTam to Electric Feel Publishing and look forward to supporting the next chapter of their journey” added Austin Rosen , CEO/founder of Electric Feel. Singer-songwriter Josh Weathers signed a deal with Sea Gayle Music Publishing . The Texas native just re…",
    "image": null,
    "pubDate": "2026-01-08T18:32:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "67933ae39b1a4a7d",
    "title": "Best of CES 2026: Android Authority’s top products from the show!",
    "link": "https://www.androidauthority.com/best-of-ces-2026-awards-3631032/",
    "summary": "Here are the Android Authority Best of CES 2026 Award winners.",
    "body": "A new year means a fresh CES, and once again Las Vegas turned into tech central for CES 2026 . Our team spent the week on the ground, walking the show floors, chasing down announcements, and getting hands-on with as many products as humanly possible. Nobody can see everything at CES, since the show is massive, but we focused on the gear that genuinely stood out. This year brought big upgrades in smart home tech, plenty of creative ideas in mobile and wearables, smarter displays, and a few products that simply put a smile on our faces.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/best-of-ces-2026-hero-award.jpg",
    "pubDate": "2026-01-08T18:31:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3bd1f8f095dcfe0",
    "title": "Sutton's FA Cup third-round predictions v DJ and producer Shadow Child",
    "link": "https://www.bbc.com/sport/football/articles/cvg5ldyz606o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on DJ and producer Shadow Child - and AI - with his predictions for all 32 FA Cup third-round ties.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:55:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8a601e6fc8fefac",
    "title": "'He's done a lot of things right' - Frank on Romero's social media post",
    "link": "https://www.bbc.com/sport/football/videos/ceqzjgz8wvro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham boss Thomas Frank defends captain Cristian Romero after the centre-back appeared to take aim at the club's hierarchy, accusing them of telling \"lies\" in a since edited Instagram post.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:51:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22588d41be3d7080",
    "title": "Mageean 'continuing to find the joy in every day'",
    "link": "https://www.bbc.com/sport/athletics/articles/crkrn2j6p42o?at_medium=RSS&at_campaign=rss",
    "summary": "Ciara Mageean expresses her gratitude for the \"kind words of support\" she received during chemotherapy treatment.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:23:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db5ad9bad13f2a8a",
    "title": "'Everyone hates Henry Pollock' - Northampton relish Bordeaux hostility",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0jvg7p77yqo?at_medium=RSS&at_campaign=rss",
    "summary": "Northampton will have to overcome an atmosphere fuelled by 34,000 people's hatred of Henry Pollock to win at Bordeaux Begles on Sunday, says coach Phil Dowson.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:20:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81d88e9e01fcbca9",
    "title": "NASA Starts Up Gateway’s Power System for First Time",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-starts-up-gateways-power-system-for-first-time/",
    "summary": "Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can pr…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The primary structure of Gateway’s Power and Propulsion Element (PPE) undergoing assembly, integration, and testing at Lanteris Space Systems in Palo Alto, California, on September 29, 2025. Lanteris Space Systems Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can provide the spacecraft with power, high-rate communications, attitude control, as well as the ability to maintain and maneuver between orbits. The Power and Propulsion Element is managed by NASA’s Glenn Research Center in Cleveland and built by industry partner Lanteris Space Systems in Palo Alto, California, where teams have secured the element’s main electrical system inside protective exterior panels. On deck for installation at Lanteris Space Systems are three 12-kilowatt advanced electric propulsion system thrusters, manufactured by L3Harris, and four 6-kilowatt Busek-built BHT-6000 thrusters. Th…",
    "image": null,
    "pubDate": "2026-01-08T17:04:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8651a08b5b0a20c3",
    "title": "Wales' Faletau faces Six Nations fitness race",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c62v5gd1e73o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales number eight Taulupe Faletau is a doubt for the start of the Six Nations after suffering a calf injury with Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:43:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74076196d5166dda",
    "title": "HONOR Magic 8 Pro arrives with ambitions to claim the night photography crown",
    "link": "https://www.androidauthority.com/honor-magic-8-pro-uk-launch-3631039/",
    "summary": "HONOR Magic 8 Pro launches with a focus on low-light photos.",
    "body": "Credit: HONOR TL;DR HONOR has launched the Magic 8 Pro and Magic 8 Lite. The Magic 8 Pro features a 200MP telephoto camera, 50MP main camera, 50MP ultrawide camera, 6,270mAh battery, Snapdragon 8 Elite Gen 5 chip, and a 6.71-inch LTPO OLED display. The Pro model is available for £1,099.99, while the Lite sells for £399.99. While everyone focuses on CES 2026 , HONOR is swooping in to steal the spotlight with a new announcement. The phone maker is now launching its latest Pro-level phone, the Magic 8 Pro, and its more affordable sibling, the Magic 8 Lite, in the UK. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Magic8-Pro-2.jpg",
    "pubDate": "2026-01-08T16:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f2515c88a5d8b",
    "title": "Tournament chiefs admit errors after wildcard's dire display goes viral",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2gr00ndmyo?at_medium=RSS&at_campaign=rss",
    "summary": "The organisers of a professional women's tournament which has gone viral because of a wildcard player's poor performance acknowledge she should not have been allowed to play.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:28:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d024f2a7e44f53d2",
    "title": "The technology that finally gave robot lawn mowers their autonomy",
    "link": "https://www.androidauthority.com/mova-lidax-ultra-series-3629916/",
    "summary": "When a robot mower understands the lawn, everything else gets easier.",
    "body": "The promise of a robotic lawn mower has always been an appealing one. Set it loose in the garden to get on with the job, and reclaim a chunk of your weekend in the process. That idea has been around for years on paper, but the reality is that it has taken much longer for robot mowers to live up to that hands-off ideal. The problem hasn’t been power or even cutting ability. Modern robotic mowers are more than capable of trimming grass cleanly and consistently. Where things have historically fallen apart is navigation. A mower that can’t reliably understand where it is or where to go will always need more babysitting than most people expect from an “autonomous” machine.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Mova-LiDAX-Ultra-Series-Feature-Image-scaled.jpg",
    "pubDate": "2026-01-08T16:02:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be2d5f0ca3bfb1d7",
    "title": "England duo Lawrence and Underhill out of Bath trip to Castres",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmlj3w91yvo?at_medium=RSS&at_campaign=rss",
    "summary": "England internationals Sam Underhill and Ollie Lawrence miss Bath's Champions Cup match against Castres on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:46:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57134b07cb2a1f82",
    "title": "Injured Tottenham winger Kudus out until April",
    "link": "https://www.bbc.com/sport/football/articles/cwywnnydz1eo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham winger Mohammed Kudus is ruled out of action until after the international break in March.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:12:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4bc7a78ebaebcea",
    "title": "Ex-Palace boss Kaminski named SK Brann head coach",
    "link": "https://www.bbc.com/sport/football/articles/ckgl8zrr7k2o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Crystal Palace manager Laura Kaminski is named head coach of Norwegian club SK Brann.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:10:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d29a304e6489f69",
    "title": "Brook, 'Boozeball' and another Ashes hangover",
    "link": "https://www.bbc.com/sport/cricket/articles/c33874p4xg3o?at_medium=RSS&at_campaign=rss",
    "summary": "The revelation Harry Brook got into a fight with a bouncer brings further focus on the culture of the England team.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:10:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "912ac9771f477cb1",
    "title": "'A gift I can't repay' - McDonald on playing with brother's kidney",
    "link": "https://www.bbc.com/sport/football/articles/cgkep218r30o?at_medium=RSS&at_campaign=rss",
    "summary": "Five years after receiving a kidney from his brother, Exeter midfielder Kevin McDonald is preparing to face Manchester City in the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T14:42:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d6b5be18d2fdc79",
    "title": "Android’s time zone change notification might not leave you guessing anymore",
    "link": "https://www.androidauthority.com/android-time-zone-change-notification-update-3630961/",
    "summary": "And save you legwork of figuring out manually.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Android 16 QPR2 recently got the option to inform you when your phone’s clock automatically adjusts to a new time zone. With a future update, your Android device may also tell you the exact time your clock has moved. This will save time trying to figure out the time difference yourself. With Android 16 QPR2 , which rolled out last month, Google introduced alerts every time your phone automatically switches to a new timezone . However, the feature doesn’t tell you exactly how many hours or minutes your clocks shifted, which can make you take an extra step to look it up on Google if you’re unaware of the exact time difference or want to figure out the time where your journey originated. But Google now appears to have reconsidered and might soon fill that vacuum. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-screen-saver-digital-clock.jpg",
    "pubDate": "2026-01-08T13:51:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91dd2161ba75b285",
    "title": "What is Man Utd's 'DNA' and does it really matter?",
    "link": "https://www.bbc.com/sport/football/articles/cx2xe6lg1r7o?at_medium=RSS&at_campaign=rss",
    "summary": "As Manchester United look for Ruben Amorim's successor, Phil McNulty asks if a club's so-called \"DNA\" is actually relevant?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:43:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84b9aba87ef6b731",
    "title": "Mourinho makes Benfica players sleep at training ground",
    "link": "https://www.bbc.com/sport/football/articles/c07xzzn3j39o?at_medium=RSS&at_campaign=rss",
    "summary": "Jose Mourinho takes his players to stay at Benfica's training ground after they lose against Braga in the League Cup semi-final.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:35:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "995605144a44d73b",
    "title": "Android 17’s new App Lock might stop your notifications from spilling secrets",
    "link": "https://www.androidauthority.com/android-17-app-lock-notifications-rumor-3630983/",
    "summary": "Latest Android Canary reveals Google plans to mask notifications by replacing their content with generic placeholder text.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Android 17 is rumored to include a native App Lock feature. New code strings suggest that locked app notifications will show generic “New message” or “New notification” text instead of the usual notification content. It’s unclear whether the app name and icon in the notification will also be hidden. We’re slowly and steadily marching towards the release of Android 17 , which could come with new features such as a long-awaited native App Lock solution. We already have a decent idea of how this rumored feature would work, but there were a few unknowns, one of which was how the feature would handle incoming notifications from locked apps. Thanks to the Android Canary 2601 release , we have an answer. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Within this new Android Canary build, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-15-pixel-private-space-double-instances-amazon-uber-chatgpt.jpg",
    "pubDate": "2026-01-08T13:13:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "973e404a0af9b709",
    "title": "Google drops the paywall on Gmail’s most useful new tools",
    "link": "https://www.androidauthority.com/gmail-ai-features-free-for-everyone-3630905/",
    "summary": "Gmail's Help Me Write, AI summaries, and smart replies are coming to everyone for free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is removing the paywall from its top-tier Gmail AI tools, previously locked behind subscriptions like Google AI Plus and Ultra. Features such as Help Me Write, Suggested Replies, and AI Overviews are now rolling out to everyone for free. If you thought the best Gmail tricks were only for paying subscribers, you’re not alone. For quite some time, Gmail’s most helpful new AI features have only been available to premium users. That’s changing now. Google is removing the paywall and giving three of its most useful tools to every Gmail user for free. Before this change, getting all the AI features in Gmail meant subscribing to high-tier plans like Google AI Plus, Google AI Ultra, Google AI Pro, or other Premium tiers. Now, that barrier is gone. Regular Gmail users will soon get a big upgrade in how they manage daily emails without spending a dime.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gmail-android-app-september-2025-hero-2-scaled.jpg",
    "pubDate": "2026-01-08T13:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c4f90b29f683445d",
    "title": "Gmail now answers your email questions like Google Search — but you’ll have to pay for it",
    "link": "https://www.androidauthority.com/gmail-search-ai-overview-proofread-3630933/",
    "summary": "You can now ask questions in natural language, and Gmail will give you a summarized answer from your emails.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gmail users can now use natural language questions to find specific information buried in their emails, presented to them as an AI Overview. The new Proofread feature in Gmail enables users to refine their grammar, tone, conciseness, and style using AI. Both features are powered by Gemini and are available exclusively to paid Google AI Pro and Ultra subscribers in English, with a web-first rollout in the US. Most of us use Gmail practically every day, and any improvements Google can make to make emails a little easier to handle would be appreciated by billions of people worldwide (three billion, to be precise). The company announced that some of Gmail’s most helpful new AI features are now being made available to all users for free . There’s still a reason to pay for Gmail, though, as Google is now introducing new features for Google AI Pro and Ultra subscribers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Gmail-on-tablet-stock-photo-4.jpg",
    "pubDate": "2026-01-08T13:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e8ae4199e0764da",
    "title": "Gmail will soon help you make sense of your messy inbox, Inbox-style",
    "link": "https://www.androidauthority.com/gmail-ai-inbox-to-dos-prioritize-emails-3630919/",
    "summary": "It's like getting a lowdown from an assistant who reads your emails for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has announced a new AI Inbox feature that will organize important emails from your Gmail inbox into handy to-do lists. AI Inbox will prioritize emails from VIPs, such as those you email frequently or people in your Contacts. In addition to heads-up for important events, the feature will also offer summaries based on different conversations about a related topic. For more than a decade, Gmail has automatically sorted your emails in different categories, using labels such as Primary, Social, Promotions, etc. The method has been effective, but given the bloated influx of emails, both spammy and useful, Google has determined it needs to step up. This is why it is piloting a new mechanism that not only sorts and prioritizes your important emails but also provides a summary of what’s important, so you stay on top. And as you’d expect, it is powered by Gemini . Google is calling this new Gmail experience “AI Inbox,” perhaps because it is built on the same productivity-focused ethos as the now-entombed Google Inbox . It says AI Inbox is identical to being briefed by a personal assistant for your most important commitments and gettin…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Gmail-on-smartphone-stock-photo-6.jpg",
    "pubDate": "2026-01-08T13:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "128253626f91eb22",
    "title": "10 of the coolest tech products we saw at CES 2026",
    "link": "https://www.androidauthority.com/best-tech-products-ces-2026-3629913/",
    "summary": "Phones, robot vacuum cleaners, AI-powered headphones, and more.",
    "body": "We’ve kicked off the year with a visit to CES 2026 , where companies from all over the world gathered to showcase their latest tech products. From new phones and TVs to robots and handheld gaming consoles, there’s a lot to see. However, some of these products grabbed more attention than others. Here are the 10 coolest ones we saw at the show in Las Vegas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-3-of-6.jpg",
    "pubDate": "2026-01-08T12:38:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db1ef5b7f7233ace",
    "title": "Samsung’s Ballie robot rolls to a halt",
    "link": "https://www.androidauthority.com/samsung-ballie-robot-shelved-indefinitely-3630980/",
    "summary": "Samsung has shelved its Ballie robot indefinitely and turned it into an internal research project instead.",
    "body": "Credit: Samsung TL;DR Samsung has shelved Ballie, killing plans for a consumer launch that was once teased for summer 2025. Ballie has shifted from a planned retail product to an internal “active innovation platform,” meaning it’s now for Samsung’s labs. Samsung’s cute, rolling robot assistant, once promised for homes by summer 2025 , has now been shelved. This shift marks a sudden turn from the optimism Samsung showed when Ballie was first introduced in 2020. The small, round robot was meant to be a mobile smart home assistant that could follow you, control devices, and project images onto walls. Now, Samsung is effectively putting an end to hopes for a commercial launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Ballie-Robot-Press-Image-scaled.jpg",
    "pubDate": "2026-01-08T12:36:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f3d32474a2407851",
    "title": "Speed skater Smeding selected by Team GB for Games",
    "link": "https://www.bbc.com/sport/articles/ce9y8nx3ldeo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellia Smeding has been selected to represent Team GB in long track speed skating at the Milano Cortina 2026 Olympic Winter Games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T12:32:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e03f51dc9182721",
    "title": "Dubois eyes Baumgardner in 'biggest women's fight'",
    "link": "https://www.bbc.com/sport/boxing/articles/c62r617lql3o?at_medium=RSS&at_campaign=rss",
    "summary": "Briton Caroline Dubois shared heated words with American Alycia Baumgardner when both fighters appeared on the undercard of Jake Paul v Anthony Joshua in December.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:57:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a6d4fc465918430",
    "title": "Ex-Premier League referee Coote given suspended sentence for child image offence",
    "link": "https://www.bbc.com/news/articles/cr7j2nj02p1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former football official David Coote is given a nine-month prison sentence, suspended for two years.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:56:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a6e8a5370c62cb4",
    "title": "'We called a spade, a spade' - Saracens clear the air",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm2yj1j52deo?at_medium=RSS&at_campaign=rss",
    "summary": "Saracens will take on French powerhouse Toulouse on Sunday fresh from a blunt review of their \"incredibly disappointing\" loss to Leicester.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:53:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a341e850db9038a6",
    "title": "What next for Arsenal's Nwaneri after season of frustration?",
    "link": "https://www.bbc.com/sport/football/articles/c70le84y10do?at_medium=RSS&at_campaign=rss",
    "summary": "Ethan Nwaneri had a breakout season last term - but the young Arsenal forward is in a fight for the game time needed to fulfil his promise.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:52:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31c6f47d60ff9e6a",
    "title": "West Brom interested in ex-Man Utd coach Ramsay",
    "link": "https://www.bbc.com/sport/football/articles/cp3zy185kzvo?at_medium=RSS&at_campaign=rss",
    "summary": "West Bromwich Albion are interested in former Manchester United coach Eric Ramsay as they look to fill their managerial vacancy.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:36:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35a49f751c44e020",
    "title": "I spent 20 minutes with Razer’s AI anime girlfriend, and now I need a shower",
    "link": "https://www.androidauthority.com/razer-project-ava-hands-on-ces-2026-3630600/",
    "summary": "This is Razer Project Ava, and it sure is ... something.",
    "body": "It’s not a proper CES if I haven’t seen at least one gadget that’s left me scratching my head and reconsidering my life choices. For CES 2026, I experienced that during my demo session of Razer’s Project Ava. Project Ava was first teased at last year’s CES, and at the time, it was being marketed as a semi-serious AI gaming assistant. The idea was that Ava would monitor your gaming performance to provide real-time feedback and coaching, helping you improve across virtually any title.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/razer-project-ava-hands-on-ces-6-scaled.jpg",
    "pubDate": "2026-01-08T11:30:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bb7de7495442bcf",
    "title": "'The culture needs to change' - Vaughan on Brook nightclub altercation",
    "link": "https://www.bbc.com/sport/cricket/videos/c3ed43qdw50o?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Vaughan gives his thoughts on England's white-ball captain, Harry Brook, after he apologised for being involved in an altercation with a nightclub bouncer the night before a one-day international on the tour of New Zealand that preceded the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:14:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc30af5bdb090168",
    "title": "West Ham sign Juventus defender Cascarino on loan",
    "link": "https://www.bbc.com/sport/football/articles/cvgd4ynljg8o?at_medium=RSS&at_campaign=rss",
    "summary": "France defender Estelle Cascarino becomes Rita Guarino's first signing since her appointment last month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:06:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f102690698a4406",
    "title": "How Android 16 quietly became Google’s best update in years",
    "link": "https://www.androidauthority.com/how-android-16-quietly-became-google-best-update-3629965/",
    "summary": "It started as the most boring update, but Android 16 has grown into a very impressive, feature-filled version.",
    "body": "When Android 16 landed on Pixels early last summer, it didn’t make much of a splash. To say that many of us were disappointed by what we saw — or what we didn’t see, to be fair — would be an understatement. Android 16 felt like Android 15.1, a minor upgrade with some interesting new features, but nothing more. A lot of what was promised with Android 16 didn’t come with that first release. Instead, it took a few months and a couple of quarterly updates, but it’s obvious to me now that Android 16 is the best Android version we’ve had in many years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2026-01-08T11:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d427de4c36418b2",
    "title": "CES 2026: Segway Navimow’s latest robotic lawn mowers are “drop and mow” ready",
    "link": "https://www.androidauthority.com/ces-2026-segway-navimow-3630171/",
    "summary": "Segway Navimow unveiled its latest robot lawn mowers, featuring significant performance and feature upgrades.",
    "body": "Credit: Navimow Beautiful, picture-perfect lawns and backyards look fantastic, but anyone who has had to drag around a heavy lawn mower knows how difficult and time-consuming they are to maintain. And even if you went the robot lawn mower route before, installing base stations and perimeter wires is another complicated and tedious chore. Segway Navimow addresses both of these concerns and more with their latest robot lawn mowers. Navimow showed off five new lineups at CES 2026 – four ideal for residential use, while a new series marks the brand’s first foray into commercial lawn mowing. The i2, H2, X4, and Terranox series address very different yard types, from simple suburban lawns to complex, obstacle-dense landscapes and extreme terrain. And most importantly, they make lawn maintenance a breeze.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Navimow-featured.jpg",
    "pubDate": "2026-01-08T10:59:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aeb326900d264a5c",
    "title": "Brook apologises after nightclub altercation before ODI in NZ",
    "link": "https://www.bbc.com/sport/cricket/articles/c70lewdre24o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Harry Brook apologises after being involved in an altercation with a nightclub bouncer the night before an ODI on the tour of New Zealand that preceded the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T10:49:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1473c19bc5a94b92",
    "title": "Bournemouth keen on Nwaneri - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cpqylp92d4yo?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth are keen on bringing in Ethan Nwaneri from Arsenal, Crystal Palace boss Oliver Glasner set to hold talks over extending deal, AC Milan keen on Liverpool defender Joe Gomez, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T10:15:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82ded309fa56cafc",
    "title": "I turned my Pixel 10 Pro into a 2026 BlackBerry and LG Wing — seriously",
    "link": "https://www.androidauthority.com/clicks-power-keyboard-hands-on-ces-2026-3630283/",
    "summary": "Keyboard cases aren't my thing, but the Clicks Power Keyboard has my attention.",
    "body": "For the last couple of years, Clicks has been one of the more interesting brands in the mobile accessory space. After creating keyboard cases for various iPhone and Android phone models, the company came to CES 2026 to showcase something a little different: a keyboard you can attach to any smartphone, without the commitment of a full-on case. It’s called the Clicks Power Keyboard, and it snaps onto the back of your phone via MagSafe/Qi2 magnets — instantly turning your phone into a modern-day BlackBerry. Compared to Clicks’ keyboard cases , the Power Keyboard has a couple of key benefits: 1) You can attach and remove the Clicks Power Keyboard much more easily than a case, and 2) it allows the keyboard to be attach to any phone that has magnets, whether built into it or via a compatible case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/clicks-power-keyboard-hands-on-ces-4-scaled.jpg",
    "pubDate": "2026-01-08T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b85134fcab0254d",
    "title": "RayNeo Air 4 Pro brings world’s first HDR10 AR display to your face",
    "link": "https://www.androidauthority.com/rayneo-air-4-pro-launch-3630910/",
    "summary": "These 76g glasses feature Bang & Olufsen audio and a custom Vision 4000 chip for an immersive 201-inch cinema experience.",
    "body": "RayNeo Air 4 Pro: World’s First HDR10-enabled AR Glasses TL;DR RayNeo has launched the Air 4 Pro globally at CES 2026, featuring the world’s first HDR10 AR displays and Bang &amp; Olufsen-tuned audio. The Air 4 Pro uses FHD micro-OLED displays to create a virtual 201-inch screen experience. These lightweight glasses are expected to go on sale on January 25 for $299. RayNeo has been making AR glasses for a while now, and the company just launched the RayNeo Air 4 Pro at CES 2026 . This marks the global debut of their latest AR glasses, which were launched in China last year. With the Air 4 Pro, RayNeo aims to deliver a cinema-like experience in a lightweight wearable form factor. It claims that these are the world’s first HDR10 AR displays, offering brighter highlights, deeper shadows, and enhanced color and contrast within the AR experience. A Pixelworks-customized Vision 4000 chip offers real-time video enhancements, such as upscaling SDR content to HDR and converting 2D videos into 3D.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/RayNeo-Air-4-Pro.jpg",
    "pubDate": "2026-01-08T09:20:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f64bae409a210509",
    "title": "'Relaxed' Hearts keep calm amid Old Firm noise",
    "link": "https://www.bbc.com/sport/football/articles/cd0yjpg82xeo?at_medium=RSS&at_campaign=rss",
    "summary": "After a tumultuous week at Celtic and continued transfer talk at the champions and rivals Rangers, Scottish Premiership leaders Hearts appear well prepared for the second half of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T09:07:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e5fba468eac65cb",
    "title": "Weekly sports quiz:  How many managers have Man Utd had since Ferguson?",
    "link": "https://www.bbc.com/sport/articles/crrn0ppl5j9o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T08:26:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8818a438f6c1ca23",
    "title": "Bad with directions? Here’s how Google Maps on Android XR could help you never get lost again",
    "link": "https://www.androidauthority.com/google-maps-android-xr-navigation-gemini-3630887/",
    "summary": "Or help you course-correct when you end up getting lost anyway.",
    "body": "TL;DR Google might have begun working on navigation support for Android XR using Google Maps. Previously, Google has previewed how Maps and Gemini could work together to help you navigate, especially while walking. In addition to step-by-step navigation, your Android XR glasses could use feed from their cameras to help you when you’re feeling lost. Google will also give users the option to turn off navigation or alerts if they don’t want to use it. Android XR is Google’s next big ambitious project that it envisages to power dozens of different styles of AR glasses and XR headsets over the next few years. Since the platform is closely related to the mobile version of Android, we’d also see a significant chunk of apps cross-functioning across both platforms. Maps is one of them, and Google has already demonstrated how you can use the app to find places of interest or for an immersive aerial or street view. Now, we’re seeing hints about how Android XR could enhance navigation in Google Maps, especially when you’re walking down the street. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newslett…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Android-XR-Glasses-Protoype-seen-from-front.jpg",
    "pubDate": "2026-01-08T08:23:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2293b6f36dc1f00d",
    "title": "Leeds and Wales legend Yorath dies aged 75",
    "link": "https://www.bbc.com/sport/football/articles/ce8e5rg2dyxo?at_medium=RSS&at_campaign=rss",
    "summary": "Terry Yorath, who won the league title with Leeds in 1974 and came close to guiding Wales to the 1994 World Cup finals, dies at the age of 75.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T08:16:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5beed7673c4e4bd",
    "title": "Samsung concludes Galaxy Ring investigation after swelling sent user to hospital",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-investigation-verdict-3630897/",
    "summary": "Samsung says cracked molding, not battery, was to blame for the incident.",
    "body": "Credit: X/@ZONEofTECH TL;DR Samsung has completed its investigation into an incident that sent tech creator Daniel (@ZONEofTECH) to the hospital last year. The company states that the swelling in Daniel’s Galaxy Ring was caused by a crack in its internal molding, not the battery. Samsung and an independent agency both reached the same conclusion. Samsung has officially concluded its investigation into a Galaxy Ring incident that sent a tech creator to the hospital in October last year. The company has reportedly determined that the issue was caused by a crack in the Galaxy Ring’s internal molding, confirming that the device doesn’t pose any wider battery safety risks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image.jpg",
    "pubDate": "2026-01-08T08:13:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a15b7f8751c68ba8",
    "title": "Your Android-powered car will get faster updates thanks to Qualcomm",
    "link": "https://www.androidauthority.com/android-automotive-google-qualcomm-3630860/",
    "summary": "Does your car have Android Automotive? There might be good news for you.",
    "body": "Credit: Google TL;DR Qualcomm has announced a partnership with Google for a “unified reference platform” for Android Automotive OS, starting with Android 17. This means cars with Android Automotive and Snapdragon chips should get quicker access to new Google features. The chipmaker also announced that Project Treble is coming to cars with Snapdragon chips, speeding up system updates. Cars with Android Automotive OS offer a standalone Android experience without having to pair with an Android device. Now, Google and Qualcomm have announced some welcome developments in this space. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Cars-with-Google-built-in-hero-image.jpg",
    "pubDate": "2026-01-08T07:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a465f5c3a0f598d0",
    "title": "Players 'not protected' over schedule - Sabalenka",
    "link": "https://www.bbc.com/sport/tennis/articles/cy8p39nypjzo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka says tennis authorities \"follow their interests\" with regards to the tennis calendar and are not \"focusing on protecting all of us\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T07:56:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06b94c13b1ec7aad",
    "title": "Unloved in PE, ignored at top - what is cross country's future?",
    "link": "https://www.bbc.com/sport/athletics/articles/c79r19j4rggo?at_medium=RSS&at_campaign=rss",
    "summary": "Cross country evokes miserable school memories for many, while top athletes focus on Olympic disciplines instead - what is its future?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T07:15:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80da46e69ee45314",
    "title": "The first Android Canary release of 2026 is here!",
    "link": "https://www.androidauthority.com/android-canary-january-2026-3630876/",
    "summary": "The first Android Canary release of 2026 is here, and there are a couple of changes worth knowing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has released the January 2026 Android Canary build. We’ve found evidence that this software could bring Quick Share/AirDrop integration to Pixel 9 phones. We also spotted a few other visual changes compared to previous releases. Google regularly offers Android Canary builds, allowing users to try new features and changes before they’re broadly released. Google launched the December 2025 Android Canary build a month ago, and it’s wasting no time in launching its first build of 2026. The company just released the January 2026 Android Canary build, dubbed Android Canary 2601. This build has the version number ZP11.251212.007.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-screen-on-home-screen-scaled.jpg",
    "pubDate": "2026-01-08T06:58:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "193882ada315d01b",
    "title": "The NFL record-breaker who never planned to play the sport",
    "link": "https://www.bbc.com/sport/american-football/articles/ce8gdp60nrpo?at_medium=RSS&at_campaign=rss",
    "summary": "Jacksonville Jaguars kicker Cam Little holds the record for the NFL's longest field goal - not bad for someone who never planned to play the sport.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T06:37:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7166536c4eaf4cfe",
    "title": "McCullum keen to remain as England head coach despite Ashes defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/crkrndn16m4o?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan McCullum says he's \"not opposed\" to making adjustments but says a complete overhaul of his approach won't be in store should he remain England coach, following their 4-1 Ashes series defeat to Australia down under.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T06:31:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f6735775b3fb2cf",
    "title": "'Areas to improve' but McCullum 'won't be told what to do'",
    "link": "https://www.bbc.com/sport/cricket/articles/cj4lnxyyrrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Coach Brendon McCullum says he will not be told what to do but accepts there are \"areas to improve\" after England's Ashes defeat.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T06:24:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39f86205dde68760",
    "title": "'We need to be smarter' - Stokes admits England must improve",
    "link": "https://www.bbc.com/sport/cricket/videos/c0r4zwl255qo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes says it's time for \"some honest truths\" to be shared amongst his team, following England's 4-1 Ashes series defeat in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T06:22:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89ddff912ec9a77d",
    "title": "Jealous of Pixel 10’s AirDrop trick? Pixel 9 is getting it too with latest Android Canary build",
    "link": "https://www.androidauthority.com/pixel-9-airdrop-quick-share-support-android-canary-3630861/",
    "summary": "The Pixel 9 series is next in line to support AirDrop-style sharing between Android and iPhone.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has added AirDrop-related Quick Share system files to the Pixel 9 series firmware with the latest Android Canary build. Pixel 9a and Pixel 8 series devices don’t yet have these files, suggesting support isn’t reaching older Pixels yet. When Google announced Quick Share interoperability with Apple’s AirDrop late last year, the feature was introduced as a Pixel 10 exclusive. But new evidence suggests that exclusivity may not last very long. We’ve found signs that AirDrop-style sharing between Android and iPhone is now being prepared for older Pixel phones, starting with the Pixel 9 series.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/airdrop-quick-share-hero-14-scaled.jpg",
    "pubDate": "2026-01-08T05:39:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb0c41d6e2fe6df2",
    "title": "England show fight but fall short as Australia seal 4-1 Ashes win",
    "link": "https://www.bbc.com/sport/cricket/videos/c23r4lzl894o?at_medium=RSS&at_campaign=rss",
    "summary": "After bowling England out for 342, Australia chase down their winning target of 160 with five wickets in hand to win the fifth Ashes Test on the final day in Sydney, sealing a 4-1 series win to retain the urn.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T05:28:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb0c41d6e2fe6df2",
    "title": "England show fight but fall short as Australia seal 4-1 Ashes win",
    "link": "https://www.bbc.com/sport/cricket/videos/c23r4lzl894o?at_medium=RSS&at_campaign=rss",
    "summary": "After bowling England out for 342, Australia chase down their winning target of 160 with five wickets in hand to win the fifth Ashes Test on the final day in Sydney, sealing a 4-1 series win to retain the urn.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T05:28:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "762afe8e126289b7",
    "title": "'Whoever signed off England's tour has to go' - Agnew column",
    "link": "https://www.bbc.com/sport/cricket/articles/c3r1wg5407lo?at_medium=RSS&at_campaign=rss",
    "summary": "England's 4-1 Ashes defeat is the most disappointing I have covered and whoever signed off on the tourists' preparation has to go, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T04:34:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7370902b837b50d",
    "title": "Google is quietly making the Pixel Launcher faster with a new shortcut",
    "link": "https://www.androidauthority.com/pixel-launcher-app-opening-shortcut-rollout-3630852/",
    "summary": "You can now open apps more quickly with a shortcut instead of tapping the app icon.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is pushing out a Pixel Launcher change that lets you open apps by pressing Enter after partially typing their name. The keyboard button switches from Google Search to an arrow/Enter shortcut when an app name is detected. After a limited test, the feature now appears to be rolling out to more Pixel users via a server-side rollout. Google appears to be rolling out a small but meaningful upgrade to the Pixel Launcher that makes opening apps faster than before. After previously testing the feature with a limited group of users, reports now suggest the change is reaching a wider audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2026-01-08T04:15:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b61cc18fde3a8b9a",
    "title": "Carey hits four to seal five-wicket win for Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c77k8lld756o?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Carey secures victory in style for Australia, as he hits a four to seal a five-wicket win against England on day five of the fifth Ashes Test in Sydney, as Australia win the series 4-1.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T04:09:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a129ac082ffcbd28",
    "title": "'He's a yard short!' - Labuschagne run out as England show late fight",
    "link": "https://www.bbc.com/sport/cricket/videos/cwy8wy45wgno?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne is run out for 37 after some excellent fielding from Matthew Potts as Australia fall to 121-5, chasing 160 to win on day five of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T04:01:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f797dedc1a20896",
    "title": "Best player, moment & back spasm - our Ashes awards",
    "link": "https://www.bbc.com/sport/cricket/articles/cy8yp48z9y1o?at_medium=RSS&at_campaign=rss",
    "summary": "Best player, best moment, best back spasm and services to tourism. Who wins BBC chief cricket reporter Stephan Shemilt's Ashes awards?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T03:50:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58a38133ba255ec5",
    "title": "Who made your Ashes team of the series?",
    "link": "https://www.bbc.com/sport/cricket/articles/c87rdwe703zo?at_medium=RSS&at_campaign=rss",
    "summary": "Find out which players made the cut into the BBC Sport team of the series for the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T03:39:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "779c7731d143f511",
    "title": "Samsung is borrowing a neat Pixel lock screen trick for One UI 8.5",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-lock-screen-weather-effect-3630836/",
    "summary": "Galaxy users can now add AI-generated weather effects to their lock screen wallpaper.",
    "body": "TL;DR One UI 8.5 includes new, Pixel-like weather effects for the lock screen. You’ll be able to add AI-generated weather effects to your lock screen wallpaper based on local weather conditions. Effects like rain or snowfall realistically move behind visible objects or people, rather than simply sitting on top of the wallpaper image. Smartphone brands have been paying extra attention to the lock screen lately, treating it as more than just a place to check notifications or check the time. From richer widgets to personalized wallpapers, the smartphone lock screen is becoming more personal, useful, and visually engaging. Samsung’s upcoming One UI 8.5 update looks set to continue that trend with a new weather-driven feature that adds a bit of magic to your wallpaper, and closely mirrors a similar idea Google already offers on Pixel phones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2026-01-08T03:34:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "94d2272f49f410ae",
    "title": "England futures at risk but Head an all-format star - player ratings",
    "link": "https://www.bbc.com/sport/cricket/articles/c4gw9wep4ymo?at_medium=RSS&at_campaign=rss",
    "summary": "Find out who got a 10 and who is facing an uncertain international future with our Ashes player ratings.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T03:33:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "089412d275ea2779",
    "title": "'That has spun a mile' - Smith stunned by brilliant Jacks delivery",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y2dy8w7e1o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia captain Steve Smith is left stunned as he's bowled by a brilliant delivery from Will Jacks for 12, leaving Australia on 92-3, needing 68 runs to win the fifth and final Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T03:33:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b153c9e1406f299",
    "title": "'It's had a shocker' - Snicko controversy strikes England again",
    "link": "https://www.bbc.com/sport/cricket/videos/cn0kyde95w8o?at_medium=RSS&at_campaign=rss",
    "summary": "England find themselves on the wrong side of another controversial Snicko decision after Jake Weatherald is given not out despite there appearing to be a murmur on the Snicko technology, as the ball passes the bat - with Weatherald on 16 and Australia 33-0, chasing 160 to win the fifth and final As…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T01:42:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9bee1b4f7803ef44",
    "title": "Rumoured Solskjaer return to Man Utd 'seems ridiculous'",
    "link": "https://www.bbc.com/sport/football/videos/cly39e8kpylo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Danny Murphy and Stephen Warnock look at who should take charge at Manchester United following Ruben Amorim's departure earlier this week.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T00:24:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eea55f7b3af1fb6",
    "title": "'A wonderful innings' - Bethell's brilliant knock ended by Starc",
    "link": "https://www.bbc.com/sport/cricket/videos/cwy1pqjdggpo?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell's memorable innings comes to an end as he's caught for 154 by Alex Carey, off the bowling of Mitchell Starc to leave England 328-9, with a lead of 146 on day five of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T00:14:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcff61213a4c1440",
    "title": "Wilson will have his 'pick of clubs' - MOTD's Murphy",
    "link": "https://www.bbc.com/sport/football/videos/ckgkrj2rnpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Danny Murphy analyses Fulham's Harry Wilson's current form and \"intelligent\" winning performance against Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T00:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a499ef0adb98f754",
    "title": "Discipline, consistency & harmony - Rosenior's to-do list at Chelsea",
    "link": "https://www.bbc.com/sport/football/articles/c8015m4r2n0o?at_medium=RSS&at_campaign=rss",
    "summary": "New Chelsea head coach Liam Rosenior was optimistic when arriving, but Wednesday's 2-1 defeat at Fulham underlines the scale of the task ahead.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fb3a22378ce32e5",
    "title": "Newcastle score twice in stoppage time to win seven-goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/crkre1ke52do?at_medium=RSS&at_campaign=rss",
    "summary": "Harvey Barnes scores twice as Newcastle come from behind to beat Leeds in a dramatic seven-goal thriller at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a62ada3db2db899",
    "title": "Man Utd did more than enough to win - Fletcher",
    "link": "https://www.bbc.com/sport/football/videos/cy4gm97plgno?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United Interim manager Darren Fletcher says they created enough chances to have beaten Burnley after their 2-2 draw at Turf Moor.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d78671f849b3b2b0",
    "title": "Thiago scores twice as Brentford beat Sunderland",
    "link": "https://www.bbc.com/sport/football/videos/cx2xyvrlv0xo?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago scores twice to continue his excellent recent form as Brentford sweep Sunderland aside at the Gtech Community Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:11:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2f11b61c1638edd",
    "title": "Sesko scores twice but Burnley fight back to hold Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/czr4l2m33l6o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are denied victory in their first game since the sacking of head coach Ruben Amorim as relegation-threatened Burnley fight back to claim only their third point in 12 games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:44:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba81a8aef6aa1462",
    "title": "Semenyo strikes late as Bournemouth edge out Spurs",
    "link": "https://www.bbc.com/sport/football/videos/czx3kr92wk2o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo scores a stunning late winner in what is likely his final game for Bournemouth as they beat Tottenham in dramatic fashion at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:44:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e98f0b9180d8fe2b",
    "title": "Wilson goal helps Fulham beat 10-man Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/cn567prxxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "New Chelsea head coach Liam Rosenior watched from the stands as Harry Wilson's fine finish condemns his team to defeat by west London rivals Fulham at Craven Cottage.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:44:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4e49282207a3c98",
    "title": "Man City draw with Brighton as title bid continues to falter",
    "link": "https://www.bbc.com/sport/football/videos/c3ed12jdgn3o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City make it three games without a win, after Brighton's Kaoru Mitoma scores from outside the box to cancel out Erling Haaland's first-half penalty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:44:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1dc5de181a58490e",
    "title": "Mane strike gives Wolves deserved draw against nine-man Everton",
    "link": "https://www.bbc.com/sport/football/videos/cp82qpnn6zro?at_medium=RSS&at_campaign=rss",
    "summary": "Mateus Mane's cool finish gives Wolves a deserved draw away at Everton who had Michael Keane and Jack Grealish sent off in the second half at the Hill Dickinson Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:44:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7c2e957dcc9fe91",
    "title": "Keane's actions not deliberate - Moyes on red card",
    "link": "https://www.bbc.com/sport/football/videos/c8e5d8614gjo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes was not happy with the decision for Michael Keane to be sent off as it was \"not a deliberate action\", but has no sympathy for Jack Grealish who received two quick yellow cards for dissent.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:36:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6200593311a3d8d",
    "title": "CES 2026: Narwal’s latest flagship vacuum robot headlines its next-generation smart cleaning product lineup",
    "link": "https://www.androidauthority.com/ces-2026-narwal-3630537/",
    "summary": "At CES 2026, Narwal showcases it's latest flagship robot vacuum, new cordless handheld vacuums, and a mattress vacuum.",
    "body": "Narwal is a staple at tech shows like CES and IFA, and the popular smart home cleaning brand is kicking off 2026 with its latest flagship robot vacuum, the Narwal Flow 2 . Featuring a new design, significantly upgraded AI-powered features, an improved mopping system, and more power than ever before, the Narwal Flow 2 sets the standard in automated home cleaning. And that’s not all! Along with the flagship robot, Narwal is expanding into other categories, including cordless and mattress vacuums. Here’s everything you need to know. Narwal Flow 2: The 2026 flagship robot vacuum with the most powerful AI system",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/NARWAL-Flow-2-large-base-3.jpg",
    "pubDate": "2026-01-07T22:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9739d0a7de8e219e",
    "title": "Defensively, we are more stable than ever - Guardiola",
    "link": "https://www.bbc.com/sport/football/videos/c79rd4qr8d2o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City boss Pep Guardiola is pleased with his side's defensive performance highlighting Max Alleyne as \"exceptional\" in their 1-1 draw at home to Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:16:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9788538daeeba72",
    "title": "ChatGPT Health will help you get prepared for that doctor’s appointment",
    "link": "https://www.androidauthority.com/openai-announces-chatgpt-health-3630694/",
    "summary": "ChatGPT's new health feature will help you analyze your wellness data.",
    "body": "Credit: OpenAI TL;DR OpenAI is making a push into health by introducing a new feature to its AI chatbot, called ChatGPT Health. This feature will allow users to analyze medical results, prepare for doctor appointments, and get diet and workout advice. ChatGPT Health can connect with electronic medical records and wellness apps. People use ChatGPT for a variety of purposes that can range anywhere from learning how to cook a new recipe to writing code. One of the more popular use cases for the chatbot is answering questions about health and wellness. Now OpenAI is making a greater push into the health space with the rollout of a new ChatGPT feature. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ChatGPT-Health.jpg",
    "pubDate": "2026-01-07T21:58:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "164b88a0a5a0a097",
    "title": "Survey shows most of you don’t like Remix in Google Messages",
    "link": "https://www.androidauthority.com/google-messages-remix-poll-results-3630713/",
    "summary": "About half of survey respondents wish they could disable the feature altogether.",
    "body": "Google Messages rolled out a Nano Banana-powered Remix feature late last year, letting users make AI edits to images sent and received right inside app. The implementation was heavy-handed, with a prominent Remix button displayed whenever you view an image in Messages full-size. Last month, we asked how you all felt about it — and overwhelmingly, you told us you’re not into it. In a poll conducted by Android Authority , more than 1,000 readers have cast votes voicing their opinions on the Remix feature. A whopping 47% of respondents said they don’t like Remix, and that they wished the feature could be disabled.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2026-01-07T21:48:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5efb6e19f0d73bfd",
    "title": "25 Years in Orbit: Science, Innovation, and the Future of Exploration",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/25-years-in-orbit-science-innovation-and-the-future-of-exploration/",
    "summary": "NASA and its partners have supported humans continuously living and working in space since November 2000. A truly global endeavor, the International Space Station has been visited by more than 290 people from 26 countries and a variety of international and commercial spacecraft. The unique microgra…",
    "body": "NASA astronaut Jasmin Moghbeli retrieves media bags inside the International Space Station&#8217;s Kibo laboratory module for Emory University&#8217;s Project EAGLE investigation. NASA NASA and its partners have supported humans continuously living and working in space since November 2000. A truly global endeavor, the International Space Station has been visited by more than 290 people from 26 countries and a variety of international and commercial spacecraft. The unique microgravity laboratory has hosted more than 4,000 experiments from over 5,000 researchers from 110 countries. The space station also is facilitating the growth of a commercial market in low Earth orbit for research, technology development, and crew and cargo transportation.&nbsp; After a quarter of century of human presence in orbit, the station remains a symbol of international cooperation and a proving ground for humanity’s next giant leaps to the Moon and, eventually, Mars.&nbsp;&nbsp; September&#8217;s full Moon, the Harvest Moon, is photographed from the space station, placed in between exterior station hardware. NASA The microgravity environments aboard the space station unlocks discoveries that benefit lif…",
    "image": null,
    "pubDate": "2026-01-07T21:05:57.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0b8814db4118d6c9",
    "title": "Facer introduces Face Chime and other new features, expansion to RTOS watches",
    "link": "https://www.androidauthority.com/facer-introduces-face-chime-and-other-new-features-expansion-to-rtos-watches-3630677/",
    "summary": "Face Chime, new integrations, and new platforms — a big year for Facer.",
    "body": "TL;DR Smartwatch face platform Facer made a few announcements at CES today. Facer will soon be available on some RTOS-based wearables. A new Face Chime feature allows watch face makers to add custom hourly chimes to their faces. Smartwatch face platform Facer announced a handful of notable updates at CES today. The popular custom watch face creator and marketplace is expanding to more smartwatch platforms, and Facer faces are getting new capabilities, including a handy hourly chime option. Facer is expanding to RTOS watches soon. Facer will be pre-installed on Reebok’s upcoming Kinetic smartwatch (seen in images here), which will run on VitalOS with MicroEJ VEE Wear. The company’s also partnering with free and open-source graphics library LVGL, an integration that’ll see Facer watch faces available on RTOS-based watches from a number of brands, including Xiaomi.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/reebok-rtos-facer-4.jpg",
    "pubDate": "2026-01-07T20:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d02f66f825dff79d",
    "title": "CES 2026 just saw a game-changing 3D printer with multi-material and color abilities",
    "link": "https://www.androidauthority.com/atomform-palette-300-3d-printer-3630645/",
    "summary": "This 3D printer can handle multiple colors and materials, is whisper quiet, and is wildly efficient.",
    "body": "Credit: AtomForm TL;DR AtomForm has unveiled its latest 3D printer, the Palette 300. This 3D printer features 12 nozzles, allowing it to combine up to 36 colors and 12 materials in a single print. It also cuts waste by up to 90%, helping to reduce swap times. The Palette 300 will become available in early Q2 2026, with pre-orders starting in early Q1 2026. As expected, CES 2026 has been full of unique and interesting product announcements, ranging from a fuzzy emotional support buddy to the world’s first wireless 7.1.4 Dolby Atmos system . One announcement that shouldn’t be overlooked involves a 3D printer that offers something you won’t find on other 3D printers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Palette-300.jpg",
    "pubDate": "2026-01-07T19:46:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5900bc28a71783e2",
    "title": "Mammotion’s new lineup wants to save you from having to rescue your outdoor robots",
    "link": "https://www.androidauthority.com/mammotion-luba-3-spino-s1-pro-unveiling-3630648/",
    "summary": "Mammotion brings real autonomy to your yard with LUBA 3 and SPINO S1 Pro.",
    "body": "Credit: Mammotion TL;DR Mammotion showed off two flagship robots at CES 2026 that aim to remove manual lawn mowing and pool cleaning almost entirely. The LUBA 3 mower combines all-wheel drive with upgraded Tri-Fusion Navigation, including 360° LiDAR, dual-camera AI vision, and NetRTK for ±1 cm accuracy. The SPINO S1 Pro pool cleaner features AutoShoreCharge, a robotic arm system that automatically lifts the unit out of the water and docks it for charging. Outdoor maintenance can be tough. Wrestling with a mower on a steep hill or pulling a heavy pool cleaner from the water makes the dream of a perfect yard feel like hard work. Mammotion wants to change that, and its CES 2026 showcase shows it’s almost there. The company is doubling down on its “true hands-free” philosophy, introducing two new flagship robots: the LUBA 3 lawn mower and the SPINO S1 Pro pool cleaner.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Mammotion-LUBA-3-scaled.jpg",
    "pubDate": "2026-01-07T19:15:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81f107460f8f8dde",
    "title": "US judge vacates restraining order over Samsung ‘spying on’ smart TV users (Update)",
    "link": "https://www.androidauthority.com/samsung-smart-tv-spying-allegations-3630608/",
    "summary": "A hearing is scheduled for January 9.",
    "body": "TL;DR Samsung is one of five TV manufacturers accused of illegally collecting automated content recognition (ACR) data from TVs in the state of Texas. A temporary restraining order barred Samsung from collecting ACR data within the state, but the order has been vacated. A hearing to potentially impose a temporary injunction against Samsung is scheduled for January 9. Update, January 8, 2026 (10:57 AM ET): A Samsung representative has reached out to let us know that the temporary restraining order granted on Monday, January 5 was vacated on Tuesday, January 6. That means the order was not in effect when this article was initially published. We regret the error. A hearing is still scheduled for January 9. The original article appears below, unedited.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/01/Samsung-Neo-QLED-8k-5.jpg",
    "pubDate": "2026-01-07T17:47:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e87f136c294002f",
    "title": "Tired of losing earbuds? OnePlus could introduce a new feature to help",
    "link": "https://www.androidauthority.com/oneplus-earbuds-fall-detection-feature-3630541/",
    "summary": "OnePlus may have come up with a cure for your fear of losing an earbud.",
    "body": "Credit: Lil Katz / Android Authority TL;DR OnePlus and OPPO could introduce a new feature to their earbuds that automatically detects when an earbud drops out of your ear. If you lose an earbud, your earbuds will play a sound and an alert will be sent to your phone that will help you find the fallen earbud. You may not receive an alert if the “Notifications” permission is turned off or the app is terminated. Have you ever lost an earbud because it unexpectedly fell out of your ear? OnePlus and OPPO appear to be working on a new feature that could help save you from suffering such a fate again. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. While investigating the Hey Melody app (version 116.3.0), we discovered a new feature that OnePlus and OPPO could introduce to their earbuds. This unreleased feature is called “Earbud fall dete…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/OnePlus-Buds-Pro-2-noise-cancelling-wireless-earbuds-6-scaled.jpg",
    "pubDate": "2026-01-07T17:28:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfee245eb646568a",
    "title": "T-Mobile just announced its first fee increase of the year: Here’s what is changing",
    "link": "https://www.androidauthority.com/t-mobile-fee-increase-3630587/",
    "summary": "It might not be a massive increase, but it's the second of its kind in less than a full year's time.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is raising its Regulatory Programs &amp; Telco Recovery Fee by $0.50 per line starting January 21. Combined with the $.50 hike in April of 2025, fees are up about $1 in less than a year. The vague fee structure continues to draw criticism, though grandfathered plans with taxes and fees included are unaffected. Earlier today, T-Mobile unveiled its new Better Value Plan, promising a better experience for new and existing customers who switch to it. Like every plan offered by T-Mobile these days, this one doesn’t include taxes and fees. That’s become important for T-Mobile, as separate charges mean it is much easier to increase customer spending without officially raising prices by simply increasing said fees. We’ve already seen the company increase its telco fees as recently as last April, but it looks like the company is doing it again. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2026-01-07T17:03:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37e6cad7d985abd8",
    "title": "Google Messages’ new one-handed-friendly menu begins rollout",
    "link": "https://www.androidauthority.com/google-messages-context-menu-3630538/",
    "summary": "It’s a small change, but it should makes everyday actions less awkward on big phones.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google Messages’ new context menu, which we first spotted being tested in October, is now rolling out widely in beta. The menu moves key actions below the selected message, making one-handed use easier on larger phones. Early feedback appears to be largely positive. Back in October, we spotted Google testing a redesigned context menu in Messages. We didn’t know when or even if it would roll out, though it seemed like a sure thing given its utility for one-handed phone use — especially on some of the large-screen flagships on the market. It took a while, but now it appears that the change is starting to roll out more widely. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2026-01-07T16:29:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a347e30836813e",
    "title": "Lightning from Above",
    "link": "https://www.nasa.gov/image-article/lightning-from-above/",
    "summary": "NASA astronaut Nichole Ayers captured this image of lightning while orbiting aboard the International Space Station more than 250 miles above Milan, Italy on July 1, 2025. Storm observations from space station help scientists study Earth’s upper atmosphere, which can improve weather models and prot…",
    "body": "NASA/Nichole Ayers NASA astronaut Nichole Ayers captured this image of lightning while orbiting aboard the International Space Station more than 250 miles above Milan, Italy on July 1, 2025. Storm observations from space station help scientists study Earth’s upper atmosphere, which can improve weather models and protect communication systems and aircraft. Space station crew take photographs of Earth that record how the planet changes over time due to human activity and natural events. This record allows scientists to monitor disasters and direct response on the&nbsp;ground and study phenomena. Image credit: NASA/Nichole Ayers",
    "image": null,
    "pubDate": "2026-01-07T16:26:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "b88b59c086c26d34",
    "title": "T-Mobile’s new Better Value Plan promises value its rivals can’t beat, but will it deliver?",
    "link": "https://www.androidauthority.com/t-mobile-better-value-plan-3630522/",
    "summary": "While it's still far from cheap, this truly is a better value than Essentials and even Experience More.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is introducing a new Better Value Plan, which requires at least three lines and starts at $140 a month. The new plan also requires at least two lines to be ported in for new customers, or for customers to have been with T-Mobile for five years. The Better Value Plan has impressive perks that actually compare favorably with Experience More, for around the same price. While T-Mobile is still arguably the best value in the postpaid wireless market , the gap between it and its rivals has narrowed over the last few years as the Un-Carrier has increasingly mirrored competitors on pricing and overall value. Likely in an effort to push back against that perception, T-Mobile has announced a new value-focused plan it claims AT&amp;T and Verizon can’t compete with. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2026-01-07T15:47:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b28710b1990aac21",
    "title": "Spotify adds real-time listening activity to Messages, with group chats coming soon",
    "link": "https://www.androidauthority.com/spotify-messages-listening-activity-request-to-jam-3630507/",
    "summary": "There's also a new Request to Jam feature, making it easier to start shared listening sessions with friends.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify Messages now offers an opt-in Listening activity feature, allowing connected friends and family to see what you are playing in real-time. A new Request to Jam button has been added to chats, making it easier to coordinate and start remote shared listening sessions. The features are rolling out to iOS and Android users in markets where Messages is enabled. Group chat support is planned for the near future. Spotify rolled out a Messages feature in August last year, and today, the company is expanding its functionality with Listening Activity and Request to Jam. Listening activity is an opt-in feature that allows Spotify users to display the music they’re currently listening to within Spotify Messages in real-time. If you’re not actively listening, your most recently played song will be displayed instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-4.jpg",
    "pubDate": "2026-01-07T14:41:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3fdf51826fd45444",
    "title": "Beatbot’s AquaSense X shows how far robotic pool care has come at CES 2026",
    "link": "https://www.androidauthority.com/beatbot-aquasense-x-sora-70-3628299/",
    "summary": "The latest robotic pool-cleaning robots from Beatbot take automation to the next level.",
    "body": "Credit: Edgar Cervantes / Android Authority CES has a habit of shining a spotlight on subtly game-changing tech categories. Every year, alongside the headline-grabbing TVs, laptops, and smart home gadgets, there are products that don’t always get the same attention but still shape everyday life. Pool care is one of them. For years, robotic pool cleaners have promised convenience, but many still require a fair amount of hands-on effort once the cleaning is done. At CES 2026, Beatbot is using that gap as an opportunity to rethink what modern pool care can look like. One of the global leaders in robotic pool cleaning is unveiling two new products at the show: the flagship Beatbot AquaSense X, designed to push pool automation further than before, and the Beatbot Sora 70 , a model focused on dependable, everyday cleaning. Together, they show two distinct approaches to the same problem, with AquaSense X very clearly leading the charge.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Beatbot-AquaSense-X-robot-pool-cleaner-at-CES-2026-5.jpg",
    "pubDate": "2026-01-07T14:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14f020ce4755553f",
    "title": "You can finally grab Oura’s long-teased charging case",
    "link": "https://www.androidauthority.com/oura-ring-charging-case-launch-3630393/",
    "summary": "The Oura Ring experience just got more convenient.",
    "body": "TL;DR Oura’s portable charging case is now available after being unveiled back in October. With a built-in battery, the clamshell case holds up to five full charges. It is priced at $99 and can be found on sale at Oura.com and select third-party retailers. Oura’s long-awaited portable charging case is now officially available for purchase. We first covered the accessory back in October when it was announced alongside the Oura Ring 4 Ceramic collection, and while we’d hoped to see it hit shelves by the end of 2025, an early January arrival is close enough. Portable charging cases aren’t a novel idea (brands like RingConn and Samsung already offer their own), but this launch closes a noticeable gap in Oura’s accessory lineup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Oura-Ring-Charging-Case.jpg",
    "pubDate": "2026-01-07T14:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08df579f299ad576",
    "title": "Google could soon bring the new Fitbit app experience to free users",
    "link": "https://www.androidauthority.com/fitbit-app-redesign-free-users-apk-teardown-3630471/",
    "summary": "The Public Preview program could expand to non-subscribers, though the AI coach could remain a Premium exclusive.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google has been spotted preparing to bring the redesigned Fitbit app experience to free-tier users via the Public Preview program. The redesign includes updated Today, Fitness, Sleep, and Health tabs. Free users could soon be able to opt in and switch between the standard and redesigned versions of the app. However, the AI-powered “Ask Coach” feature could remain exclusive to Premium subscribers. With the launch of the Pixel Watch 4 in August 2025, Google announced that the Fitbit app is getting a redesign and a new AI-powered personal health coach feature . The redesigned Fitbit experience began rolling out to users in late October, but it was available only for Fitbit Premium subscribers and through the Public Preview program. It appears that Google is preparing to roll out the redesigned Fitbit experience to free users as well, by including them in the Public Preview program for this feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Fitbit-app-in-Google-apps-folder-Realme-GT7-Pro.jpg",
    "pubDate": "2026-01-07T13:47:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d56d37386811550b",
    "title": "Apple might copy this key Galaxy S23 Ultra feature… in 2028",
    "link": "https://www.androidauthority.com/apple-iphone-copy-android-camera-sensor-2028-3630450/",
    "summary": "You might have to wait a couple of years to see this nifty Android camera hardware on iPhones.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Morgan Stanley has reported that Apple will only adopt 200MP cameras on the iPhone 21 series in 2028. By contrast, Android phones first adopted 200MP sensors in 2022, and a growing number of OEMs use them for their main or tele cameras. If confirmed, this means Android manufacturers will enjoy a major hardware advantage for several more years. Android phones have long offered 200MP cameras, with Motorola, Xiaomi, and Samsung initially leading the charge. We’ve since seen 200MP sensors used on Android phones by OPPO, realme, HONOR, and vivo. What about Apple, though? Well, it sounds like we’re in for a long wait. According to an investor note by Morgan Stanley (spotted via AppleInsider ), Apple will only adopt 200MP cameras on the iPhone 21 series in 2028. Of course, Apple is tipped to skip the iPhone 19 name in 2027 in favor of iPhone 20.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_5-scaled.jpg",
    "pubDate": "2026-01-07T13:26:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ee1a5dd31504192",
    "title": "Philips will take the hard work out of complex Hue Lights scenes with new update",
    "link": "https://www.androidauthority.com/philips-hue-spatial-awareness-3630410/",
    "summary": "By being spatially aware of the exact positioning of each compatible smart light.",
    "body": "Credit: Jonathan Feist / Android Authority TL;DR An upcoming Philips Hue update will soon let you scan various compatible smart lights spread across a room. You will then be able to create nature-inspired scenes that automatically manage colors and brightness for all lights. In addition, Philips Hue video doorbell and Secure camera will soon also support Apple Home. If you have multiple smart lights and mingle with their different color settings for the perfect mood lighting, Philips Hue has an update that will excite you. Signify, the company behind Philips lighting, has announced a new feature, called “SpatialAware,” at CES 2026 that will let you set different scenes by using multiple Philips Hue-compatible light sources together. You can use your phone’s camera to scan the various Philips Hue smart lights spread across any room. The app will create a spatial map of the different placements and automatically design lighting scenarios. In its announcement , Signify says that the feature aims to recreate lighting scenarios inspired by nature. It will automatically manage the colors and intensity of the light to create a harmonious blend.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Philips-icon-logo-CES-2025.jpg",
    "pubDate": "2026-01-07T12:31:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eccb02a8659a51b",
    "title": "Aurzen’s CES lineup takes portable projection to the next level",
    "link": "https://www.androidauthority.com/aurzen-projectors-ces-2026-3629359/",
    "summary": "Aurzen is using CES 2026 to debut its tri-fold ZIP Cyber Edition in the US and expand its range of portable projectors.",
    "body": "Credit: Chase Bernath / Android Authority CES has no shortage of big-screen tech, but Aurzen’s focus this year is on portability of projection and how far that idea can be pushed. At CES, Aurzen is showcasing the cream of its projector lineup, with an emphasis on compact designs and use cases that go well beyond the living room. The company’s presence at the show centres on three product families: the ZIP Cyber Edition, the BOOM series, and a new range of Roku TV–powered smart projectors. Together, they frame Aurzen’s view of portable projection as something flexible enough for travel, cars, and casual home setups.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aurzen-BOOM-Air-6-1.jpg",
    "pubDate": "2026-01-07T12:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef473fc77fb4e9b0",
    "title": "I’ve tested the best smartwatches for Android and iPhone and these are the ones I’d buy in 2026",
    "link": "https://www.androidauthority.com/best-smartwatch-2026-3626202/",
    "summary": "Choosing the right wearable doesn't have to be daunting.",
    "body": "Smartwatches are no longer a novelty. I see more wrists strapped into wearables than analog timepieces on a daily basis. Yet, a growing market only means more room for competition and a more confusing shopping experience. After testing countless smartwatches over the years, I’ve honed in on what makes a device the most valuable, including user experience, feature set, fitness tracking tools, and sensor package, without forgetting about comfort and looks. Depending on what ecosystem you belong to, the watches below represent the top smartwatches I recommend in 2026 so far. Google Pixel Watch 4: The best smartwatch for Android users When Google first entered the smartwatch space, the Pixel Watch line took a few generations to find its footing. The Pixel Watch 4 absolutely delivers. To start, the newest model offers the most complete Wear OS experience yet, pairing Google’s Tensor G4 chipset with the powerful Wear OS platform for faster performance, smoother navigation, and stronger integration across the Pixel ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-alternatives-scaled.jpg",
    "pubDate": "2026-01-07T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbc7bb9e7e9e5aec",
    "title": "Google could soon let you play paid Android games for free",
    "link": "https://www.androidauthority.com/google-play-store-try-before-you-buy-apk-teardown-3630383/",
    "summary": "A new \"Try before you buy\" feature in the Play Store could offer time-limited full game access while saving your progress.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR Google Play Store is working on a “Try before you buy” feature that allows users to play premium games for a set duration at no cost. Users can purchase the full game experience once their trial ends, and their progress will be carried over. The feature is likely to be an opt-in tool for game developers, helping them attract users who are hesitant about upfront costs. The Google Play Store houses tens of thousands of high-quality games that you can play on your Android flagship . Most games these days are monetized through (often greedy) in-app purchases for cosmetics and gameplay enhancements, but there are rare gems that still offer their entire gaming experience as an upfront, one-time purchase. However, this is both a pro and a con, as users cannot even try out the game before spending money on it. Google may be looking to address this issue, as the Play Store could soon offer a new “Try before you buy” feature for premium games. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/09/Google-Play-Store-2021-0.jpg",
    "pubDate": "2026-01-07T11:40:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf92125dd4423dd",
    "title": "Motorola Signature phone is here with 7 years of updates, access to luxury experiences",
    "link": "https://www.androidauthority.com/motorola-signature-phone-launched-3630327/",
    "summary": "Could this land in the US as the Motorola Edge 70 Ultra?",
    "body": "Credit: Motorola TL;DR Motorola has announced the Motorola Signature smartphone. The phone has a slick design and a well-rounded spec sheet, including the Snapdragon 8 Gen 5 chip and triple 50MP rear cameras. The Signature also offers seven years of updates and access to exclusive experiences. We first heard about an apparent Motorola Signature phone last month. Fortunately, we didn’t have to wait long for the unveiling, as Motorola has just launched the device. The Motorola Signature is the first phone in the brand’s new Signature series, and it emphasizes a slick design and premium extras. Starting with the design, Moto says the phone is 6.99mm thick and has an aluminum frame. The Signature is available in Pantone Martini Olive with a twill-inspired finish, or Pantone Carbon with a linen-inspired finish. Motorola’s phone also packs Gorilla Glass Victus 2 protection and IP68/69 ratings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Signature-phone-official.jpg",
    "pubDate": "2026-01-07T11:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f35cc0cbba6ab3c5",
    "title": "I used a $699 Android phone that’s doing everything Google and Samsung won’t",
    "link": "https://www.androidauthority.com/punkt-mc03-hands-on-ces-2026-3630101/",
    "summary": "An Android phone, in 2026, with a removable battery. We're so back.",
    "body": "I just saw something at CES 2026 that felt like a relic of the past: an Android phone with strong privacy features, a removable battery, expandable storage, solid specs, and no AI features. It’s the type of Android phone that Samsung and Google won’t make, but another company did, and it’s called the Punkt MC03. Punkt may not be a household name, but it’s also not brand new to the smartphone world. The company launched its MC02 phone in February 2024 with the same goal of creating a privacy-focused handset. It wasn’t a complete success, but it was a promising glimpse into Punkt’s vision for Android’s future.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/punkt-mc03-phone-hands-on-ces-17-scaled.jpg",
    "pubDate": "2026-01-07T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ead520458023e83a",
    "title": "Can you tell what’s real? Here’s how to spot AI images so you don’t get scammed",
    "link": "https://www.androidauthority.com/how-to-spot-ai-image-3629347/",
    "summary": "Social media and online marketplaces are full of AI-generated images, but spotting them is still possible.",
    "body": "Credit: Taylor Kerns / Android Authority Last year, I moved across the world and had to start from scratch — I needed a rental apartment, a used car, and furniture. I began my search on Facebook Marketplace and was quickly overwhelmed by the number of photos that were digitally altered with generative AI, some almost to the point of misrepresentation. But since I began my search thousands of miles away, I had to do all of my due diligence based on these photos alone. This is not a problem isolated to Facebook Marketplace either. AI-generated images and videos have quickly proliferated across all online platforms. Over the past month alone, I’ve seen several supposed leaked photos of upcoming movies like Avengers: Doomsday that were, in fact, AI-generated.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gemini-image-generation-disney-openai.jpg",
    "pubDate": "2026-01-07T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2ce5e3394a1ff51",
    "title": "Deal: Score massive $140 savings on the 2024 Kindle Scribe",
    "link": "https://www.androidauthority.com/deal-2024-kindle-scribe-3630390/",
    "summary": "Despite now having a successor, it's still a top-tier device — especially with 64GB storage.",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve ever been tempted by Amazon’s note-taking Kindle but balked at the price, this deal is worth a look. The top storage variant of the 2024 Kindle Scribe is currently down to $309.99, which is a $140 discount on its usual price. For bargain hunters, it’s undoubtedly one of the more compelling price drops we’ve seen on Amazon’s large-format eReader. Kindle Scribe (2024, 64GB) for $309.99 ($140 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Amazon-Kindle-Scribe-2024-Active-Canvas-Margin-Notes.jpg",
    "pubDate": "2026-01-07T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78a138bb3b8b0948",
    "title": "This GaN-powered Qi2.2 charging station wants to replace your power strip, speaker, and desk hub",
    "link": "https://www.androidauthority.com/pisen-idock-charging-station-ces-2026-3630372/",
    "summary": "The iDock Qi2.2 AI Robot Charging Station is a weird but clever charging station that actually earns desk space.",
    "body": "Credit: PISEN TL;DR PISEN has unveiled the iDock Qi2.2 AI Robot Charging Station featuring the new Qi2.2 protocol and 65W GaN dual USB-C ports. To manage heat from high speeds, it uses a semiconductor and fan system that stays quiet (under 25dB). It doubles as a Bluetooth speaker with dynamic RGB lighting that syncs to your music and AI interactions. Most charging stations are basically power strips we hide behind our monitors. They do their job, but they’re not exactly exciting. PISEN, a consumer electronics company from Shenzhen, wants to change that at CES 2026 with a device designed to be the centerpiece of your desktop. It’s called the iDock Qi2.2 AI Robot Charging Station (TS-C199), and it’s arguably one of the weirder, yet more intriguing power accessories we’ve seen hit the floor in Las Vegas this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/PISEN-iDock-charging-station-1.jpg",
    "pubDate": "2026-01-07T10:34:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "180355c1a7091833",
    "title": "Samsung explains why your Galaxy phone sits on outdated Google Play System Updates",
    "link": "https://www.androidauthority.com/samsung-google-play-system-update-3630314/",
    "summary": "And has promised to finally release new updates in January 2026.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Samsung has acknowledged its less-than-frequent Google Play system updates on Galaxy devices. It has said that it only delivers software after testing, refuting Google’s plan to split updates into crucial and optional updates. However, it has said that it will resume updates in January 2026. In 2019, Google set out to split Android updates into two parts, so it could deliver crucial features directly to users without needing manufacturers to first adapt them to their custom skins. These updates, now known as Google Play system updates, are responsible for key Android features such as Digital Wellbeing, Privacy Dashboard, theft protection, to name a few. That’s where the Pixel-like UI in some Settings menus comes from. And while Google intended to simplify updates by splitting them, it ended up complicating it for users . That’s because Google Play system updates, which are different from the Google Play Services app you see in the Play Store, don’t always download automatically and often need to be triggered manually from a separate menu, distinct from the usual System Updates section. It’s alright if you never bothered to check these…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Google-Play-system-update.jpg",
    "pubDate": "2026-01-07T10:33:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aecd1891b71e9a95",
    "title": "The best thing I found at CES 2026 isn’t a phone or TV — it’s a $75 smart ring",
    "link": "https://www.androidauthority.com/pebble-index-01-smart-ring-hands-on-ces-2026-3629658/",
    "summary": "This is the Pebble Index 01.",
    "body": "About a year ago at CES 2025, I met with former Pebble CEO Eric Migicovsky to get a sneak peek at a new product he was working on: a smart ring designed specifically for recording notes and reminders at the press of a button. I was immediately intrigued. That ring was announced as the Pebble Index 01 in December, and at CES 2026 this week, I finally got to try it for myself. It’s unlike any other smart ring I’ve used before, and while it won’t be for everyone, it’s easily one of the best things I’ve found at this year’s CES.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-index-hands-on-ces-5-scaled.jpg",
    "pubDate": "2026-01-07T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "062bf5610e40969f",
    "title": "This Duolingo alternative changed the way I learn languages",
    "link": "https://www.androidauthority.com/duolingo-speak-langugage-learning-3627905/",
    "summary": "Speak's speak-first approach is proving to be very bueno.",
    "body": "My friend is visiting from Colombia for the holidays, and let’s just say my 700+ days of studying Spanish on Duolingo is really being put to the test. Don’t get me wrong, I can definitely see the progress I’ve made in my Spanish learning journey. I pick up on things when I hear Spanish, and I’m usually able to piece together what’s being said. However, contributing to the conversation is an entirely different beast. Duolingo sprinkles speaking exercises into its lessons, but the functionality feels more like a smaller piece of the puzzle rather than the focus. Speak , another language learning app that I’ve been watching from afar over the last few years, turns this strategy on its head, and the difference has been eye-opening to me. Speak first, sweat the details later",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251224_220952396-scaled-e1766643344335-500w-260h.jpg",
    "pubDate": "2026-01-07T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49c0f3ddc0747013",
    "title": "Why the NFL play-offs are the 'most unusual' in years",
    "link": "https://www.bbc.com/sport/american-football/articles/c2e1gk03k84o?at_medium=RSS&at_campaign=rss",
    "summary": "Even NFL veterans are struggling to call this season's play-offs, with so many big names out and an array of young stars ready to battle for Super Bowl glory.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b10e46fa6db25059",
    "title": "YouTube’s long unskippable ads may have finally met their match",
    "link": "https://www.androidauthority.com/youtube-unskippable-ads-rules-vietnam-3630307/",
    "summary": "YouTube's unskippable ads are out of control, but one country just stepped in to push back.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A country has introduced new rules that dramatically limit how long unskippable video ads can run on platforms like YouTube. The move targets long, forced ads and also bans delays when closing static ads. While ads fund creators on the platform, the regulation aims to rein in practices that many users feel are seriously hurting the viewing experience. It’s safe to say that unskippable ads on YouTube are only getting longer and becoming an extreme nuisance. Of course, you can always pay for YouTube Premium to eliminate ads or use alternatives like the Morphe app , but the truth is that those options aren’t for everyone. No one can really stop YouTube from running more ads on the platform or increasing the length of unskippable commercials, which currently go up to 30 seconds. However, one country is now fighting back, not with popular opinion, but actual laws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-07T08:52:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3462836e01cf437",
    "title": "Forget massive TVs: These new 4K projectors are built for performance and Dolby Vision Gaming",
    "link": "https://www.androidauthority.com/awol-vision-aetherion-max-pro-projectors-3630301/",
    "summary": "AWOL Vision’s Aetherion Max and Pro offer 1ms latency, Wi-Fi 7, and PixelLock tech for a premium 200-inch experience.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR AWOL Vision’s new Aetherion series features two high-end UST projectors — the Max and Pro — offering sharp 4K resolution up to 200 inches, along with advanced features such as PixelLock for refined image quality. Both models support cutting-edge standards, including Dolby Vision Gaming, HDR10+, IMAX Enhanced, and Filmmaker Mode. They feature MediaTek’s MT9655 chip and run Google TV based on Android TV 14. Kickstarter launches in early February at $2,199 (Max) and $1,999 (Pro), with retail availability starting in April for $4,499 and $3,499, respectively. Projectors are fast emerging as a popular alternative to having a giant TV in the living room , and it makes sense, too. Instead of having a TV imposing and commanding attention all the time, a projector moves out of the way when the job is done. At CES 2026 , we’ve seen numerous new projectors from companies such as Samsung , Epson , and XGIMI . If you’re still on the hunt for a performance-oriented projector, the new Aetherion projector from AWOL Vision could be worth checking out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/AWOL-Vision-Aetherion-5-scaled.jpg",
    "pubDate": "2026-01-07T08:47:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38c4011eef16d76f",
    "title": "OnePlus 15T spec leak reveals a gigantic battery for a compact phone",
    "link": "https://www.androidauthority.com/oneplus-15t-specs-leak-battery-3630254/",
    "summary": "OnePlus might squeeze a ton of juice into a relatively small smartphone.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A leaker has claimed that the OnePlus 15T could have a 7,500mAh battery. The phone is also tipped to have a 6.3-inch 165Hz screen, an ultrasonic fingerprint scanner, and a 50MP tele camera. The OnePlus 13S/13T had a very limited release, but we hope the new phone is widely available. OnePlus launched the OnePlus 13T in China last year, which was known as the OnePlus 13s in India. This was a pocket-friendly phone with flagship performance and a big battery. Now, a prominent leaker has revealed apparent details for the OnePlus 15T. Leaker Digital Chat Station posted purported OnePlus 15T specs on Weibo. For one, the device is said to have a flat 6.3-inch 165Hz screen (1.5K resolution). This screen size would be roughly on par with the OnePlus 13T/13S while offering a higher refresh rate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_1-scaled.jpg",
    "pubDate": "2026-01-07T08:29:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e5241a9d5063b40",
    "title": "Samsung warns your next phone and laptop will cost more",
    "link": "https://www.androidauthority.com/samsung-warns-rising-cost-amid-memory-chip-shortage-3630289/",
    "summary": "Samsung warns of impending price hikes across all electronics as AI drains memory supplies.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung says electronics prices are heading up as AI data centers soak up massive amounts of memory chips. At CES 2026, the company confirmed the shortage is already raising costs and admitted it’s actively considering repricing products to match the new reality. DRAM and storage power everything from phones to fridges, but AI servers are buying it in bulk, leaving less for consumer devices. Samsung just issued a warning that’s hard to miss. The huge demand for memory chips — driven by AI data center buildouts — is squeezing supplies so tightly that prices across the electronics world are set to climb. At CES 2026 in Las Vegas, Samsung’s global marketing head, Wonjin Lee, made it clear that shortages in memory supply are real, and they’re already nudging costs upward, Bloomberg reports. While the company doesn’t want to pass those costs straight to shoppers, Lee admitted that Samsung is starting to consider “repricing” its products to reflect the new economics.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/samsung-logo-galaxy-s25-ultra-close-up-scaled.jpeg",
    "pubDate": "2026-01-07T08:25:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e93fb774d8df507f",
    "title": "Google releases January Android Security Bulletin, but Pixel users are still waiting for bug fixes",
    "link": "https://www.androidauthority.com/android-security-bulletin-but-no-pixel-update-3630279/",
    "summary": "Especially the ones added after the December update.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has released the Android Security Bulletin for January 2026, addressing a critical Android vulnerability. The vulnerability can be used to trigger a zero-click attack on Android using an audio file. While the issue was fixed on Pixel devices last month, we’re still waiting for Google to fix other Pixel bugs, which should have been addressed in a separate Pixel Update for January. Google has freshly released the Android Security Bulletin for January 2026, listing a critical vulnerability that will be addressed in security updates. The list isn’t quite as long as the December 2025 bulletin , and that is because Google recently moved to publicly disclose a large chunk of security issues in Android on a quarterly basis rather than every month . In fact, the only critical vulnerability listed in the bulletin relates to the Dolby Digital Plus Codec , which is used for playing audio files on Android. As per Wiz , the vulnerability can allow hackers to manipulate the extra information, also known as evolution data, added to the audio file, which can force the player to crash on a broad range of devices. On Android specifically, it ca…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-and-pro-xl-installing-system-update.jpg",
    "pubDate": "2026-01-07T08:18:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99accfef72f5a4b9",
    "title": "Bethell scores stunning century but England edge towards defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/cew854r0j1do?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell's stunning maiden first-class century gave England an Ashes silver lining but could not prevent the tourists from sliding towards defeat in the fifth Test against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:11:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb7f9116b15cb373",
    "title": "Masters snooker all you need to know and match schedule",
    "link": "https://www.bbc.com/sport/snooker/articles/c1dz2z6gkepo?at_medium=RSS&at_campaign=rss",
    "summary": "Match schedule, top seeds, prize money, former winners and BBC coverage details as the 2026 Masters gets under way at Alexandra Palace in London.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:52:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6539604136c42f4f",
    "title": "'Nobody can get hold of him' - what happened to David Batty?",
    "link": "https://www.bbc.com/sport/football/articles/cp9jn090kv2o?at_medium=RSS&at_campaign=rss",
    "summary": "England midfielder David Batty vowed to have \"nothing to do with the football industry\" after retirement. As his former clubs Newcastle and Leeds prepare to meet, BBC Sport asks: what happened to him?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:47:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f4502960ebc2c88",
    "title": "Commentator Hartley struggles to understand 'stupid' Jacks dismissal",
    "link": "https://www.bbc.com/sport/cricket/videos/c8rm5vz38kro?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks' \"stupidity\" leads to a two-ball duck and frustration in the Test Match Special commentary box as the batter holes out to leave England on 219-5 on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:36:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e126121ba4bfb310",
    "title": "The Galaxy S26 launch date is all but official at this point",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-launch-date-all-but-official-3630204/",
    "summary": "It certainly seems like the Galaxy S26 series is launching later than expected.",
    "body": "Credit: Android Headlines TL;DR Trusted leaker Evan Blass has claimed that the Samsung Galaxy S26 phones will launch on February 25. This corroborates recent leaks and rumors about the launch date. Samsung is expected to reveal the Galaxy S26 series in Q1 2026, but recent leaks point to a later launch date than previous phones. Now, a veteran leaker has all but guaranteed the launch date. Leaker Evan Blass noted on Twitter that the Galaxy S26 phones will launch on February 25. This corroborates recent reports and leaks regarding the reveal date. Check out the screenshot of the tweet below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-2.jpg",
    "pubDate": "2026-01-07T06:15:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "606ec76ebecd9e95",
    "title": "That Google Play settlement email you just got is very real",
    "link": "https://www.androidauthority.com/google-play-store-settlement-email-3630167/",
    "summary": "Bought apps on Google Play between 2016 and 2023? You might be owed money.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play users in the US are now receiving official settlement emails tied to a major antitrust case against Google. The notice explain that eligible users who bought apps or made in-app purchases from the Play Store between 2016 and 2023 may receive an automatic payout as part of Google’s $630 million settlement. Payments will be sent via PayPal or Venmo after final court approval. If you’ve recently received an email about a Google Play settlement and wondered whether it’s real, you’re not alone. Users are now seeing an official court-approved notice land in their inboxes about a Google antitrust settlement that was announced a few weeks ago.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2026-01-07T05:18:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9bfd57239de0293f",
    "title": "Algae Swirls Across a South African Reservoir",
    "link": "https://science.nasa.gov/earth/earth-observatory/algae-swirls-across-a-south-african-reservoir/",
    "summary": "Vivid green blooms form, drift, and fade in Hartbeespoortdam reservoir over the course of a year.",
    "body": "Earth Observatory Science Earth Observatory Algae Swirls Across a South… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video June 2022-July 2023 On clear days in Hartbeespoort, South Africa, satellite images often reveal a reservoir with shades of deep blue interrupted by drifting patches of vivid green. These shifting features indicate algae blooms, which can affect water quality, ecosystems, and nearby human communities. In this animation, from June 2022 to July 2023, an algal bloom grows, moves around the reservoir, and then fades. The animation is composed of images from Harmonized Landsat and Sentinel-2 (HLS), a NASA product that combines imagery from the NASA/USGS Landsat 8 and Landsat 9 satellites and th…",
    "image": null,
    "pubDate": "2026-01-07T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9de5ce592245535",
    "title": "'Magnificent innings' - Bethell makes first Test century",
    "link": "https://www.bbc.com/sport/cricket/videos/c3dm5ppky4jo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of Jacob Bethell as he makes his maiden first-class century on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T03:52:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "054d5dfb34d06424",
    "title": "Ring camera owners are getting some major upgrades in 2026",
    "link": "https://www.androidauthority.com/ring-camera-upgrades-2026-3630132/",
    "summary": "Ring is making its cameras more powerful with new AI features, an app store, and more intelligent alerts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Ring is rolling out smarter AI alerts that focus on unusual activity instead of constant notifications. A new Ring Appstore now adds third-party apps for things like pool safety, pets, and home maintenance. Ring is also launching Fire Watch to help communities get timely wildfire warnings through the Neighbors section of the Ring app. Ring has announced a wave of new upgrades for users at CES 2026 . From unusual activity alerts to a brand new app store and wildfire detection, these updates bring a lot more intelligence to Ring cameras .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Ring-camera-next-to-spices-cans-and-more-kitchen-items-stock-photo-2.jpg",
    "pubDate": "2026-01-07T03:45:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4faf221a6da6deed",
    "title": "Let there be light! Wireless light-based Li-Fi looks to solve some of Wi-Fi’s problems",
    "link": "https://www.androidauthority.com/purelifi-ces-3630084/",
    "summary": "While limited by direct line-of-sight, Li-Fi is also a lot less vulnerable to interception and jamming.",
    "body": "TL;DR Li-Fi is a wireless data system remarkably similar to Wi-Fi, but uses light to send information. Data rates can hit a gigabit a second, while maintaining line-of-sight privacy. pureLiFi is showing off a home solution for using Li-Fi to send data through windows, for outside 5G reception. Old-school smartphone fans didn’t get started using a Galaxy, iPhone, or even a Nexus — back before smartphones as we know them first took form, we had the PDA. But prior to ubiquitous cellular connectivity, communication with PDAs was always a bit of a struggle. One of the more unique solutions to emerge was IrDA, employing infrared light to wirelessly transfer information between devices. Now, over 20 years later, we’re wondering if light-based wireless communication could be about to make a return. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/lifi-window-2.jpg",
    "pubDate": "2026-01-07T01:10:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "506a954ac651fd57",
    "title": "Lenovo is on a roll at CES: Two new rollable concepts, including one for gamers",
    "link": "https://www.androidauthority.com/lenovo-rollables-3628502/",
    "summary": "Lenovo has been working on rollables for a while, but now it has two new concepts around it.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo showcased two new rollable laptop concepts at CES 2026, one aimed at business users and another designed for high-end esports gaming. The ThinkPad Rollable XD Concept focuses on productivity, featuring a 13.3-inch display that expands to about 16 inches, plus a smaller rear screen for collaboration and more. The Legion Pro Rollable Concept targets gamers, starting at 16 inches and expanding up to 24 inches, with top-tier specs based on the Legion Pro 7i and a dual-motor rollable display system. Lenovo has been experimenting with rollable display technology for years. We have seen several concept devices during that time, and last year the company launched its first commercial laptop with a rollable screen in the form of the Lenovo ThinkBook Plus Gen 6 . It now seems clear that Lenovo is just getting started. At CES 2026 , the company showed off two new rollable laptop concepts, each aimed at a very different type of user. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-ThinkPad-Rollable-XD-on-shelf.jpg",
    "pubDate": "2026-01-07T01:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f182fbfb8abd4a2",
    "title": "Qira unites the smartest features of Motorola and Lenovo",
    "link": "https://www.androidauthority.com/motorola-ai-announcements-ces-3629736/",
    "summary": "Motorola also announced a concept wearable and improvements to existing smart features.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Motorola has announced Qira, which unifies Motorola and Lenovo AI tools under one roof. This means one interface and wake word across Moto and Lenovo products, along with shared memory and context. Motorola also announced a concept AI-focused wearable and numerous Moto AI enhancements. Motorola was quick to embrace AI functionality on its phones, but the company thinks it can create a more seamless experience across Lenovo and Motorola devices. Now, the company has used CES 2026 to announce Motorola Qira. Motorola says Qira is an AI ecosystem that unifies Moto AI , Lenovo AI Now, Creator Zone, and Learning Zone. This means users have one interface and wake word across these platforms, along with shared memory and context across devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2026-01-07T01:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38f4526e8501e3a3",
    "title": "Motorola just announced a FIFA Razr, a new smart tracker, and more at CES",
    "link": "https://www.androidauthority.com/motorola-fifa-world-cup-26-edition-razr-moto-tag-2-watch-pen-ultra-3627507/",
    "summary": "We're getting the FIFA World Cup 26 Edition Razr, the Moto Tag 2, the Moto Watch, and the Moto Pen Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Motorola has unveiled five products at CES 2026: the Motorola Razr Fold, a special FIFA World Cup 26 Edition Razr, the Moto Tag 2 tracker, the Moto Watch, and the Moto Pen Ultra stylus. The FIFA World Cup Edition Razr is cosmetically customized but uses identical hardware as the regular Razr (2025), retailing for $699.99 starting in February. Moto Tag 2 offers improved battery life and support for UWB. The new Moto Watch smartwatch offers extended standby time without requiring Wear OS. The Moto Pen Ultra is designed for Edge and Razr users. CES 2026 is underway, and it’s the best platform around for making a big announcement. Motorola took the opportunity to announce the new Motorola Razr Fold , but that’s not the only new product they are bringing to the market. The company also has new products, including the FIFA World Cup 26 Edition Razr, the Moto Tag 2, the Moto Watch, and the Moto Pen Ultra. FIFA World Cup 26 Edition Razr",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fifa-world-cup-edition-bottom-panel.jpg",
    "pubDate": "2026-01-07T01:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adbddb37870fe69e",
    "title": "Move over, Galaxy Z Fold 7 — Motorola just entered the big-fold battle",
    "link": "https://www.androidauthority.com/motorola-razr-fold-ces-3627003/",
    "summary": "With strong-looking triple cameras and stylus support, the Razr Fold could be a promising new foldable.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Motorola announced its first book-style foldable phone, the Razr Fold, at CES 2026. It features an 8.1-inch inner display, a large cover screen, triple rear cameras, and Moto Pen support. Set to launch in summer 2026 in the US, pricing and specs like the chipset are yet to be revealed. It’s been nearly six years since Motorola resurrected the Razr, and it’s fast become one of our favorite series of flip phones, especially with last year’s Razr Ultra . At CES 2026 , Motorola revealed that the Razr family will be expanding with the Razr Fold, a book-style foldable to take on competitors like the Galaxy Z Fold 7 and Pixel 10 Pro Fold . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fold-standing-on-bar.jpg",
    "pubDate": "2026-01-07T01:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65df34badbf433fc",
    "title": "Lenovo unveils a high-power GaN charger and a new combo power bank at CES 2026",
    "link": "https://www.androidauthority.com/lenovo-gan-charger-power-bank-ces-2026-3628865/",
    "summary": "Lenovo’s latest charging gear focuses on power and portability.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo is adding two new charging accessories to its CES 2026 lineup: a 100W multi-port GaN charger and a 140W combo charger and power bank. The 100W charger can handle laptops and phones simultaneously, featuring three USB-C ports with adjustable power levels. The 140W Combo Power Bank serves as both a wall charger and a portable battery, featuring a built-in screen for displaying basic charging information. CES isn’t just about cutting-edge new laptops, and Lenovo is also using the show to update its charging accessories . Alongside new Yoga and IdeaPad hardware, Lenovo is launching two new power products designed to simplify how you charge multiple devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-chargers-CES-2026.jpg",
    "pubDate": "2026-01-07T01:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "920e231756476f25",
    "title": "I tried Motorola’s new Razr Fold, and now I’m worried about it",
    "link": "https://www.androidauthority.com/motorola-razr-fold-hands-on-worried-3629604/",
    "summary": "I have high hopes, but also more than a few concerns.",
    "body": "I take great pride in my reputation as the ‘flip phone guy’ here at Android Authority . Whenever someone needs to go to bat for the small, pocket-friendly form factor, you can almost guarantee that it’ll be me. And yes, that means I’ll be the one to beat the drum for Motorola’s Razr — especially the Razr Ultra — harder than anyone. I think it offers the best mix of hardware and software on a flip phone, especially its cover screen. Now, there’s a new Razr that I should be throwing my support behind. Motorola has just announced its first book-style foldable, the Razr Fold, and I know I should be excited, but I’m not sure I can be — at least not yet. I still have many questions about how the Razr Fold will compete with the likes of the Galaxy Z Fold and Pixel Pro Fold, and I’m concerned it may not find a large enough audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fold-rear-hero.jpg",
    "pubDate": "2026-01-07T01:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b69025efe8c8266",
    "title": "The SteamOS Legion Go 2 is real, but you’ll have to start saving for summer",
    "link": "https://www.androidauthority.com/lenovo-legion-go-2-steamos-launched-3628420/",
    "summary": "Lenovo’s Legion Go 2 gets SteamOS, but the price and wait are hard to ignore.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo has officially announced a SteamOS-powered version of the Legion Go 2. It uses the same hardware as the Windows model, including an 8.8-inch OLED display and AMD Ryzen Z2 Extreme chip. Pricing starts at $1,199, with availability expected in June 2026. Leaks in December suggested that Lenovo was preparing a SteamOS-powered version of the Legion Go 2 . It was presented as a possible alternative to the Windows model, targeting players who sought a more console-like experience on a handheld. It appears the rumors were true, as Lenovo has now officially announced that device at CES 2026. Unveiling the device, Lenovo appears to have formally titled it the Legion Go, powered by SteamOS (8.8”, 2). While the name is a bit clunky, it appears to simply describe the same second-generation Legion Go hardware, featuring an 8.8-inch display, this time running Valve’s operating system instead of Windows.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-Legion-Go-2-Steam-display.jpg",
    "pubDate": "2026-01-07T01:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "604d79ffdd0621f3",
    "title": "Lenovo Yoga 9i Pro now includes a touchpad that doubles as a drawing surface",
    "link": "https://www.androidauthority.com/lenovo-yoga-9i-pro-ces-3629934/",
    "summary": "Lenovo is bringing its ForcePad technology to the Yoga 9i and many other members of the Yoga family at CES 2026.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo is showing off tons of new laptops at CES 2026, including the new Yoga Pro 9i Aura Edition. The new Yoga Pro 9i features the latest Intel processors and support for up to the RTX 5070 laptop GPU, though you’ll also find useful extras like a touchpad that doubles as a drawing space, complete with an included Wacom stylus. In addition to the Yoga Pro 9i, the company also revealed the Yoga Pro 7i and several other new Yoga products. Every year, Lenovo brings its A-game to CES, often flooding the show with tons of announcements in the process. To little surprise, the same story is playing out here at CES 2026. We’ve already seen a few cool announcements from Lenovo, such as a new rollable concept and its take on AI glasses . The company also has plenty to show off when it comes to laptops, making it hard to keep track of them all. That said, one of the models that stood out to us the most was the new Yoga Pro 9i. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-Yoga-9i-Aura-Edition-hero.jpg",
    "pubDate": "2026-01-07T01:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f5d451fda361afe",
    "title": "Lenovo Legion 7a debuts with thinner and lighter design, alongside a few other gaming machines",
    "link": "https://www.androidauthority.com/legion-7a-lenovo-3630013/",
    "summary": "Lenovo Legion 7a debuted at CES 2026 with a thinner and lighter design, alongside several other Legion and LOQ products.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo is refreshing the Legion 7a, 5i, and 5a at CES 2026. The Legion 7a is the highest-end model, with support for up to the AMD Ryzen Z2 Extreme processor and GeForce RTX 5060 laptop GPU. In addition to the Legion, Lenovo is also refreshing its budget-level LOQ series as well. Lenovo is known for a wide portfolio of computing products that cater to just about everyone, from casual users to business professionals, and even gamers. At CES 2026, the company is refreshing many of its best products across all categories. We’ve already looked at a few of its new Yoga devices ; now it’s time to take a closer look at the Legion family. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-7a-ces-26-scaled.jpg",
    "pubDate": "2026-01-07T01:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e828e65c464e8bc4",
    "title": "Rokid isn’t alone, Lenovo also has its own concept AI glasses to show off at CES",
    "link": "https://www.androidauthority.com/lenovo-smart-glasses-ces-3628416/",
    "summary": "Smart glasses with AI seem to be a new trend, but is it one that will stick?",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo showcased its AI Glasses Concept at CES 2026, highlighting advanced smart-glasses features beyond its earlier experimental wearables. The glasses offer wireless tethering, touch and voice controls, live AI-powered translation, image recognition, notification summaries, and up to eight hours of use at 45g. While still a concept with no guarantee of release, the device reflects Lenovo’s ongoing exploration of smart glasses as a future consumer technology. At CES 2026 , Lenovo is showing off tons of new laptops, desktops, accessories, and much more. While there’s a lot to discover, one device that stood out to us is the new Lenovo AI Glasses Concept. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-AI-Glasses-concept-lenses.jpg",
    "pubDate": "2026-01-07T01:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52cf820aa266b146",
    "title": "Late Gibbs-White penalty sinks helpless Hammers",
    "link": "https://www.bbc.com/sport/football/videos/cvgje93p5jmo?at_medium=RSS&at_campaign=rss",
    "summary": "A late Morgan Gibbs-White penalty gave Nottingham Forest a crucial away victory over West Ham, leaving the London side seven points adrift of safety.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T22:58:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3161b329d739c0bb",
    "title": "Google VP confirms not all Chromebooks will be able to migrate to Aluminium OS",
    "link": "https://www.androidauthority.com/google-reaffirms-continued-chrome-os-support-3630060/",
    "summary": "Google VP reaffirms Chrome OS commitment amid shift to Aluminium OS.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The vice president of product management for Chrome OS says Google isn’t giving up on the operating system. The executive also confirmed that the company will continue to honor its commitment to support Chromebooks with 10 years of automatic updates. Not all Chromebooks will be able to migrate over to Aluminium OS due to technical limitations. It has been known for a while that Google plans to merge Chrome OS and Android into a single desktop platform, codenamed “ Aluminium OS .” Unsurprisingly, this knowledge has led to many questions about the fate of Chromebooks and Chrome OS. In an attempt to ease the uncertainty, a Google executive sat down to answer a few questions about the future of the platform. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Chromebook-with-Chromebook-logo-on-screen-stock-photo-20.jpg",
    "pubDate": "2026-01-06T22:42:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f138a9a4ab259542",
    "title": "Supernova Remnant Video From NASA’s Chandra Is Decades in Making",
    "link": "https://www.nasa.gov/missions/chandra/supernova-remnant-video-from-nasas-chandra-is-decades-in-making/",
    "summary": "A new video shows the evolution of Kepler’s Supernova Remnant using data from NASA’s Chandra X-ray Observatory captured over more than two and a half decades. Kepler’s Supernova Remnant, named after the German astronomer Johannes Kepler, was first spotted in the night sky in 1604. Today, astronomer…",
    "body": "To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video A new video shows changes in Kepler’s Supernova Remnant using data from NASA’s Chandra X-ray Observatory captured over more than two and a half decades with observations taken in 2000, 2004, 2006, 2014, and 2025. In this video, which is the longest-spanning one ever released by Chandra, X-rays (blue) from the telescope have been combined with an optical image (red, green, and blue) from Pan-STARRS. X-ray: NASA/CXC/SAO; Optical: Pan-STARRS A new video shows the evolution of Kepler’s Supernova Remnant using data from NASA’s Chandra X-ray Observatory captured over more than two and a half decades. Kepler’s Supernova Remnant, named after the German astronomer Johannes Kepler, was first spotted in the night sky in 1604. Today, astronomers know that a white dwarf star exploded when it exceeded a critical mass, after pulling material from a companion star, or merging with another white dwarf. This kind of supernova is known as a Type Ia, and scientists use it to measure the expansion of the universe. Supernova remnants, the debris fields left behind after a stellar explosion, of…",
    "image": "https://www.nasa.gov/wp-content/uploads/2026/01/kepler-timelapse-with-zooms.mp4",
    "pubDate": "2026-01-06T21:30:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "05d628e139f852c9",
    "title": "NASA Awards Launch Range Contract for Wallops Flight Facility",
    "link": "https://www.nasa.gov/news-release/nasa-awards-launch-range-contract-for-wallops-flight-facility/",
    "summary": "NASA has selected ARES Technical Services Corporation of McLean, Virginia, to provide launch range operations support at the agency’s Wallops Flight Facility in Virginia. The Wallops Range Contract has a total potential value of $339.8 million with a one-year base period expected to begin Tuesday, …",
    "body": "Credit: NASA NASA has selected ARES Technical Services Corporation of McLean, Virginia, to provide launch range operations support at the agency’s Wallops Flight Facility in Virginia. The Wallops Range Contract has a total potential value of $339.8 million with a one-year base period expected to begin Tuesday, Feb. 10, and four one-year option periods that if exercised would extend it to 2031. The contract includes a cost-plus-fixed-fee core with an indefinite-delivery/indefinite-quantity component and the ability to issue cost-plus-fixed-fee or firm-fixed-price task orders. The scope of the work includes launch range operations support such as radar, telemetry, logistics, tracking, and communications services for flight vehicles including orbital and suborbital rockets, aircraft, satellites, balloons, and unmanned aerial systems. Additional responsibilities include information and computer systems services; testing, modifying, and installing communications and electronic systems at launch facilities, launch control centers, and test facilities; and range technology sustainment engineering services. Work will primarily occur at NASA Wallops with additional support at sites such as…",
    "image": null,
    "pubDate": "2026-01-06T21:19:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b663de4b21b97655",
    "title": "Meet the Pocket Taco, your next retro mobile gaming controller",
    "link": "https://www.androidauthority.com/gamesir-pocket-taco-mobile-gaming-controller-3630022/",
    "summary": "This $35 controller brings retro vibes to Android and iOS gaming.",
    "body": "Credit: GameSir TL;DR Gaming hardware and accessory maker GameSir has announced its latest mobile controller, the Pocket Taco. Previously known as the Pocket 1, the Pocket Taco is a Game Boy-inspired vertical mobile game controller that clips onto the bottom of your phone. The controller is available for preorder on the company’s website for $34.99. When it comes to mobile gaming controllers, they’re a dime a dozen. With options from Backbone, ASUS, Abxylute, 8BitDo, and plenty of others, it can be hard to stand out from the pack. However, GameSir’s latest controller does its best to be a unique offering by tugging on your nostalgia strings. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/GameSir-Pocket-Taco.jpg",
    "pubDate": "2026-01-06T20:59:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d68cd2ff39c5ff9a",
    "title": "This adorable interactive fuzzball wants to be your emotional ally",
    "link": "https://www.androidauthority.com/tuya-fuzozo-3630025/",
    "summary": "A cellular upgrade transforms Fuzozo into an emotional partner that's always there when you need it.",
    "body": "TL;DR Fuzozo is a sort of half-pet, half-emotional-support-buddy, packed into a Furby-like package. A new upgrade gives Fuzozo cellular connectivity, ensuring access to its AI-based features even when away from home. Over time, users can help their Fuzozo develop a unique personality, and hopefully form an emotional bond. Life in the modern era can be lonely. For many of us, the pandemic really crystalized just how important it is to maintain meaningful connections, but sometimes that’s easier said than done. If you’ve been struggling to find a fellow human shoulder to lean on, what about the next best thing — an AI-powered emotional partner? This year at CES, Tuya and Robopoet are showing off an adorable little fluffball that’s designed to offer just that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/fuzozo-tuya-1.jpg",
    "pubDate": "2026-01-06T20:38:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e5c9e8aacf81149",
    "title": "Breaking: Google will now only release Android source code twice a year",
    "link": "https://www.androidauthority.com/aosp-source-code-schedule-3630018/",
    "summary": "Google has announced that it will publish Android source code to AOSP in Q2 and Q4 of each year.",
    "body": "The operating system that powers every Android phone and tablet on the market is based on AOSP , short for the Android Open Source Project. Google develops and releases AOSP under the permissive Apache 2.0 License, which allows any developer to use, modify, and distribute their own operating systems based on the project without paying fees or releasing their own modified source code. Since beginning the project, Google released the source code for nearly every new version of Android for mobile devices, typically doing so within days of rolling out the corresponding update to its own Pixel mobile devices. Starting this year, however, Google is making a major change to its release schedule for Android source code drops: AOSP sources will only be released twice a year. Google told Android Authority that, effective 2026, Google will publish new source code to AOSP in Q2 and Q4. The reason is to ensure platform stability for the Android ecosystem and better align with Android’s trunk-stable development model . Developers navigating to source.android.com today will see a banner confirming the change that reads as follows:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Android_figures_standing_around_Pixel_phone_with_AOSP_home_page_showing-scaled.jpg",
    "pubDate": "2026-01-06T19:18:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76086abdb062d083",
    "title": "Google and XREAL are doubling down on their Android XR partnership",
    "link": "https://www.androidauthority.com/google-xreal-android-xr-hardware-partnership-3630000/",
    "summary": "Google picks XREAL to lead its Android XR hardware ambitions.",
    "body": "TL;DR XREAL and Google have announced a multi-year extension of their partnership. XREAL will now be the lead hardware partner for the Android XR ecosystem. The two companies plan to work on more “optical-see-through devices,” including wired XR glasses. CES is in full swing and extended reality (XR) device maker XREAL has been busy. Yesterday, the company pulled the covers off its latest pair of XR glasses, the ROG XREAL R1 . Today, the firm has another announcement that involves its future with Google. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Android-XR-smart-glasses-prototype-Google-Martha.jpg",
    "pubDate": "2026-01-06T18:45:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "734c22d617e295f6",
    "title": "I went hands-on with the Galaxy Z TriFold at CES 2026: The future is here, but also not",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-ces-2026-3629578/",
    "summary": "An engineering marvel, that feels like a restart.",
    "body": "When the original Galaxy Fold landed years ago, it was a clunky, fragile promise of things to come. It took Samsung six years to refine that vision into the Galaxy Z Fold 7 , a device that finally felt thin, light, and “normal.” Now, here at CES 2026 , I’ve just gone hands-on with the new Samsung Galaxy Z TriFold. It promises to be the next great leap forward: a phone that unfolds not just once, but twice, turning into a legitimate 10-inch tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-Front-Unfolded-scaled.jpg",
    "pubDate": "2026-01-06T18:07:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa9666c5f6724045",
    "title": "These smart glasses ditch speakers and cameras to focus on real-time translation with captions",
    "link": "https://www.androidauthority.com/leion-hey-2-smart-ar-glasses-translation-3629839/",
    "summary": "Offering near-instant translation for 100+ languages.",
    "body": "Credit: Chase Bernath / Android Authority TL;DR LLVision has launched Leion Hey 2 smart glasses that offer real-time translations with subtitles displayed in the lenses. The smart glasses support translations for over 100 languages and are claimed to take less than 500ms to interpret the input. The glasses lack any speakers or cameras to focus on minimal visual cues. For yet another year, we’re seeing sweeping momentum at CES for gadgets that use AI in some way. At CES 2026 , smart or AR (augmented reality) glasses have been the clear choice for many brands to showcase their strides in AI. LLVision is throwing its hat in the ring, too, with a showcase of its Leion Hey 2 smart glasses at CES 2026. LLVision positions these smart glasses for professional use, with a heavy focus on translation. As per the announcement, the Leion Hey 2 glasses support over “100 languages and dialects” and offer real-time translation with less than half a second of processing delay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Leion-Hey-2-glasses-worn.jpg",
    "pubDate": "2026-01-06T18:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886305fe8a331939",
    "title": "Gemini has entered the projector chat",
    "link": "https://www.androidauthority.com/epson-projectors-google-tv-gemini-3628323/",
    "summary": "Epson’s Lifestudio projectors get a Gemini upgrade at CES 2026.",
    "body": "TL;DR Epson announces Google TV with Gemini integration for select Lifestudio projectors. Gemini brings more conversational voice control, fine-tuned browsing, and smart-home controls. The rollout begins with newer Lifestudio models and will expand across the entire lineup in 2026. As projectors strive to close the gap with TVs, bigger screens and better brightness are no longer enough; software matters too. Today at CES 2026 , Epson announced that select Lifestudio projectors will soon integrate Google TV with Gemini, bringing Google’s more conversational AI assistant to the brand’s big-screen lineup. Gemini has been quietly expanding across Google’s ecosystem, and the company already announced that Gemini is coming to projectors . Projectors are finally getting software that doesn’t feel like a compromise compared to modern TVs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Epson-Lifestudio-Flex-Plus-Tilt-scaled.jpg",
    "pubDate": "2026-01-06T18:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f7bc3abab881f1c",
    "title": "Your future color E-Ink wall gallery just got even bigger",
    "link": "https://www.androidauthority.com/inkposter-a1-size-tela-duna-launch-3628998/",
    "summary": "InkPoster’s new A1 frames introduce poster-sized ePaper art.",
    "body": "TL;DR InkPoster launched two new A1-sized color E-Ink frames at CES 2026. Both use E-Ink Spectra 6 color ePaper for a print-like impression, but feature differing aesthetics. The poster-sized frames are designed to function as fully cordless wall art, with up to a year of battery life. Color E-Ink isn’t just for E-Ink tablets anymore, and wall art is one of the more logical places it’s showing up. The tech offers the flexibility of digital art without the glow, noise, or constant power draw of a traditional screen. After launching its first consumer-friendly color ePaper art poster in 2025, InkPoster returns to CES 2026 with two new A1-size frames that scale the idea up in a big way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/InkPoster-Duna-A1.jpg",
    "pubDate": "2026-01-06T17:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5ef80761e165ba8",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c24g7p9lvlvo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T14:30:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "601e3009a65d59a1",
    "title": "From Aronimink to Zalatoris - an A-Z of golf in 2026",
    "link": "https://www.bbc.com/sport/golf/articles/cy09n9lw8gyo?at_medium=RSS&at_campaign=rss",
    "summary": "It could be a struggle to match the tumultuous highs of last year but there is still plenty to look forward to in the coming 12 months, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:25:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d02e95ca64961da9",
    "title": "Spider-Man’s greatest battle spans the multiverse",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001zpyp/spiderman-no-way-home?at_mid=TLqgem97i7&at_campaign=Spider_Man_No_Way_Home&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m001zpyp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Spider_Man_No_Way_Home&at_bbc_team=BBC",
    "summary": "Peter Parker wants people to forget he is Spider-Man, but Dr Strange’s spell goes wrong.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "140a8a55b72f2bf7",
    "title": "Global gains in tuberculosis response endangered by funding challenges",
    "link": "https://www.who.int/news/item/12-11-2025-global-gains-in-tuberculosis-response-endangered-by-funding-challenges",
    "summary": "Tuberculosis (TB) remains one of the world’s deadliest infectious killers, claiming over 1.2 million lives and affecting an estimated 10.7 million people last year, according to the WHO Global Tuberculosis Report 2025, released today.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T14:08:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53262df883bb341d",
    "title": "Egypt becomes the seventh country in the Eastern Mediterranean Region to eliminate trachoma as a public health problem",
    "link": "https://www.who.int/news/item/12-11-2025-egypt-becomes-the-seventh-country-in-the-eastern-mediterranean-region-to-eliminate-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) today announced that Egypt has successfully eliminated trachoma as a public health problem, marking a historic public health milestone for the country and WHO’s Eastern Mediterranean Region (WHO EMR). It is the seventh country in WHO EMR to achieve this milestone…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T09:43:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "81c686e2dfb4cfb6",
    "title": "Countries make progress on WHO Pandemic Agreement annex on pathogen access and benefit sharing system",
    "link": "https://www.who.int/news/item/07-11-2025-countries-make-progress-on-who-pandemic-agreement-annex-on-pathogen-access-and-benefit-sharing-system",
    "summary": "In an important step, Member States started discussing for the first time the proposed draft text of the annex to the WHO Pandemic Agreement that establishes the Pathogen Access and Benefit Sharing (PABS) system. The PABS system is a key part of the global agreement adopted earlier in 2025 to make …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:01:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ce0c68883a088fe9",
    "title": "WHO issues guidance to address drastic global health financing cuts",
    "link": "https://www.who.int/news/item/03-11-2025-who-issues-guidance-to-address-drastic-global-health-financing-cuts",
    "summary": "The World Health Organization (WHO) today released new guidance for countries on ways to counter the immediate and long-term effects of sudden and severe cuts to external funding, which are disrupting the delivery of essential health services in many countries. The new guidance, called “Responding …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T17:10:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]