[
  {
    "id": "62ec0668d570672b",
    "title": "Jelly Roll Jokes About Bunnie XO Calling Him Her ‘Hall Pass’ After 300-Pound Weight Loss: ‘This Is Big’",
    "link": "https://www.billboard.com/music/country/jelly-roll-jokes-bunnie-xo-hall-pass-300-pound-weight-loss-1236159848/",
    "summary": "The comments came after the singer's debut as one of the hosts of Netflix's rebooted \"Star Search\" on Wednesday night (Jan. 21).",
    "body": "Jelly Roll feels like a new man after losing nearly 300 pounds over the past three years. The &#8220;Save Me&#8221; singer who once tipped the scales at more than 500 pounds hit the red carpet on Wednesday night (Jan. 21) to celebrate the premiere of Netflix&#8217;s Star Search reboot — on which he serves as a judge — and spoke to Extra about how he&#8217;s feeling and tout one very exciting benefit of his slimmed-down profile. &#8220;I feel incredible, dude,&#8221; Jelly said, adding that wife Bunnie XO &#8220;put me on her Instagram allegedly as her hall pass. Said, &#8216;Hey, alright.&#8217; The new hall pass, dude. This is big.&#8221; He wasn&#8217;t kidding. In a post cued to the Marvelettes 1961 Billboard Hot 100 No. 1 girl group classic &#8220;Please Mr. Postman&#8221; podcaster Bunnie is seen staring in stunned, lusty silence at her hubby doing his thing on the show with the on-screen caption &#8220; Ummmm I just saw my new hall pass on TV [heart eye emoji].&#8221; She doubled-down in the post&#8217;s caption, adding, &#8220;Don&#8217;t tell my husband [looking away emoji]. Jelly also ticked off the other ways his weight loss has changed him both physically and mentally. …",
    "image": null,
    "pubDate": "2026-01-22T12:44:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fff048e357b7bc8c",
    "title": "Sparta star to Gladbach outcast - who is Cvancara as Celtic confirm deal?",
    "link": "https://www.bbc.com/sport/football/articles/c4gr4yj09dpo?at_medium=RSS&at_campaign=rss",
    "summary": "Tomas Cvancara has joined Celtic, so what can fans expect from the Czech Republic striker?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T12:40:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6d6437eb2ba7fd1",
    "title": "You might need to argue with Gemini to get it to work on Google Home",
    "link": "https://www.androidauthority.com/google-home-gemini-gaslighting-users-3634510/",
    "summary": "The new Gemini upgrade for Google Home can gaslight and refuse simple commands, until you prod it a little.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A Reddit user reported that Gemini for Home initially refused to play white noise, claiming it could only broadcast messages. The AI assistant eventually performed the task after the user encouraged it, highlighting a “gaslighting” trend in modern AI. While Gemini in Google Home excels at context, it often struggles with basic commands that the original Google Assistant handled easily. Gemini is slowly but surely replacing Google Assistant throughout Google’s smart home ecosystem. While we wait for a broader rollout, most Google Home users just want the basics to work again. Unfortunately, Google still has some work to do, as Gemini for Home sometimes ends up gaslighting users about what it can and cannot do, as one Reddit user found out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2026-01-22T12:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b7f6188f87e9c5e",
    "title": "Weird bug on Pixel’s Phone app might be leaking your audio during voicemails",
    "link": "https://www.androidauthority.com/google-pixel-phone-voicemail-bug-3634486/",
    "summary": "And it sounds like a privacy nightmare.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google’s “Take a Message” feature on Pixel phones is not functioning as intended. Instead of recording the caller’s message as a voicemail, it may allow them to hear you in the background. The bug appears to affect all supported Pixel phones, starting with the Pixel 4. If you have no time to go through all your voicemails, Google’s “Take a Message” feature for Pixel devices can be really useful. If you miss or decline a call, Take a Message can automatically spin into action, informing the caller that you’re unavailable and asking them to record a message. While it sounds like voicemail, the feature uses AI to transcribe the message and automatically store it in your Pixel’s call history, where you can revisit it later. While Take a Message was initially launched with the Pixel 10 series , Google promptly made it available on older devices as well. While very useful in theory, it has reportedly been malfunctioning, letting callers hear you instead of recording their message. Several users have highlighted this issue with Take a Message on their Pixel phones over the last few months. These reports, spotted by 9to5Google , are not limited…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-phone-app-icon-close-up-pixel-10-pro-scaled.jpg",
    "pubDate": "2026-01-22T12:02:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a97b2ad44e213281",
    "title": "If OnePlus is in trouble, the OnePlus 13 and 15 show exactly why",
    "link": "https://www.androidauthority.com/oneplus-troubles-2026-3633945/",
    "summary": "How can OnePlus find and lose its form so quickly?",
    "body": "Credit: Tushar Mehta / Android Authority Fans may be breathing a sigh of relief that reports of OnePlus preparing to wind down global operations seem to be inaccurate . But even before this rumor, there have been creeping indications that at least some changes are afoot. At the very least, the OnePlus, OPPO, and realme trio appear poised for yet another disruptive reshuffle, and that’s never reassuring. “ realme by OPPO ” appears to the new name to give its budget segment a shot in the arm, while it’s reported that the OnePlus 15s and Open 2 have been cancelled , a clear sign of belt-tightening if there ever was one. Something is going on over at BBK headquarters, but you don’t need rumors and insider reports to be a little worried about one of Android’s vintage brands. A quick look at OnePlus’ recent flagships is enough to raise eyebrows alone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15-vs-OnePlus-13.jpg",
    "pubDate": "2026-01-22T12:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1329e31f374eba30",
    "title": "You voted on the best Android apps and games of 2025, and it wasn’t even close",
    "link": "https://www.androidauthority.com/best-android-apps-games-2025-poll-results-3634384/",
    "summary": "A fun app and a legendary game ran away with your reader polls.",
    "body": "Credit: Mishaal Rahman / Android Authority Android apps and games are our bread and butter, so we’re constantly investigating which ones might actually be worth your time. But as much as we like naming our own favorites, we’re always more interested in hearing what you think. That’s why, after rounding up our favorite Android apps and mobile games of 2025, we put them to a vote. In both cases, a clear winner emerged. The apps poll was based on Andy Walker’s roundup of his favorite Android apps of 2025 , a list that mixed new releases with apps he simply discovered this year. He focused on apps that might not be on your radar, and it leaned heavily toward tools that improve daily life in some way, though there were some fun choices in there, too.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Creating-custom-Android-Bot-with-Androidify-scaled.jpg",
    "pubDate": "2026-01-22T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82f1dad644fc1190",
    "title": "Women's League Cup to undergo name and format changes",
    "link": "https://www.bbc.com/sport/football/articles/cd0ykm84l48o?at_medium=RSS&at_campaign=rss",
    "summary": "England's secondary cup competition will adopt a format like the Champions League from next season – and will \"probably not\" be called the League Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T12:00:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3a79f9404e1cd59",
    "title": "A renewed Pixel 10 Pro is a steal at just $570 right now",
    "link": "https://9to5google.com/2026/01/22/a-renewed-pixel-10-pro-is-a-steal-at-just-570-right-now/",
    "summary": "We may be approaching six months on from the Pixel 10 launch, but with time comes the best deals. The latest is a steal with the Pixel 10 Pro dipping well below the $600 barrier on Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c04e0b864fa9830b",
    "title": "Samsung confirms Galaxy Watch bug is breaking Do Not Disturb, but here’s a fix",
    "link": "https://www.androidauthority.com/samsung-galaxy-watches-dnd-bug-fix-3634506/",
    "summary": "Galaxy Watch Do Not Disturb keeps turning off after the One UI 8 update.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Do Not Disturb is currently broken on Galaxy Watches after the One UI 8 update, with the setting turning itself off when enabled from the watch’s quick panel. Samsung has confirmed the bug, which affects multiple models, from the Galaxy Watch 4 through the Watch 8. While Samsung is working on a permanent fix, you can avoid the bug by turning on DND through the watch’s full settings menu. If you own a Galaxy Watch and want some peace and quiet, you might have noticed a new problem after the latest One UI 8 update for Samsung phones . When you turn on Do Not Disturb from the watch’s quick settings, it switches off again after a few seconds. Samsung has confirmed the problem, which affects many models from the Galaxy Watch 4 up to the Watch 8 (via SammyGuru ). Multiple users have reported the issue on the Samsung Community forum .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-in-40mm-next-to-44mm-model.jpg",
    "pubDate": "2026-01-22T11:54:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315096f5f2c61d3c",
    "title": "The Galaxy A57 proves Samsung gave up on its flagship Galaxy S phones",
    "link": "https://www.androidauthority.com/galaxy-a57-proves-samsung-gave-up-on-flagship-galaxy-s-phones-3634267/",
    "summary": "Samsung is bringing meaningful upgrades where it wants, but not to the Galaxy S or S Plus.",
    "body": "Rumors around Samsung’s upcoming midrange Galaxy A57 have been circulating for months, but the last few weeks gave us more clarity about what to expect, including a full-blown spec sheet that shows an impressive set of features like 45W charging and a large 4,900mAh battery in a slim 6.9mm body. All of this is excellent news for the Galaxy A57, but guess what? These upgrades trample all over the upcoming Galaxy S26 and S26 Plus. This got me thinking: Has Samsung essentially given up on its Galaxy S series? Not the Ultra, of course, but the basic S and S Plus models? Is innovation dead for these phones?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-next-to-each-other.jpg",
    "pubDate": "2026-01-22T11:45:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "229f8b9008364aed",
    "title": "'Sorry she was mad about it' - Osaka beats Cirstea",
    "link": "https://www.bbc.com/sport/tennis/articles/c0500744yqro?at_medium=RSS&at_campaign=rss",
    "summary": "Naomi Osaka receives a frosty handshake from Sorana Cirstea after she beat the Romanian to reach the third round of the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T11:40:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37d57aab3c3d1486",
    "title": "What’s the best fitness tracker of 2026? I’ve tested more than I can count, these are my top picks",
    "link": "https://www.androidauthority.com/best-fitness-tracker-2026-3629589/",
    "summary": "The right device depends on your priorities.",
    "body": "Though the line between smartwatch and fitness tracker continues to blur, there are still some devices that, first and foremost, deliver a dedicated wellness experience. Whether a band or a watch, these fitness trackers help users focus on building better habits, keeping tabs on their health, and generally staying active. As Android Authority ‘s seasoned wearables expert, I’ve tested numerous trackers for years, pushing the limits of sensors, features, batteries, and build quality. Below are the top devices I would recommend to anyone looking for the best fitness tracker available. Fitbit Charge 6: The best fitness tracker overall (band-style) The best band-style fitness tracker comes from one of the oldest players in the game, Fitbit. Though now acquired by Google, the platform still offers fantastic wellness tracking and a user-friendly companion app. The Fitbit Charge 6 offers key upgrades to the fan-favorite Charge line. Most importantly, I have found the lightweight tracker extremely comfortable for workouts and sleep, and I love the colorful AMOLED display for reading stats. The latest model reintroduced a physical button to streamline device interaction, which makes navigat…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Fitbit-Charge-6-alternatives-scaled.jpg",
    "pubDate": "2026-01-22T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "64abe3ec0769725f",
    "title": "Aston Villa target Loftus-Cheek - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/czr4kzzeklzo?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Loftus-Cheek emerges as Aston Villa and Man Utd target, Spurs weigh up Crysencio Summerville move, Liverpool interested in Micky van de Ven and Forest eye Kostas Tsimikas.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T11:24:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88c9fa3637cb160d",
    "title": "Forget tempered glass: The Galaxy S26 Ultra may debut a tougher new Gorilla Glass",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-new-gorilla-glass-leak-3634498/",
    "summary": "Samsung's upcoming Ultra flagship could make screen protectors obsolete.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Galaxy S26 Ultra is now rumored to feature a new generation of “ultra-high strength” Gorilla Glass. The phone is also rumored to include built-in privacy display technology and an improved anti-reflective coating. These upgrades seemingly aim to eliminate the need for users to apply aftermarket tempered glass screen protectors. The Samsung Galaxy S26 series is still a little while away, but from leaks so far, the Galaxy S26 Ultra is shaping up to be the phone to get from the lineup. Samsung accidentally leaked its upcoming Privacy Display feature yesterday, and today, a new leak suggests we could be getting a new generation of Gorilla Glass on the Galaxy S26 Ultra. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-6-scaled.jpg",
    "pubDate": "2026-01-22T11:15:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3cff4a87858d2fe0",
    "title": "Nicoll named first British monobob Olympian",
    "link": "https://www.bbc.com/sport/articles/cgezzgqn2qgo?at_medium=RSS&at_campaign=rss",
    "summary": "Welsh athlete Adele Nicoll will be the first British female to compete at a Winter Olympics in monobob at next month's Milan-Cortina Games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T11:09:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f3d311007447d34",
    "title": "Wawrinka, 40, joins Djokovic & Cilic in third round",
    "link": "https://www.bbc.com/sport/tennis/articles/c5y22d8ng29o?at_medium=RSS&at_campaign=rss",
    "summary": "Stan Wawrinka wins a marathon five-set thriller against qualifier Arthur Gea, while fellow veterans Novak Djokovic and Marin Cilic advance in straight sets.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T11:05:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6ada9f5890e519b",
    "title": "I tried out Mint’s home internet service to find out if it’s actually worth it",
    "link": "https://www.androidauthority.com/minternet-service-3632100/",
    "summary": "If you live in the right area and have modest data needs, it really is a solid offer.",
    "body": "Credit: Edgar Cervantes / Android Authority Mint Mobile first announced plans to enter the wireless internet market late last year, eventually rolling out service in October . The company’s so-called Minternet service is built on the same network and technology as T-Mobile 5G Home Internet, though its pricing and plan structure work a bit differently. I’ve spent the last two weeks testing out the service personally to see if it’s actually any good. There are certainly some compelling reasons to consider the service, though it’s not without its downsides either. The biggest question is who it is for, and whether its trade-offs are worth it for most users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2026-01-22T11:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69877679a212c2ca",
    "title": "Six English clubs and old foes - all to play for on Champions League final day",
    "link": "https://www.bbc.com/sport/football/articles/c3ve1gnk26eo?at_medium=RSS&at_campaign=rss",
    "summary": "With the league phase of Champions League almost over, which teams can join Arsenal and Bayern Munich in the top eight?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T10:56:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d52824895da38d1f",
    "title": "Ireland beat USA in second T20 World Cup qualifier",
    "link": "https://www.bbc.com/sport/cricket/articles/c3dmm4k3ppro?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland defeat the USA by 16 runs in their second match at the Women's T20 World Cup qualifiers in Kathmandu.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T10:56:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e63591c9a50ef2a",
    "title": "Scotland secure first group win against Zimbabwe",
    "link": "https://www.bbc.com/sport/cricket/articles/c3r11p25vqro?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland secured their first win in Women's T20 World Cup Qualifier Group B by defeating Zimbabwe by five wickets in Nepal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T10:50:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df615e4a15137dd4",
    "title": "ITV extend Prem Rugby broadcast deal until 2028",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r4414z704o?at_medium=RSS&at_campaign=rss",
    "summary": "Prem Rugby extend their free-to-air broadcast deal with ITV for a further two years.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T10:43:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "290cd2bc05c4b063",
    "title": "Men at Work’s Colin Hay Blasts Far Right For ‘Unauthorized, Unlicensed’ Use of ‘Down Under’",
    "link": "https://www.billboard.com/music/rock/men-at-work-colin-hay-unauthorized-unlicensed-down-under-1236159833/",
    "summary": "“’Down Under’ is ultimately a song of celebration. It’s for pluralism and inclusion; unity, not division. Go write your own song, leave mine alone,” he writes.",
    "body": "Men at Work ’s “Down Under” is Australia’s unofficial anthem, a classic tune played at sporting events, pubs, and celebrations around the world whenever Aussies gather. It’s not, however, a siren’s call for the far right. That’s the word according to Colin Hay, the Scotland-born frontman and songwriter with Men at Work, which had a global hit with “Down Under” in the early ‘80s. Hay has drawn a virtual line in the sand, telling “March For Australia” organizers to find another song to play at their rallies. “Let me say that I most strenuously disapprove of any unauthorized, unlicensed use of Down Under, for any ‘March For Australia’ events,” he writes. “’Down Under,’ a song I co-wrote, does not belong to those who attempt to sow xenophobia within the fabric of our great land, our great people,” he continues. “’Down Under’ is ultimately a song of celebration. It’s for pluralism and inclusion; unity, not division. Go write your own song, leave mine alone.” He signs off his message, “Colin Hay (immigrant).” View this post on Instagram Men at Work enjoyed a dream breakthrough with their debut album Business As Usual , and its standout single “Down Under,” which reigned for four weeks o…",
    "image": null,
    "pubDate": "2026-01-22T10:36:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3882271465b42c13",
    "title": "As a Pixel fan, I still have one big concern about the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-fan-big-concern-pixel-10a-ram-3633678/",
    "summary": "8GB of RAM is not going to cut it in 2026.",
    "body": "Last year’s Pixel 9a was a phone that checked almost every box. For $499, its combination of practical hardware, great cameras, excellent software, good battery life, and seven years of software updates was almost too good to be true. But it was true, and the Pixel 9a emerged as one of Android Authority’s highest-reviewed phones of 2025. As the Pixel 10a has leaked over the past couple of weeks, it’s become increasingly obvious that it won’t be a dramatic upgrade over its predecessor. And that’s not necessarily a bad thing! So long as the 10a addresses the few lingering issues of the 9a, we could be looking at another top-tier budget Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-9a-pink-rear-in-hand.jpg",
    "pubDate": "2026-01-22T10:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99c762db88036c87",
    "title": "Everton's Gago 'free to go' if £500k fee offered",
    "link": "https://www.bbc.com/sport/football/articles/c0jvv7w6ewvo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton forward Kelly Gago \"is free to go\" if another club offers the release clause fee in her contract, says manager Brian Sorensen.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T10:26:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec11501e450ed4b2",
    "title": "It’s time to give up on Motorola smartwatches",
    "link": "https://www.androidauthority.com/motorola-smartwatches-are-done-3631530/",
    "summary": "Seriously, just buy a Pixel Watch or something.",
    "body": "Motorola is no stranger to launching smartwatches. It’s launched one or two each of the last few years, sometimes under its own umbrella and sometimes licensed through CE Brands (now Vitalist Inc.). And yet, you might not have realized it’s done anything in the wearable space since it tried to reboot the Moto 360 several years ago. That’s how forgettable the Moto Watch experience has been. Somehow, though, I’ve always held out hope that something good was on its way. Until now. With yet another Motorola wearable on the horizon, I’ve decided it’s finally time to give up. I don’t think the Moto Watch will ever figure out its true identity, and I think it’s time we all moved on. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Moto-Watch-face-in-hand.jpg",
    "pubDate": "2026-01-22T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a58c7a647d87a86",
    "title": "Would Man Utd 2008 really 'batter' Arsenal 2026?",
    "link": "https://www.bbc.com/sport/football/articles/cz7ynd8w742o?at_medium=RSS&at_campaign=rss",
    "summary": "After being challenged by Theo Walcott, Wayne Rooney said the Manchester United side of 2008 would \"batter\" the current Arsenal team.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T09:44:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0f7c90dc6d67a0c",
    "title": "Mercedes reveal F1 car for new 2026 rules",
    "link": "https://www.bbc.com/sport/formula1/articles/crkrrxkx205o?at_medium=RSS&at_campaign=rss",
    "summary": "Mercedes reveal the car they hope will return them to the front of Formula 1 in the sport's new rules era.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T09:41:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c040f9d77f460be8",
    "title": "Still don’t have the Pixel January 2026 update? You’re not alone!",
    "link": "https://www.androidauthority.com/pixel-january-2026-update-missing-3634459/",
    "summary": "The January 2026 update has dragged on for some Pixel users for reasons unknown.",
    "body": "Credit: Joe Maring / Android Authority TL;DR After more than 10 days of Google releasing the latest Android 16 update, many Pixel owners report not having received it. The majority of the complaints come from Pixel 8, Pixel 9, and Pixel 10 users. The reports come from different parts of the world and are not limited to a specific carrier or region. Google was already later than usual when it rolled out the January 2026 update for supported Pixel devices . Perhaps it was a holiday hangover still lingering. But despite the rollout having been initiated over 10 days ago, many Pixel users still don’t have the update. Subreddits dedicated to Pixel phones are rife with users complaining they haven’t received the January update yet. These complaints span across multiple Pixel devices, but we’re seeing the majority of reports for the Pixel 8 and the Pixel 10 series. And these reports are consistent, regardless of whether their devices are unlocked or tied to a carrier. A handful of reports also hint at Pixel 9 or 9a not having received the update either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/android-16-update-screens-samsung-google-scaled.jpg",
    "pubDate": "2026-01-22T09:25:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3399c9c0ca918399",
    "title": "Weekly sports quiz: Who missed a penalty in the Afcon final?",
    "link": "https://www.bbc.com/sport/articles/cy59gvvkx61o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T09:01:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0fd76fb75a1f396",
    "title": "Djokovic breezes through to Australian Open third round",
    "link": "https://www.bbc.com/sport/tennis/videos/cr577dzr51eo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic beats Francesco Maestrelli to reach the third round of the Australian Open, in his bid for a 25th Grand Slam title to take him one clear of the all-time singles record.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T08:53:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d012a018629f63ab",
    "title": "Incident report regrets? Google Maps prepares a much-needed fix",
    "link": "https://www.androidauthority.com/google-maps-delete-incident-reports-apk-teardown-3634453/",
    "summary": "You'll soon be able to nuke all your submitted incident reports.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps v26.04.01 includes code for a new feature that will let users delete all their contributed incident reports. The option will likely be under Settings &gt; Location &amp; Privacy, and accessing it will remove the association between your submitted reports and your account. Additionally, the “Contribute” tab could also receive a UI update that harmonizes colors and hides the bio input box for existing profiles. Part of what makes Google Maps such an excellent tool for travel and commuting is the abundance of crowd-sourced data. Features like incident reports help add a layer of real-time, community-based input to the navigation service. However, users have little control over the incident reports they’ve submitted, as there is no option to delete them later. Incident reports “fade” over time as other users confirm or deny them, but, generally speaking, there’s no way to delete submitted reports. That could soon change, as Google Maps v26.04.01 includes code suggesting Google could soon let users delete all their contributed reports across incidents, road conditions, transit, and trip issues. NEWSLETTER | Authority Insights --…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-maps-osmand-1.jpg",
    "pubDate": "2026-01-22T08:44:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a43b2c2db4ff4ce",
    "title": "What to do with misfiring Haaland? FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/c1lzrjyr1lqo?at_medium=RSS&at_campaign=rss",
    "summary": "FPL managers will be worried about Erling Haaland's recent form - is it time to move away from the Manchester City striker as a captain choice?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T08:39:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dcbb49d68e195e9",
    "title": "Rare bug with Pixel Phone app ‘Take a Message’ could leak your audio to callers",
    "link": "https://9to5google.com/2026/01/22/pixel-phone-app-take-a-message-bug/",
    "summary": "Last year, the Pixel Phone app introduced “Take a Message” to automatically “handle your missed or declined calls.” A very small number of users have encountered an issue where “Take a Message” is sending their audio to the caller. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T08:21:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8267aed090b812da",
    "title": "Knicks set franchise record in thrashing of Nets",
    "link": "https://www.bbc.com/sport/basketball/articles/czx11n74p1ro?at_medium=RSS&at_campaign=rss",
    "summary": "The New York Knicks end four-game losing streak with a record-breaking 120-66 win over Brooklyn Nets on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T08:09:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88356c13a7d042be",
    "title": "Samsung admits liability in exploded Galaxy S25 Plus case, user says (Updated: Verified)",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-plus-explosion-case-3634441/",
    "summary": "The company is offering to compensate the user and cover their medical expenses.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A two-month-old Galaxy S25 Plus exploded while charging in November 2025, and the affected user reports that Samsung has now admitted liability. The company has reportedly agreed to cover the cost of the phone, medical bills, and cleanup, and has offered $500 per person for pain and suffering. We’ve verified the user’s claims, including the report from the local fire department and Samsung’s offer. Update: January 22, 2026 (3:08 AM ET): Android Authority has since been in direct contact with the affected user, who has shared documentation with us. We’ve reviewed the local fire department report, which confirms a thermal runaway event, as well as written communication showing Samsung has offered compensation covering the phone, medical expenses, cleanup costs, and a separate pain-and-suffering amount. This confirms that the incident did occur as described and that Samsung has made the compensation offer described in the original Reddit post. We’ve also reached out to Samsung US for a comment on the matter.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-22T08:08:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6327c3c75d4a9b41",
    "title": "Ninajirachi Is Ready to ‘Play a Million More Shows’",
    "link": "https://www.billboard.com/music/music-news/ninajirachi-ready-to-play-a-million-more-shows-1236159822/",
    "summary": "The Aussie EDM phenomenon opens up on her impressive 2025, the year ahead and much more as the first guest on Odyssey TV.",
    "body": "After a mindboggling sweep of awards in the back half of 2025, Ninajirachi is recharged and ready for action. Speaking on the first episode of Odyssey TV, which dropped this week, the Australian EDM producer, singer and songwriter is clearly ready to take on the world. Ninajirachi (real name: Nina Wilson) has come off a freakishly fruitful awards season in which almost everything she was nominated for, turned to glory. Consider, in the space of several months, she collected multiple ARIA Awards, J Awards, the Australian Music Prize and the NSW Music Prize for breakthrough artist, all off the back of her debut album, I Love My Computer . And just this week, she added second prize in the 2025 Vanda &amp; Young Global Songwriting Competition for “iPod Touch.” “I just had a little break over New Year and had a chance to think about it. I found that I was reflecting on and processing things from July, August that I hadn’t even had a chance to think about because everything was happening for the first time and so quickly. I feel awesome,” she tells host Roxy Lola. “I feel like I’ve had a lot of practice and I’m ready to play a million more shows.” She’s on he way. The rising Aussie star…",
    "image": null,
    "pubDate": "2026-01-22T07:55:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e2996e6b3ca27dc",
    "title": "'Ridiculous amount of games' - has Haaland played too much football?",
    "link": "https://www.bbc.com/sport/football/articles/cy7mv3eg5nlo?at_medium=RSS&at_campaign=rss",
    "summary": "Erling Haaland made a blistering start to the season but that prolific run of form has ground to a halt with only one goal in his past eight games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T07:50:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acfba8c168a019de",
    "title": "Your T-Mobile bill is going up for the second time in a year",
    "link": "https://www.androidauthority.com/t-mobile-fee-hike-january-2026-3634446/",
    "summary": "But customers on older plans will be spared.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is increasing its monthly bill by $0.50 per line for certain users. The increase is part of T-Mobile’s Regulatory Programs &amp; Telco Recovery Fee, which is now $4.99 a month. This is the second hike of $0.50 since last year, but you’ll be spared if your monthly plan already includes federal taxes and telco fees. If you’re a T-Mobile customer in the US , your bill just went up overnight. That’s because the carrier is adding an auxiliary charge, separate from your monthly payment plan. As of Wednesday, January 21, T-Mobile is increasing its “Regulatory Programs &amp; Telco Recovery Fee” to $4.99 per voice line and $2.10 per mobile data line. That’s a $0.50 increase compared to before this date, when the fee per voice line was $3.99. If you have multiple lines in your plan, the total should reflect on your bill starting this month. T-Mobile updated its bill breakdown support page (via Droid-Life ) to reflect the new prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2026-01-22T07:33:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58b0dc0ddd9f7758",
    "title": "Players at 'high risk' as tennis chases sun",
    "link": "https://www.bbc.com/sport/tennis/articles/c14rvyj80g7o?at_medium=RSS&at_campaign=rss",
    "summary": "With high temperatures and very high UV levels at the Australian Open, BBC Sport looks at the effects of playing for hours outdoors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T07:27:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c1c4adef2b988c3",
    "title": "He has not thrown an NFL pass for two years - now he is one game from the Super Bowl",
    "link": "https://www.bbc.com/sport/american-football/articles/c1klpv0v730o?at_medium=RSS&at_campaign=rss",
    "summary": "When the Denver Broncos host the New England Patriots on Sunday in the AFC Championship game, it will be with a back-up quarterback who has not thrown an NFL pass for two seasons.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T07:24:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a0516fa2fa01e7b",
    "title": "'It sucked' - Pegula & Musetti put friendships aside to progress",
    "link": "https://www.bbc.com/sport/tennis/articles/c78eexnvz50o?at_medium=RSS&at_campaign=rss",
    "summary": "Jessica Pegula says it \"sucked\" and Lorenzo Musetti admits it \"was not easy\" as both put friendships aside to crush their doubles partners at the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T07:17:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2908af6c6e08841e",
    "title": "Work for 2026 season 'unprecedented' for McLaren",
    "link": "https://www.bbc.com/sport/formula1/articles/c3r1755jjx9o?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren team principal Andrea Stella says the world champions have faced an \"unprecedented\" amount of work as he looks ahead to the new season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T07:01:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11739366c8d2a3c3",
    "title": "Eat & Yap - Arsenal striker Smith answers quickfire questions",
    "link": "https://www.bbc.com/sport/football/videos/cd0yk919p71o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal striker and Women's Super League record signing Olivia Smith answers Alex Scott's quickfire questions in BBC Sport's new Eat & Yap series.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:59:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6107dadb7307c2a4",
    "title": "Alex Scott meets Olivia Smith to Eat & Yap about Canada, Jamaica and more",
    "link": "https://www.bbc.com/sport/football/articles/ce3kw0pl3e4o?at_medium=RSS&at_campaign=rss",
    "summary": "In BBC Sport's new Eat & Yap series, Alex Scott meets some of the best WSL players to share the food they love and grew up eating, and talk about life on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:57:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe10bee64d658bf0",
    "title": "'I always wanted to be a mum while doing gymnastics'",
    "link": "https://www.bbc.com/sport/olympics/videos/cp3z9nxzddwo?at_medium=RSS&at_campaign=rss",
    "summary": "Gymnast Alice Kinsella, who won Olympic bronze in the team event at Tokyo 2020, speaks to BBC Sport about returning to training after having son Parker in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:39:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "766f5986e92560c8",
    "title": "Pioneering gymnast targets rare return to elite competition after baby",
    "link": "https://www.bbc.com/sport/gymnastics/articles/ckgzjyj4jkqo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic bronze medalist Alice Kinsella on her hopes of being the first British artistic gymnast to return to elite competition after childbirth.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:26:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66ce451263abed4c",
    "title": "'Unique' Rogers looks to prove worth for Villa & England",
    "link": "https://www.bbc.com/sport/football/articles/cedwx4w43dyo?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers says he \"can be anything\" - while the Aston Villa star is talking about his positional flexibility, rather than boasting about his quality, his confidence is well-placed.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:17:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e40617f7ab0b7f8",
    "title": "'Genius' Emery helped me through 'tough period' - Rogers",
    "link": "https://www.bbc.com/sport/football/videos/cd7z49ww5elo?at_medium=RSS&at_campaign=rss",
    "summary": "Forward Morgan Rogers opens up on his relationship with \"genius\" Unai Emery and how the Aston Villa boss helped him through a tough start to this season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:10:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b068799289a56e08",
    "title": "Untitled Group Posts Record-Breaking Sales For 2025",
    "link": "https://www.billboard.com/pro/untitled-group-posts-record-breaking-sales-2025/",
    "summary": "The independent Melbourne-based concerts, festivals and events promoter shifted more than 800,000 tickets across its events in 2025, a new high.",
    "body": "MELBOURNE, Australia &#8212; The year 2025 was a record-breaking one for Untitled Group, which posted more than 800,000 tickets sold, a new high on its 10 th anniversary. That’s up from a then-record 630,000 tickets shifted across its events and tours in 2024, and 500,000 tickets sold in 2023. The independent Melbourne-based concerts, festivals and events promoter delivered 180 live events last year, and hosted upwards of 70 artist tours across Australia. Its “milestone year” including a sold-out Beyond The Valley , which gathered a record 40,000 attendees; a sold-out RÜFÜS DU SOL national tour; the coast-to-coast Wildlands festival; and Dom Dolla ’s Dec. 20 performance at Sydney’s Allianz Stadium , the first-ever stadium show in Australia by a homegrown DJ. That’s after Untitled landed for the first time in the top 20 (at No. 12) on Billboard’s 2025 Mid-Year Top Promoters, with US$51.5 million gross, on 542,000 attendance across 87 shows during the six-month reporting period. RDS’s arena tour of Australia and New Zealand was a blockbuster, and the Sydney trio is now recognized as the highest-selling electronic touring act of all time in these parts. As previously reported, the Au…",
    "image": null,
    "pubDate": "2026-01-22T05:45:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2169c1168f05180",
    "title": "Did Google Home just break your smart lights? Here’s what’s going on",
    "link": "https://www.androidauthority.com/google-home-devices-lights-showing-offline-3634420/",
    "summary": "Google has acknowledged the issue and is working on a fix.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Home app has an issue that’s preventing some users from seeing their lights and switches as online. Multiple reports on Reddit confirm that lights, light groups, smart switches, outlets, and more are showing offline in the Google Home app. Google has acknowledged the issue and confirmed that it’s working on a fix. Are your smart lights suddenly showing up as offline on the Google Home app? You’re not alone. It seems an issue with Google Home is causing users to see certain online devices as offline.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2026-01-22T05:18:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f18b6b29e4b47257",
    "title": "Welsh players' body gives bosses 6 February deadline",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgxxl19033o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales' players have given Welsh rugby bosses a deadline of 6 February to provide clarity on what will happen next season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T04:56:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f18b6b29e4b47257",
    "title": "Welsh players' body gives bosses 6 February deadline",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgxxl19033o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales' players have given Welsh rugby bosses a deadline of 6 February to provide clarity on what will happen next season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T04:56:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48014a128cecde9e",
    "title": "The Temper Trap Let it All Out With Late-Night Performance of ‘Giving Up Air’: Watch",
    "link": "https://www.billboard.com/music/music-news/the-temper-trap-kimmel-performance-giving-up-air-1236159707/",
    "summary": "The Melbourne alternative rock outfit performed their powerful song about the \"unimaginable pain of losing a loved one.\"",
    "body": "It’s been some ride for The Temper Trap . The Australian alternative rock group busted out the gates in the late 2000s with “Sweet Disposition,” powered by its featured spot in (500) Days of Summe r and those stunning falsetto notes of frontman Dougy Mandagi. At home, the band enjoyed ARIA Awards, consecutive chart crowns (with 2012’s The Temper Trap and 2016’s Thick as Thieves ), endured lineup changes (longstanding guitarist Lorenzo Sillitto left in 2013 ), played stadiums (they led the halftime show at the 2012 AFL Grand Final). On Tuesday night, Jan. 20, the Melbourne lads stopped by Jimmy Kimmel Live , a proof-of-life performance for a band that many of us hadn&#8217;t heard from in far too long. Hitting their latest song “Giving Up Air,” here was proof, also, that Mandagi hasn’t lost any of that vocal magic. The four-piece was backed by vision of a vehicle burning rubber on a winding road, an allegory perhaps of their own career. “Giving Up Air” is heavier than its title suggests. On it, Mandagi drills into the weight of grief, singing: “Givin&#8217; up air, layin&#8217; it bare / Hoping my dreams will reappear / When everything I know is hanging on a prayer.” Produced by Gr…",
    "image": null,
    "pubDate": "2026-01-22T04:15:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a9a7e0a0f657f3e",
    "title": "Here’s how Spotify pulled off a legal ambush to stop that 300TB dump of stolen music",
    "link": "https://www.androidauthority.com/spotify-vs-annas-archive-3634415/",
    "summary": "This is what a modern internet takedown really looks like.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify and record labels quietly sued Anna’s Archive, the shadow library that claimed to have scraped 300TB of Spotify’s most-played tracks. Anna’s Archive was not even notified of the lawsuit until one of its primary domains was taken down from the internet. However, taking down a few domains hasn’t stopped Anna’s Archive. Like Hydra, the platform appears to regenerate as quickly as one of it’s somains is cut back. Earlier this month, shadow library Anna’s Archive, infamous for scraping 300TB of Spotify’s most played songs , suddenly lost its main .org domain. At the time, the site’s operator downplayed the situation, saying that domain takedowns for sites like theirs happen often . They insisted it had nothing to do with their recent scraping of Spotify at a massive scale. But unsealed documents now show how Spotify, along with top music labels, pulled off a legal ambush and shut down Anna’s Archive.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-3.jpg",
    "pubDate": "2026-01-22T03:17:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb8f2237a5813189",
    "title": "Pixel 9a gets extended sale that ends before rumored 10a launch",
    "link": "https://9to5google.com/2026/01/21/pixel-9a-sale/",
    "summary": "Ahead of the Pixel 10a, the Google Store is running a rather extended sale on the Pixel 9a that ends on February 15. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T02:12:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43b02cb9ed56a7bb",
    "title": "Handyman Did His Wild Thing on ‘The Masked Singer’ Thinking Nobody Would Recognize His One-of-a-Kind Voice: ‘It’s Who I Am’",
    "link": "https://www.billboard.com/music/music-news/handyman-masked-singer-exit-interview-iconic-voice-1236158870/",
    "summary": "The gravelly-voiced singer tells Billboard that the show may have convinced him to get back in the studio for the first time in three decades.",
    "body": "SPOILER ALERT: The following story contains details about the singer eliminated on Wednesday night&#8217;s (Jan. 21) episode of The Masked Singer . There are typically two kinds of celebrities who get revealed on The Masked Singer : ones who the judges and studio audience simply can&#8217;t pinpoint because they&#8217;ve adjusted their vocals and mannerisms just enough to go incognito and ones with such an unmistakable, signature tone to their voice that it&#8217;s pretty obvious from jump who they are. Related ‘The Masked Singer’ Winners: Which Mystery Musician Won&nbsp;Each Season? Men at Work&#039;s Colin Hay Blasts Far Right For &#039;Unauthorized, Unlicensed&#039; Use of &#039;Down Under&#039; Ninajirachi Is Ready to &#039;Play a Million More Shows&#039; Wednesday night&#8217;s (Jan. 21) boot-ee was one of the latter. If you&#8217;re old enough to have shopped for CDs in the Bush 1.0/Clinton era, then you probably sussed out the identity of Handyman from the second he took the stage last week. While the artist was hidden in a bright yellow, Jack-of-all-trades outfit —&nbsp;complete with hard hat and prominent tool belt —&nbsp;when he got funky with Peaches &amp; Herb&#8217;s …",
    "image": null,
    "pubDate": "2026-01-22T02:02:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09822e454744a0da",
    "title": "Mrs. GREEN APPLE’s ‘lulu.’ Bows at No. 1 as Bruno Mars’ ‘I Just Might’ Makes Chart Debut on Japan Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/mrs-green-apple-lulu-bruno-mars-i-just-might-japan-hot-100-1236159682/",
    "summary": "Kenshi Yonezu’s “IRIS OUT” follows at No. 2.",
    "body": "Mrs. GREEN APPLE’s “lulu.” debuts atop the Billboard Japan Hot 100 , on the chart dated Jan. 21. The song serves as the opening theme for the anime Frieren: Beyond Journey’s End Season 2. After its digital release on Jan. 12, the track tops both downloads and streaming, comes in at No. 2 for video and No. 8 for radio airplay to secure the summit on the all-genre song chart. Mrs. GREEN APPLE earns its sixth No. 1 song on the list and its 13th week at No. 1 overall. Mrs. GREEN APPLE’s Japan Hot 100 No. 1 Hits to Date “breakfast” “Tengoku” “KUSUSHIKI” (two weeks at No. 1) “Lilac” (seven weeks at No. 1) “Bitter Vacances” “lulu.” Kenshi Yonezu’s “IRIS OUT” follows at No. 2. While streaming dips to 90%, downloads to 72%, radio to 67% and karaoke to 97% of the prior frame, video climbs to 115%. At No. 3 is King Gnu’s “AIZO.” The opening theme for TV anime Jujutsu Kaisen Season 3 (Culling Game arc, Part 1) was released digitally on Jan. 9, leaving it with a shorter tracking window last week. This frame, streaming surges to 194% and radio to 904%, lifting the track three notches this week. Ryosuke Yamada’s “Blue Noise” bows at No. 4. The song appears on his first CD single released under t…",
    "image": null,
    "pubDate": "2026-01-22T01:45:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3713230caed4a2b",
    "title": "'He came here for these nights' - Wissa inspires Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cy599yy9reyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eddie Howe says Yoane Wissa came to Newcastle \"for these nights\" after his first Champions League goal at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T00:24:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e71151b106fc180e",
    "title": "The Isley Brothers to Get Ultimate Hollywood ‘Shout’-Out With Walk of Fame Star",
    "link": "https://www.billboard.com/music/rb-hip-hop/isley-brothers-hollywood-walk-of-fame-star-ceremony-1236159609/",
    "summary": "Jon Platt, chairman and CEO of Sony Music Publishing, and Grammy-winning producer and songwriter Terry Lewis are set to speak at the ceremony.",
    "body": "A mere 67 years after they first made the Billboard Hot 100 with the classic “Shout – Part 1,” The Isley Brothers will receive a star on the Hollywood Walk of Fame. The group’s star ceremony is set for Wednesday, Jan. 28 at 11:30 a.m. PT at 7051 Hollywood Blvd. Jon Platt, chairman and CEO of Sony Music Publishing, and Grammy-winning producer and songwriter Terry Lewis are set to speak at the ceremony. Melvin Robert, entertainment anchor at L.A. station KTLA, is set to emcee. Related The Isley Brothers Talk About Extending Their Reign as &#8216;The Kings of Love&nbsp;Songs&#8217; Rudolph Isley, Iconic Member of The Isley Brothers, Dead at&nbsp;84 The Isley Brothers Hit No.1 In 1969 With &#8216;It&#8217;s Your Thing&#8217; | Chart Rewind | Billboard&nbsp;News The event will be streamed live exclusively at WalkOfFame.com . The Isley Brothers’ biggest hits include “It’s Your Thing,” “That Lady (Part 1)” and “Fight the Power Part 1,” all of which made the top 10 on the Billboard Hot 100. They have also landed two No. 1 albums on the Billboard 200 – The Heat Is On in 1975 and Body Kiss (credited to the Isley Brothers featuring Ronald Isley) in 2003. The Isley Brothers were inducted into…",
    "image": null,
    "pubDate": "2026-01-22T00:07:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c62add301fb0b985",
    "title": "Slot praises Salah return on important night for both",
    "link": "https://www.bbc.com/sport/football/articles/cn0yyexlvrgo?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot praises the return of Mohamed Salah, with Liverpool's Champions League win in Marseille proving important for both.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T00:03:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "109bffd2117e8f46",
    "title": "Liverpool top English club in Deloitte Money League",
    "link": "https://www.bbc.com/sport/football/articles/cx2kd52yxpdo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool become the top-earning Premier League club for the first time, according to analysis from financial firm Deloitte.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T00:01:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3bd71188c670345",
    "title": "Brandon Lake Teases New Country Writing Collabs With Lainey Wilson, HARDY, Dan + Shay & More: ‘God Bless Country & Christian Music!’",
    "link": "https://www.billboard.com/music/country/brandon-lake-country-writing-lainey-wilson-hardy-1236159518/",
    "summary": "Lake is continuing to lean in to country and has been in the writing room with artists including Thomas Rhett, Russell Dickerson & Bailey Zimmerman.",
    "body": "Brandon Lake earned a massive crossover hit with the Jelly Roll collaboration &#8220;Hard Fought Hallelujah&#8221; and earned his first CMA Award nomination last year when the song was nominated for musical event of the year. He also recently teamed with Cody Johnson for a collaborative rendition of &#8220;When a Cowboy Prays.&#8221; And it looks like there could be plenty more country collabs where that came from. On Wednesday (Jan. 21), Lake recently posted a Reel on social media, which showed him writing new music alongside country music luminaries including Lainey Wilson , Thomas Rhett, HARDY, Russell Dickerson, Dan+Shay and Bailey Zimmerman. In the video&#8217;s caption, Lake revealed that he had assembled 25 country music artists and songwriters, along with many of Lake&#8217;s friends in faith-based music, for a five-day stretch of writing sessions, which yielded nearly 50 songs. On Instagram, he also tagged artists and/or songwriters including Benjamin William Hastings, Micah Nichols, Hank Bentley, Trannie Anderson and Jacob Sooter. Related Handyman Did His Wild Thing on &#039;The Masked Singer&#039; Thinking Nobody Would Recognize His One-of-a-Kind Voice: &#039;It&#039;s …",
    "image": null,
    "pubDate": "2026-01-22T00:01:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d1f5bacc6f5a5e1",
    "title": "How Slot changed Liverpool's shape to pull off Marseille win",
    "link": "https://www.bbc.com/sport/football/videos/cz7yyj0je74o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Stephen Warnock and Steph Houghton look at how a change of shape helped Liverpool secure a Champions League win away at Marseille.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T23:37:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5acac0052c4c2787",
    "title": "Juventus advance to knockouts after victory over Benfica",
    "link": "https://www.bbc.com/sport/football/videos/cy7mm884p4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Two second-half goals for Juventus confirm their progression in the Champions League with a win over Jose Mourinho's Benfica at the Allianz Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T23:05:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "434bd39b1ed164ec",
    "title": "NASA’s Artemis II Mission to Fly Legacy Keepsakes with Astronaut Crew",
    "link": "https://www.nasa.gov/missions/artemis/artemis-2/nasas-artemis-ii-mission-to-fly-legacy-keepsakes-with-astronaut-crew/",
    "summary": "As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on …",
    "body": "This image shows NASA’s SLS (Space Launch System) and Orion spacecraft rolling out of the Vehicle Assembly Building at NASA’s Kennedy Space Center. NASA&#8217;s massive crawler-transporter, upgraded for the Artemis program, carries the powerful SLS rocket and Orion spacecraft on the Mobile Launcher from the Vehicle Assembly Building to Launch Pad 39B at Kennedy Space Center in preparation for the Artemis II mission. NASA/Brandon Hancock As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on top of the Space Launch System (SLS) rocket, as it carries four astronauts around the Moon on the first crewed test flight of the agency’s Artemis campaign. “Historical artifacts flying aboard Artemis II reflect the long arc of American exploration and the generations of innovators who made this moment possible,” said NASA Administrator Jared Isaacman. “This mission will bring together pieces of our earliest achievements in aviation, defining moments from…",
    "image": null,
    "pubDate": "2026-01-21T22:48:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2581eeb409923589",
    "title": "Athletic Club edge past Atalanta in five-goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/c3385023zz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Athletic Club produce a stirring second-half fightback to dent Atalanta's hopes of automatically reaching the last 16 of the Champions League, while boosting their own play-off ambitions.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:45:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8c02e7a2111ed32",
    "title": "Lopez stunner helps Barca win six-goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/c6208emjymyo?at_medium=RSS&at_campaign=rss",
    "summary": "Fermin Lopez scores twice, including a stunning curling effort, as Barcelona beat Slavia Prague in a six-goal thriller in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:43:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6860de068bc1d8c",
    "title": "Kane double fires Bayern Munich past  Union SG",
    "link": "https://www.bbc.com/sport/football/videos/c0506qy7d44o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane scores twice and misses a penalty as 10-man Bayern Munich secure their place in the last 16 of the Champions League with a comfortable victory over Union Saint-Gilloise.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:41:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63d75e37c64c345e",
    "title": "Salah returns as Liverpool score three to beat Marseille",
    "link": "https://www.bbc.com/sport/football/videos/cvg5w77wyxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohammad Salah returns to the Liverpool starting XI as Liverpool score three goals, including an intelligent Dominik Szoboszlai free kick, to beat Olympique Marseille.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:26:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15d5e84d5b689ce7",
    "title": "Chelsea keep top-eight hopes alive with win over Pafos",
    "link": "https://www.bbc.com/sport/football/videos/ce8rr0pvzy7o?at_medium=RSS&at_campaign=rss",
    "summary": "Moises Caicedo's 77th-minute goal keeps Chelsea's hopes of finishing in the Champions League top eight alive after victory of Pafos at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:21:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6525162d40f7590b",
    "title": "Apple is picking up where Humane left off",
    "link": "https://www.androidauthority.com/apple-developing-ai-pin-3634398/",
    "summary": "Apple could be next to try its hand at AI pin wearables.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Apple is working on an AI pin that’s said to be the size of an AirTag. The wearable reportedly features multiple cameras, a speaker, microphones, and wireless charging. Sources claim that the AI pin could launch in 2027. Even after the failure of the Humane AI Pin , it appears some companies still have not given up on the concept. One of the biggest names in the tech industry, in fact, is reportedly developing its own AI-powered wearable. Despite its struggles with the technology, Apple could expand its product line-up with an AI pin. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Humane-AI-Pin-White-scaled.jpg",
    "pubDate": "2026-01-21T22:12:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55d259a1b96bdacd",
    "title": "Newcastle secure last-16 play-off spot after comfortable win over PSV",
    "link": "https://www.bbc.com/sport/football/videos/c801pnn9yvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United clinch a Champions League last 16 play-off spot following a comfortable 3-0 win over PSV Eindhoven at St James's Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:08:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "127005e36a7fbd49",
    "title": "Llorente own goal earns Galatasaray  draw with Atletico",
    "link": "https://www.bbc.com/sport/football/videos/c70lrg74258o?at_medium=RSS&at_campaign=rss",
    "summary": "An own goal from Atletico Madrid's Marcus Llorente earns Galatasaray a draw after Giuliano Simeone gave the visitors an early lead, as both sides fail to find the net in the second half.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:02:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "834bcf0e6ea573e9",
    "title": "Qarabag score last-gasp winner to seal comeback win over Frankfurt",
    "link": "https://www.bbc.com/sport/football/videos/ckgylepzw30o?at_medium=RSS&at_campaign=rss",
    "summary": "Qarabag score a dramatic stoppage-time winner to end Eintracht Frankfurt's hopes of reaching the Champions League play-offs and keep their own alive.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:02:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e533c903a7dc4577",
    "title": "Wissa scores first Newcastle Champions League goal",
    "link": "https://www.bbc.com/sport/football/videos/cvgpjg258njo?at_medium=RSS&at_campaign=rss",
    "summary": "Yoane Wissa capitalises on a PSV mistake to score his first Champions League goal for Newcastle United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:01:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f0a1b2f0c9f7e5c",
    "title": "Kaptein goal sends Chelsea into seventh straight League Cup final",
    "link": "https://www.bbc.com/sport/football/videos/c24g69vmgy5o?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Chelsea reach a seventh successive final of the Women's League Cup with a narrow victory over rivals Manchester City at Joie Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c764734eb5da2811",
    "title": "Spurs beat 10-man Dortmund to ease pressure on Frank",
    "link": "https://www.bbc.com/sport/football/videos/cgk8340d63ko?at_medium=RSS&at_campaign=rss",
    "summary": "Goals from Cristian Romero and Dominic Solanke help Tottenham Hotspur to a comfortable win against Borussia Dortmund, giving manager Thomas Frank a much needed boost.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:58:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69a23104861994ec",
    "title": "Suarez strikes late to give Lisbon win over PSG",
    "link": "https://www.bbc.com/sport/football/videos/cp802x16x44o?at_medium=RSS&at_campaign=rss",
    "summary": "Sporting Lisbon stun current Champions League holders Paris Saint-Germain with a 2-1 victory. Striker Luis Suarez netted a brace including a 90th-minute winner.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:58:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee9129dd0742c43d",
    "title": "Mbappe scores twice as Real thrash Monaco",
    "link": "https://www.bbc.com/sport/football/videos/cgjwgezz115o?at_medium=RSS&at_campaign=rss",
    "summary": "Kylian Mbappe scores twice with Jude Bellingham also on target as Real Madrid thrash Monaco in Alvaro Arbeloa's first Champions League game in charge of the Spanish side.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:58:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff82035e8c5357f0",
    "title": "Arsenal extend perfect Champions League record with victory in Milan",
    "link": "https://www.bbc.com/sport/football/videos/ckgx6vx56z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Jesus scores twice as Arsenal win at Inter Milan to maintain their 100% record in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:57:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e83ebb27c15a130e",
    "title": "Bodo/Glimt humble Man City with stunning home win",
    "link": "https://www.bbc.com/sport/football/videos/c3r1901dg4do?at_medium=RSS&at_campaign=rss",
    "summary": "Kasper Hogh scores twice as Norwegian debutants Bodo/Glimt claim one of the biggest upsets in Champions League history by beating Manchester City 3-1.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:57:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87a830cb79bebc85",
    "title": "Defeat for 10-player Arsenal as Man Utd reach first League Cup final",
    "link": "https://www.bbc.com/sport/football/videos/clyzdgn20n9o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United reach the Women's League Cup final for the first time with a narrow 1-0 victory against Arsenal, in a rain-drenched semi-final at Meadow Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:42:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f64e20afe9dc8bb3",
    "title": "Threads will start showing ads to all users next week",
    "link": "https://9to5google.com/2026/01/21/threads-will-start-showing-ads-to-all-users-next-week/",
    "summary": "Meta has announced that, starting “next week,” its Twitter/X competitor Threads will begin showing ads to all users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e915ad3c3a8b69d1",
    "title": "Nothing’s Essential Space gets more useful by recognizing the connections between all your stuff",
    "link": "https://www.androidauthority.com/nothing-essential-space-related-captures-3634379/",
    "summary": "Nothing's latest tweak to Essential Space takes the work out of finding related captures.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s Essential Space feature can now identify related captures and link them together. A “Related Captures” category will appear below the capture you’re currently looking at. This update is rolling out for the Nothing Phone 3, Phone 3a series, and the CMF Phone 2 Pro. Certain Nothing phones offer an AI-powered productivity hub known as Essential Space . As one of the company’s key features, it allows you to record video, capture screenshots, generate reminders, and more. The latest update to the app should help make it easier to find the captures you’re looking for. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Essential-Space.jpg",
    "pubDate": "2026-01-21T20:54:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eabf47d16e3f88b7",
    "title": "Samsung leaks Galaxy S26 Ultra ‘Privacy Display’ while showing off new Good Lock features",
    "link": "https://9to5google.com/2026/01/21/samsung-galaxy-s26-ultra-privacy-display-leak/",
    "summary": "Samsung recently took to its website to share a huge set of new updates to its Good Lock suite of features coming in One UI 8.5, but inadvertently, confirmed one of the biggest Galaxy S26 Ultra features in the process. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10ed67ec97196e1d",
    "title": "Today’s Android app deals and freebies: Mythic Trials 2, Paths & Danger, more",
    "link": "https://9to5toys.com/2026/01/21/today-android-app-deals-mythic-trials/",
    "summary": "Your afternoon collection of the best Android game and app deals awaits below, including titles like Live or Die 1, Mythic Trials 2, X Launcher Pro, Paths & Danger, and more. On your way down, scope out the deals we have Samsung Galaxy Z Fold 7 at nearly $500 off, Lenovo’s AMD-powered Yoga 7 2-in-1…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T20:26:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37c931ebdbd7d8e1",
    "title": "NASA Invites Media to Crew-10 Visit at Marshall",
    "link": "https://www.nasa.gov/news-release/nasa-invites-media-to-crew-10-visit-at-marshall/",
    "summary": "NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, who served as part of NASA’s SpaceX Crew-10 …",
    "body": "Official crew portrait for NASA’s SpaceX Crew-10 mission with NASA astronauts Anne McClain and Nichole Ayers, JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, and Roscosmos cosmonaut Kirill Peskov. Ayers and Onishi will discuss their recent mission to the International Space Station during a visit to Marshall Space Flight Center on Jan. 23. Credit: NASA NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut&nbsp; Takuya Onishi , who served as part of NASA’s SpaceX Crew-10 mission, will &nbsp;discuss their recent mission to the International Space Station. Media interested in attending the event must confirm their attendance with Lance D. Davis, lance.d.davis@nasa.gov , and Molly Porter, molly.a.porter@nasa.gov , by 12 p.m., Thursday, Jan. 22 to receive further instructions. The Crew-10 mission launched March 14 and was NASA’s 11th human spaceflight with SpaceX to the space station for the agency’s Commercial Crew Program. Aboard the station, the crew completed dozens of experiments…",
    "image": null,
    "pubDate": "2026-01-21T19:47:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0846a45936f886fa",
    "title": "Students Across New England Contribute to Climate Science Through NASA’s GLOBE Green Down",
    "link": "https://science.nasa.gov/learning-resources/science-activation/students-across-new-england-contribute-to-climate-science-through-nasas-globe-green-down/",
    "summary": "In fall 2025, more than 50 educators and over 1,500 young people across Maine and New Hampshire participated in NASA’s Global Learning and Observation to Benefit the Environment (GLOBE) Green Down, a citizen science (also known as participatory science or community science) initiative that engages …",
    "body": "Explore This Section Science Science Activation Students Across New England… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science Science Activation Opportunities 3 min read Students Across New England Contribute to Climate Science Through NASA’s GLOBE Green Down Students made observations and tracked the changing color of leaves on a variety of species. In fall 2025, more than 50 educators and over 1,500 young people across Maine and New Hampshire participated in NASA’s Global Learning and Observation to Benefit the Environment (GLOBE) Green Down, a citizen science (also known as participatory science or community science) initiative that engages students and volunteers in tracking seasonal changes in plant life. By observing and documenting leaf color change and leaf drop, participants contributed valuable data used by scientists studying how ecosystems respond to a changing climate. GLOBE Green Down is part of NASA’s Global Learning and Observation to Benefit the Environment (GLOBE) Program, which connects students, educators, and the public with authentic scientific research. Using a standardized color guide…",
    "image": null,
    "pubDate": "2026-01-21T19:29:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "066d89b1cc034438",
    "title": "This Android phone could double as your next Windows PC, but you won’t want it to",
    "link": "https://9to5google.com/2026/01/21/nexphone-android-linux-windows-11-pc-specs/",
    "summary": "If you’ve been dreaming of a life that revolves around just a single device — your phone — capable of replacing your laptop, desktop, and more, a new piece of hardware might give you exactly what you’re looking for. Unfortunately, you’ll need to accept some cut corners to get there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T19:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8710178edefe5cc4",
    "title": "Nothing’s Essential Space now connects ‘Related Captures’",
    "link": "https://9to5google.com/2026/01/21/nothings-essential-space-now-connects-related-captures/",
    "summary": "Nothing just announced another new tweak to its Essential Space feature, with the AI app now able to automatically connect related items to make everything just a little easier to find. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T19:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca2031f8c0f1f97f",
    "title": "NASA’s Universe of Learning Unveils Fresh Facilitator Guides Inspired by Community Feedback",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasas-universe-of-learning-unveils-fresh-facilitator-guides-inspired-by-community-feedback/",
    "summary": "The goal of NASA’s Universe of Learning (UoL) is to connect the public to the data, discoveries, and experts that span NASA’s Astrophysics missions. To make this possible, the NASA’s UoL team creates engaging STEM experiences that let people explore data and discoveries from NASA’s Astrophysics mis…",
    "body": "Explore This Section Science Science Activation NASA’s Universe of Learning… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science Science Activation Opportunities 3 min read NASA’s Universe of Learning Unveils Fresh Facilitator Guides Inspired by Community Feedback NASA’s Universe of Learning Program Facilitator Guides provide educators with detailed resources, including background information, activities, and slide decks to engage audiences in exploring astrophysics themes such as Stars, Data &#038; Image Processing, the Electromagnetic Spectrum, and Finding Exoplanets. The goal of NASA’s Universe of Learning (UoL) is to connect the public to the data, discoveries, and experts that span NASA’s Astrophysics missions. To make this possible, the NASA’s UoL team creates engaging STEM experiences that let people explore data and discoveries from NASA’s Astrophysics missions and learn from the experts behind them. Our science center does a lot of work with after school groups weekly. I can’t wait to use this program guide [Finding Exoplanets] to help run some programs for our ‘space week’ this fall. I also appreciate…",
    "image": null,
    "pubDate": "2026-01-21T19:01:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "860822efb857f4bb",
    "title": "Google is testing a colorful new feature for Search",
    "link": "https://www.androidauthority.com/google-search-color-your-search-3634340/",
    "summary": "Google Search is getting a touch of color in latest test.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing theming and customization for Search. The new “Color your Search” feature allows you to choose between 10 accent colors. The feature appears to be available for large-screen devices and mobile. Update: January 21, 2026 (2:10 PM ET): We have now spotted the feature on smaller mobile devices. Original article: January 21, 2026 (1:52 PM ET): When it comes to Google Search , there’s not much you can do to customize its look. You can switch between light and dark modes, but not much outside of that. However, some users are getting a new feature that allows them to give the results page a fresh coat of paint.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2026-01-21T18:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a423c17af67b43ee",
    "title": "‘Ask Gemini’ in Google Meet coming to more Workspace users, mobile app",
    "link": "https://9to5google.com/2026/01/21/google-meet-ask-gemini-expansion/",
    "summary": "After launching for enterprise customers last year, Google Meet is bringing Ask Gemini to more Workspace users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:50:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "07387ef1220797b0",
    "title": "Google Photos adds a sticker locker just to remind Android users what they’re missing",
    "link": "https://www.androidauthority.com/google-photos-stickers-saved-in-collections-3634352/",
    "summary": "Google Photos now lets you save custom stickers in Collections, so they’re reusable instead of one-and-done.",
    "body": "Credit: Joe Maring / Android Authority TL;DR You can now save custom stickers directly to the Collections tab in Google Photos. Despite being a Google product, the saving feature is currently live only on iPhone and iPad. Google says Android support is coming, with signs of active development, but there’s no release date. Google Photos has reached a creative milestone that many users have been waiting for. You can now save your custom stickers in Collections, making them easy to use in chats whenever you want. There is one catch, and it’s a familiar one. The update is available on iOS, but Android users still do not have access, as per a Google Photos Community post .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-1-scaled.jpg",
    "pubDate": "2026-01-21T18:34:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d24f7946cad3a2b3",
    "title": "NASA Tests Technology Offering Potential Fuel Savings for Commercial Aviation",
    "link": "https://www.nasa.gov/centers-and-facilities/armstrong/nasa-tests-technology-offering-potential-fuel-savings-for-commercial-aviation/",
    "summary": "NASA researchers successfully completed a high-speed taxi test of a scale model of a design that could make future aircraft more efficient by improving how air flows across a wing’s surface, saving fuel and money. On Jan. 12, the Crossflow Attenuated Natural Laminar Flow (CATNLF) test article reach…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA’s Cross Flow Attenuated Natural Laminar Flow test article is mounted beneath the agency’s F-15 research aircraft ahead of the design’s high-speed taxi test on Tuesday, Jan. 12, 2026, at NASA’s Armstrong Flight Research Center in Edwards, California. The 3-foot-tall scale model is designed to increase a phenomenon known as laminar flow and reduce drag, improving efficiency in large, swept wings like those found on most commercial aircraft. NASA/Christopher LC Clark NASA researchers successfully completed a high-speed taxi test of a scale model of a design that could make future aircraft more efficient by improving how air flows across a wing’s surface, saving fuel and money. On Jan. 12, the Crossflow Attenuated Natural Laminar Flow (CATNLF) test article reached speeds of approximately 144 mph, marking its first major milestone. The 3-foot-tall scale model looks like a fin mounted under the belly of one of the agency’s research F-15B testbed jets. However, it’s a scale model of a wing, mounted vertically instead of horizontally. The setup allows NASA to flight-test the wing design using an existing …",
    "image": null,
    "pubDate": "2026-01-21T18:32:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9451e90860073b7c",
    "title": "Google Chat is just now getting a feature Teams and Slack have had for years",
    "link": "https://www.androidauthority.com/google-chat-message-forwarding-3634345/",
    "summary": "A forward-looking update.",
    "body": "TL;DR Google Chat is adding the ability to forward messages. Users aren’t able to forward internal chat messages to external users. The update is rolling out now on Rapid Release domains and coming to all users in February. Google Chat is finally getting message forwarding. Starting this week, Chat users will see a new “Forward message” option in message action lists. Google’s also built in some clever protections to make sure you don’t accidentally share info with the wrong people. In a blog post this week, Google outlined the new option. It appears when you click the three dots that appear when you click individual messages, just above the option to copy a link to that message.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-chat-play-store-listing.jpg",
    "pubDate": "2026-01-21T18:29:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d01515046b8ef89",
    "title": "YouTube on what updates to expect in 2026: Music, ‘fully customizable’ TV multiview, more",
    "link": "https://9to5google.com/2026/01/21/youtube-2026-priorities/",
    "summary": "Every year, YouTube outlines its priorities, and the 2026 edition previews what product updates to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:07:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0d65350c63c0f8b",
    "title": "Sony’s latest earbuds clip onto your ear like jewelry",
    "link": "https://www.androidauthority.com/sony-linkbuds-clip-launched-3634306/",
    "summary": "The new Sony LinkBuds Clip use a clip-on, open-ear design that lets you listen without blocking out the world around you.",
    "body": "Credit: Sony TL;DR Sony’s new LinkBuds Clip are open-ear earbuds that clip onto your ear rather than sit inside it. They’re designed so you can hear your surroundings while listening, with three sound modes to suit your environment. Pricing starts at $229.99 in the US and $299.99 in Canada. Sony is back with another entry in its LinkBuds lineup, and this one is a slight departure from the traditional earbud design. The new LinkBuds Clip are open-ear earbuds that don’t sit in your ear canal or hook over your ear. Instead, they clip onto your ear like a cuff, with the idea being that you can listen to music while still hearing what’s going on around you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Sony-LinkBuds-Clip-Feature-Image.jpg",
    "pubDate": "2026-01-21T18:01:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86f6de68056e0e79",
    "title": "What we learned from Afcon 2025",
    "link": "https://www.bbc.com/sport/football/articles/c620nnj0z8lo?at_medium=RSS&at_campaign=rss",
    "summary": "After chaotic scenes in the Africa Cup of Nations final, BBC Sport Africa explores what else we learned from just under a month of competition in Morocco.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:49:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bec276f6bb21fbd3",
    "title": "NASA’s Artemis II Rocket and Spacecraft Make Their Way to Launch Pad",
    "link": "https://www.nasa.gov/image-article/nasas-artemis-ii-rocket-and-spacecraft-make-their-way-to-launch-pad/",
    "summary": "This Jan. 17, 2026, image shows NASA’s SLS (Space Launch System) and Orion spacecraft rolling out of the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. NASA’s massive Crawler-Transporter, upgraded for the Artemis program, carries the powerful SLS rocket and Orion spacecraft to…",
    "body": "NASA/Sam Lott This Jan. 17, 2026, image shows NASA’s SLS (Space Launch System) and Orion spacecraft rolling out of the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. NASA&#8217;s massive Crawler-Transporter , upgraded for the Artemis program, carries the powerful SLS rocket and Orion spacecraft to Launch Pad 39B in preparation for the Artemis II mission. Moving at a maximum speed of just&nbsp;0.82 mph, the crawler carried the towering Moon rocket and spacecraft slowly but surely toward the pad, reaching its destination at 6:42 p.m. EST after a&nbsp;nearly 12-hour&nbsp;journey. The Artemis II test flight will send NASA astronauts Reid Wiseman, Victor Glover, and Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen on an approximately 10-day journey around the Moon and back. It is another step toward new U.S.-crewed missions to the Moon’s surface, leading to a sustained presence on the Moon that will help the agency prepare to send the first astronauts – Americans – to Mars. See more photos from the rollout. Image credit: NASA/Sam Lott",
    "image": null,
    "pubDate": "2026-01-21T17:38:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c11a4d15546331eb",
    "title": "The talking points from Ireland's Six Nations squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdqgz9pjrvo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Farrell has named his Ireland squad for the 2026 Six Nations, but what are the big talking points from his selection?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2faf706a3be9fe3f",
    "title": "Doak's revival, strength in depth & Ulster's form - Talking points from Ireland squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdqgz9pjrvo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Farrell has named his Ireland squad for the 2026 Six Nations, but what are the big talking points from his selection?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe6d4914a4c334d9",
    "title": "KONKR Pocket FIT backers can now redeem their compensation for shipment delays",
    "link": "https://www.androidauthority.com/ayaneo-konkr-pocket-fit-discount-code-3634280/",
    "summary": "Pocket FIT Elite buyers get a gift pack in addition to the discount code.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Crowdfunding backers of the KONKR Pocket FIT can now redeem a free $15 coupon. The coupon can be used on any product in the AYANEO store, with no minimum purchase requirement. The company also confirmed that all remaining Pocket FIT G3 orders from the Indiegogo campaign have shipped. AYANEO originally planned to start shipping the KONKR Pocket FIT in December 2025. However, the company ran into trouble and was forced to delay the shipping date. After explaining what went wrong, the handheld maker announced that all Pocket FIT buyers would receive a $15 store coupon. AYANEO has released an update regarding that coupon and the status of shipments. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-switch-emulation-Mario-Odyssey-scaled.jpg",
    "pubDate": "2026-01-21T17:19:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b4aa1b11c42aacf",
    "title": "WHO renews commitment to a leprosy-free world, spotlighting partnership and progress ahead of World Leprosy Day",
    "link": "https://www.who.int/news/item/21-01-2026-who-renews-commitment-to-a-leprosy-free-world--spotlighting-partnership-and-progress-ahead-of-world-leprosy-day",
    "summary": "Access to treatment for leprosy is essential to global efforts to eliminate leprosy, says the World Health Organization (WHO) ahead of World Leprosy Day, to be observed on 25 January. Leprosy is an infectious disease caused by a type of bacteria, Mycobacterium leprae, and is one of the oldest disea…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:14:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2977d23e32c70328",
    "title": "Google Search tests basic ‘Color your Search’ theming",
    "link": "https://9to5google.com/2026/01/21/google-color-your-search/",
    "summary": "Google is testing very basic theming and customization for the Search results page with a “Color your Search” feature. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:06:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3671e24512083814",
    "title": "I relied on my Lenovo Smart Clock’s touch controls for lights — now they’re gone",
    "link": "https://www.androidauthority.com/lenovo-smart-clock-light-control-3634274/",
    "summary": "It looks like Google Home's Gemini upgrade may have broken the Lenovo Smart Clock's best feature.",
    "body": "TL;DR The Lenovo Smart Clock used to let users quickly and silently toggle smart lights through its touchscreen interface. A few weeks back, that option seems to have gone away for everyone, replaced with an on-device “nightlight” mode. While not yet confirmed, the timing of this change and the rise of Gemini for Home feel possibly related. Gemini has arrived for Google Home, and that’s changing the experience for users everywhere — for better or for worse. While Gemini offers the possibility of much richer AI interactions, users have been worried about losing valued functionality along the way, like Assistant’s useful Continued Conversation mode. Google’s made a pretty strong commitment to supporting its older smart home hardware , but the question of third-party support has been less certain. Today we’re checking out what appears to be one big downgrade that’s hitting just such a third-party device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/01/lenovo-smart-clock-google-assistant-2.jpg",
    "pubDate": "2026-01-21T17:03:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d260f99b4a98bcb6",
    "title": "Google DeepMind CEO reiterates ‘no plans’ for Gemini ads, surprised ChatGPT added them ‘so early’",
    "link": "https://9to5google.com/2026/01/21/google-reiterates-gemini-wont-have-ads/",
    "summary": "Google is doubling down on its commitment to keeping Gemini ad-free for the foreseeable future, as ChatGPT prepares to introduce a new revenue stream at the user’s expense. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:01:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80294d2d736ae618",
    "title": "Google Photos says sticker support is still ‘coming soon’ to Android months after iOS launch",
    "link": "https://9to5google.com/2026/01/21/google-photos-sticker-support-still-coming-soon-android-months-after-ios-launch/",
    "summary": "If you’ve been waiting for Google Photos on Android to gain sticker support, you’ll need to keep waiting a while longer, even as we get confirmation the feature is still in the works. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45ff30ca1846dd4c",
    "title": "Android Find Hub trackers continue to add dual-network support with iPhone",
    "link": "https://9to5google.com/2026/01/21/android-find-hub-trackers-continue-to-add-dual-network-support-with-iphone/",
    "summary": "Over the past several months we’ve seen a trend in trackers for Android Find Hub, where more and more options are adding dual-network support with the iPhone, and another name in the game, Rolling Square, has also made the switch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a73f0a91f993bb1",
    "title": "Deals: Galaxy Fold 7 $492 off, Pixel 9a up to $285 off, Lenovo Yoga 2-in-1 $400 off, Google smart TVs, more",
    "link": "https://9to5google.com/2026/01/21/deals-galaxy-fold-7-pixel-9a-lenovo-yoga/",
    "summary": "Wednesday’s 9to5Toys Lunch Break is kicking off with a nearly $500 price drop at Amazon on the Samsung Galaxy Z Fold 7 with as much as $1,000 off for folks trading in for one, alongside the ongoing deals on Samsung’s 2025 Galaxy Tab S10 Lite. We also have deals on Google Pixel 9a at $100 off via Am…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:49:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afca4b4c6ac36a6",
    "title": "YouTube TV multiview will finally be ‘fully customizable’ this year",
    "link": "https://www.androidauthority.com/youtube-tv-multiview-fully-customizable-3634283/",
    "summary": "Following a more limited expansion last year.",
    "body": "TL;DR YouTube TV’s multiview feature will soon be “fully customizable,” letting viewers add any stream. Multiview has historically been limited to a relatively small selection of channels. YouTube TV will also get several “specialized” new plans this year. YouTube TV has offered multiview — the option to watch multiple streams at once — since 2023. Multiview was exclusive to live sports streams until last year, when YouTube TV started allowing select non-sports content in multiview layouts. Today, YouTube announced that it’s lifting more restrictions on the feature with an update in the near future. The announcement came in a blog post detailing YouTube ‘s priorities for the year. The post doesn’t get into specifics, only saying that this new “fully customizable multiview” is coming soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-3-scaled.jpeg",
    "pubDate": "2026-01-21T16:20:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "157e45842db4370d",
    "title": "Samsung’s Qi2 battery bank leaks, designed around the Galaxy S26 camera bump [Gallery]",
    "link": "https://9to5google.com/2026/01/21/samsungs-qi2-battery-bank-leaks-designed-around-the-galaxy-s26-camera-bump-gallery/",
    "summary": "Following a previous appearance, a new leak again shows off Samsung’s upcoming Qi2 battery bank for the Galaxy S26 series and how it’s been designed to work around the phone’s camera bump. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b853ee63734f0643",
    "title": "This smartphone runs Android, Linux, and even Windows 11",
    "link": "https://www.androidauthority.com/nexphone-3634049/",
    "summary": "NexPhone wants to rekindle the dream of a smartphone replacing your computer.",
    "body": "TL;DR For smartphone users looking for a desktop replacement, the NexPhone wants to offer a choice of three popular operating systems. In addition to desktop support for Android, Linux Debian, and Windows 11, there’s full mobile compatibility, including a custom Windows UI. Shipments are expected to get started in Q3 2026, with the hardware going for a reasonably affordable $549. Ever since smartphones started getting really powerful, some of us have been wondering why we need so many other computers in our lives. Instead of a smartphone, plus a laptop, and maybe even a desktop computer at home, couldn’t we have this one convenient, portable handset just act as our primary computing device, and connect it to larger screens, keyboards, and mice as we liked? Companies have been trying to offer just that sort of experience for well over a decade now — to varying degrees of success — and now we’re checking out the latest attempt from Nex Computer: the NexPhone . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/nexphone-windows-11-scaled.jpg",
    "pubDate": "2026-01-21T16:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55cfdcccc3c4fc70",
    "title": "NASA Webb Finds Young Sun-Like Star Forging, Spewing Common Crystals",
    "link": "https://science.nasa.gov/missions/webb/nasa-webb-finds-young-sun-like-star-forging-spewing-common-crystals/",
    "summary": "Astronomers have long sought evidence to explain why comets at the outskirts of our own solar system contain crystalline silicates, since crystals require intense heat to form and these “dirty snowballs” spend most of their time in the ultracold Kuiper Belt and Oort Cloud. Now, looking outside our …",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA Webb Finds Young Sun-Like… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 5 Min Read NASA Webb Finds Young Sun-Like Star Forging, Spewing Common Crystals NASA’s James Webb Space Telescope’s 2024 NIRCam image shows protostar EC 53 circled. Researchers using new data from Webb’s MIRI proved that crystalline silicates form in the hottest part of the…",
    "image": null,
    "pubDate": "2026-01-21T16:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee230de11735326e",
    "title": "Spurs, Arsenal or Newcastle - which teams have had most injuries?",
    "link": "https://www.bbc.com/sport/football/articles/c70l9y3p893o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport crunches the numbers to assess which Premier League teams have been hit hardest by injuries this season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:39:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7afa7a14a12c0e7",
    "title": "Netflix app redesign will add doomscrolling",
    "link": "https://9to5google.com/2026/01/21/netflix-update-will-add-doom-srcolling/",
    "summary": "Netflix announced that an upcoming app update will ensure users are more engaged than ever. Its solution is adding TikTok-style videos to the Android and iOS apps so you can doomscroll, then binge-watch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4e7a1472c7ffbb7",
    "title": "OnePlus confirms sensationalist shutdown report is false",
    "link": "https://9to5google.com/2026/01/21/oneplus-confirms-sensationalist-shutdown-report-is-false/",
    "summary": "OnePlus has come out to confirm that it is not shutting down following an “unverified” and “unsubstantiated” article that claimed the company was on a fast path to shutting down. However, that was obvious given that the article itself had absolutely no new information to share. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62dea4fc23b8ae8a",
    "title": "Is Yahoo Mail down for you? You’re not alone (Update: Back online)",
    "link": "https://www.androidauthority.com/yahoo-mail-outage-3634258/",
    "summary": "The outage appears to also be affecting AOL and Yahoo.",
    "body": "Credit: Andy Walker / Android Authority TL;DR AOL appears to be experiencing an outage. The outage has taken down Yahoo and Yahoo Mail as well. Update: January 21, 2026 (10:44 AM ET): It appears that AOL, Yahoo, and Yahoo Mail are now starting to come back online. Original article: January 21, 2026 (10:04 AM ET): Are you unable to access your Yahoo Mail account this morning? Don’t worry, everyone else is in the same boat today. It appears that AOL is currently experiencing an outage and that outage has taken down Yahoo’s services.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/yahoo-launcher-3.jpg",
    "pubDate": "2026-01-21T14:47:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e699b0e1c645f50",
    "title": "Which Galaxy S26 Ultra upgrade matters to you the most?",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-upgrades-poll-3634206/",
    "summary": "Tell us which Gaaxy S26 feature could make you open up your wallet!",
    "body": "Credit: Android Headlines The Galaxy S26 Ultra, along with the smaller S26 and the S26 Plus, is expected to arrive next month . And while it’s on track to launch as a new device, most people will agree it offers only minor improvements over the Galaxy S25 Ultra. That said, there are some new details rumored for the Galaxy S26 Ultra that could make it desirable to some users, whether they are using an older Samsung device or looking to switch from another phone brand. Irrespective of what we say, Samsung is already preparing to sell a boatload of Galaxy S26 Ultra units. It reportedly plans to produce roughly 3.6 million units for sale in the first wave after launch. Of course, not all upgrades will appeal equally to every buyer, and we want you to tell us which ones excite you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-2.jpg",
    "pubDate": "2026-01-21T14:33:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14f8aef0a9d6c8bd",
    "title": "Samsung Galaxy S26 launch and sale dates leak again, and it’s a long wait for fans",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-launch-release-date-leak-3634235/",
    "summary": "You'll likely have to wait until March 11 before you get your hands on the new Galaxy S26 series.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/8Nx5OLMak2s/maxresdefault.jpg” json_ld_upload_date=”2025-12-13T08:00:25-05:00″]https://www.youtube.com/watch?v=8Nx5OLMak2s TL;DR According to leaks, Samsung is expected to unveil the Galaxy S26 series on February 25, with open sales starting March 11. A new leak says the Galaxy S26 series will be available for pre-order from February 26 to March 4 and will also be on a “pre-sale” period from March 5 to March 10. While this leaked timeline is for South Korea, it could also apply to the USA, as both regions have long been among Samsung’s first-wave markets for past Galaxy S flagship releases. W…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-10-scaled.jpg",
    "pubDate": "2026-01-21T14:09:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00adde331a803086",
    "title": "McIlroy challenges Hatton and Rahm to pay Tour fines",
    "link": "https://www.bbc.com/sport/golf/articles/c1je91638g6o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says Tyrrell Hatton and Jon Rahm can \"prove\" their commitment to Europe's Ryder Cup team by settling the fines handed down to them by the DP World Tour.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T14:00:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e4470bf5c3d0509",
    "title": "Survey reveals the Pixel features Google fans want borrowed from rival phones",
    "link": "https://www.androidauthority.com/features-you-want-pixel-poll-results-3634198/",
    "summary": "Many of these aren't unreasonable asks in 2026.",
    "body": "The idea of the ultimate Google Pixel feature is difficult to envisage, because who knows what our smartphones will be capable of in five or ten years? However, when your flagship Pixel doesn’t have a feature that another brand already offers, it’s not unrealistic to hope that Google will introduce it to its own lineup sooner rather than later. With that in mind, we set out to discover which feature from another brand you want on your Pixel. Android Authority contributor Zac Kew-Denniss got the ball rolling by giving you some options. His article last month broke down the seven features from other phones he wanted to see on his next Pixel , and he turned that shortlist into a poll to see which ideas resonated most with you. His suggestions included everything from motion gestures to widget stacks, and you should check out his article to understand his reasoning. The poll also invited you to suggest your own ideas in the comments. Plenty of you weighed in, giving us a pretty clear picture of where Pixel fans think Google could up its game. Let’s take a look at the results.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2026-01-21T13:52:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b83fedeabdc2fdf",
    "title": "Crystal Palace striker Mateta tells club he wants to leave",
    "link": "https://www.bbc.com/sport/football/articles/c62wn91w5geo?at_medium=RSS&at_campaign=rss",
    "summary": "France striker Jean-Philippe Mateta has 18 months remaining on his current deal at Selhurst Park and as things stand he will not be signing an extension.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T13:37:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba0edfecfb167519",
    "title": "Android Auto music controls looking different? Google is finally rolling out the new UI",
    "link": "https://www.androidauthority.com/android-auto-media-playback-template-stable-rollout-3634189/",
    "summary": "The stable rollout of version 16.0 brings along the much awaited Media Playback template.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Android Auto 16.0 is finally rolling out in the stable branch, bringing the new Media Playback template to all users. The redesigned layout features a wavy progress bar and moves the play, pause, and track controls to the left. The uniform template will ensure a consistent experience across different media apps like Spotify and YouTube Music on the Android Auto platform. Google introduced the new Media Playback template for Android Auto last year, giving music player apps like Spotify and YouTube Music a consistent look and experience. More recently, the company updated the template with a new wavy progress bar , adding some visual flair. However, most users have not been able to enjoy the changes so far, as the changes have been under testing all this time. Thankfully, that is now changing, as the new Media Playback template is now rolling out to users in the stable branch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Auto-Most-Used-Apps-on-Taskbar.jpg",
    "pubDate": "2026-01-21T13:28:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58208bbac0c1a96d",
    "title": "Samsung just leaked the Galaxy S26 Ultra’s long-rumored Privacy Display feature",
    "link": "https://www.androidauthority.com/samsung-privacy-display-confirmed-3634212/",
    "summary": "A new screenshot shows Samsung is finally building privacy mode right into the phone's screen.",
    "body": "TL;DR A screenshot from Samsung’s Good Lock team reveals a dedicated Quick Panel toggle for the Privacy Display feature in One UI 8.5. It’s expected to work with Samsung’s new M14 OLED panel and Flex Magic Pixel tech to physically narrow viewing angles. From an angle, the screen should appear black, while the user still gets a normal, bright view head-on. If you usually buy those dark, grainy privacy screen protectors as soon as you get a new phone, you might want to wait before ordering one for the Galaxy S26 Ultra. Samsung seems ready to fix your shoulder surfer problem with hardware, and now there’s software evidence to prove it. After months of rumors about the Flex Magic Pixel technology , a new slip-up from Samsung has effectively confirmed the existence of a built-in Privacy Display. A screenshot shared by the Good Lock team (via Tarun Vats) shows a new quick toggle for this feature in an early version of One UI 8.5 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-1-scaled.jpg",
    "pubDate": "2026-01-21T13:16:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3bd258e6cd669ef",
    "title": "This massive UST Google TV projector is so good it’s making me want to redesign my home",
    "link": "https://www.androidauthority.com/awol-vision-aetherion-max-review-3632976/",
    "summary": "Even without the space it deserves, the AWOL Vision Aetherion Max shines.",
    "body": "Ultra-short-throw (UST) projectors are meant to be a practical alternative to massive TVs. They promise big-screen immersion without permanent installations, and I appreciate not having to climb a ladder to mount anything to my ceiling. The irony is that the best UST projectors still require something many homes don’t have: space. After a week with AWOL Vision’s Aetherion Max, it became clear that I don’t have a room with a wall large enough, or a layout flexible enough, to fully take advantage of what this projector can do. And if a review unit can genuinely make you contemplate the whole layout of your home to try and keep it in use, that’s a really good sign. If you have the room, the Aetherion is one of the most technically impressive projectors I’ve used.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/awol-vision-aetherion-pro-build-scaled.jpg",
    "pubDate": "2026-01-21T12:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8f577779b134e0f8",
    "title": "Is OnePlus being dismantled? New report raises serious questions (Updated: Statement for US)",
    "link": "https://www.androidauthority.com/oneplus-shutdown-3633948/",
    "summary": "Update: OnePlus has made it very clear that the company is not shutting down.",
    "body": "TL;DR In the wake of losing market share to other brands, and big device cancellations, a new report suggests that OnePlus may exit smartphone production. This move would follow OPPO’s announcement it was restructuring Realme as a sub-brand again. OnePlus has yet to formally respond to the allegations, and so far we’ve yet to see these claims substantiated. Update, January 21, 2026 (06:53 AM ET): OnePlus North America has also shared a similar statement with us, reproduced below: OnePlus North America continues to operate, with full guarantee of users’ after-sales support, software updates, and rights commitments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-with-OnePlus-buds-pro-3.jpg",
    "pubDate": "2026-01-21T11:53:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0ecdad998c6bbea",
    "title": "OnePlus flatly denies shutdown rumors, calls report ‘false’ (Updated: North America statement)",
    "link": "https://www.androidauthority.com/oneplus-statement-on-shutdown-3634109/",
    "summary": "The company added that its business operations are continuing as normal.",
    "body": "TL;DR OnePlus has confirmed it is not shutting down. The company’s India CEO, Robin Liu, dismissed the recent Android Headlines report that suggests that OnePlus is being dismantled quietly. OnePlus is urging stakeholders “to verify information from official sources before sharing unsubstantiated claims.” Update, January 21, 2026 (06:52 AM ET): OnePlus North America has also shared a similar statement with us, reproduced below: OnePlus North America continues to operate, with full guarantee of users’ after-sales support, software updates, and rights commitments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2026-01-21T11:52:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49897f7bae99b04b",
    "title": "Google Keep might be losing one of its most useful features",
    "link": "https://www.androidauthority.com/google-keep-reminders-removal-apk-teardown-3634171/",
    "summary": "Recent findings suggest that reminders could soon be stripped from Keep as Google centralizes them in Tasks.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google may be preparing to remove the ability to create and view reminders directly within Google Keep. We’ve spotted Google testing some UI changes in Google Keep, such as eliminating the ‘bell’ icon for setting any type of reminder and removing the Reminders section from the sidebar These changes could signal a broader shift toward consolidating reminder functionality into Google Tasks. Google has been working to make Google Tasks the one-stop shop for reminders across its services. Google Keep reminders are already saved to Google Tasks , but chances are you may soon not be able to create reminders in Google Keep at all. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google has already removed the ability to create location-based reminders from Google Keep, and we’ve spotted clues …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-21T11:32:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b5e60d57690188",
    "title": "What does the future hold for LIV Golf after Koepka exit?",
    "link": "https://www.bbc.com/sport/golf/articles/cwygv2vv19eo?at_medium=RSS&at_campaign=rss",
    "summary": "With the PGA Tour going on the offensive, how hard LIV's paymasters fight to keep Bryson DeChambeau may well go a long way to dictating the future credibility of its series, writes Dan Roan.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T11:08:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58f5a4ff4ee36ac4",
    "title": "I wish every Android app looked as good as this one",
    "link": "https://www.androidauthority.com/android-app-design-3631537/",
    "summary": "Sure, your app works, but that's only part of the equation.",
    "body": "I used iOS for over a decade before fully switching to Android. Even today, my favorite part of iOS doesn’t come from Apple itself, but instead from its third-party app community. My social media feed is filled with examples of beautiful indie iOS apps, crafted beautifully down to the most minute of details. On Android, however, I struggle to find apps with uniquely designed experiences. As long as the app technically does what it’s intended to do, it gets a passing grade for most people. I’ve long wanted to see that change, and I think the only way that happens is if Google leads from the top. Material 3 Expressive shows Google is recognizing design’s importance more than ever before — I prefer it to Apple’s Liquid Glass — but it only matters if the design system is applied to the apps we use every day. With Google’s very own Fitbit app — the new version that’s still rolling out, so you may not see it in your app yet — I see a shining example of what the future of Android apps might look like, and now I want every app I use to look this good.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/1-scaled.jpg",
    "pubDate": "2026-01-21T11:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e14e43c49a6ddae",
    "title": "Survey reveals which Android phone brand you thought had the best 2025",
    "link": "https://www.androidauthority.com/best-android-phone-oem-2025-poll-result-3634045/",
    "summary": "You told us which OEM came out on top for you, and also gave OnePlus its own report card.",
    "body": "2025 was a weird year for Android phone makers. We got genuinely useful upgrades like increased use of silicon-carbon batteries and more phones flirting with Qi2-style magnets, but it also felt like a lot of brands spent the year moving sideways rather than forward. We have some insight on the subject, but we also wanted to know what our well-informed readership thought, so we decided to poll you on which Android OEM had the best year overall. To get the ball rolling, our own Hadlee Simons gave his breakdown when we ran the poll, ranking major Android brands from worst to best based on how their 2025 played out. He obviously considered the hardware side, but also things like software support, strategy, and whether the brand actually seemed to be moving in the right direction. He ultimately concluded that no OEM deserved the top spot, but second and third positions went to Samsung and OnePlus, respectively. More on the latter of those a bit later, but first, let’s see how closely (or not) you agreed with Hadlee’s analysis by looking at the outcome of that poll.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/favorite-android-phones-prime-day-2025-2-scaled.jpg",
    "pubDate": "2026-01-21T11:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6223dcf58bd0f0e4",
    "title": "AT&T wants to fix your terrible stadium 5G, even if you have Verizon or T-Mobile",
    "link": "https://www.androidauthority.com/att-turbo-live-announced-3634154/",
    "summary": "AT&T’s Turbo Live gives every phone a VIP pass for stadiums, including Verizon and T-Mobile phones.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T announced Turbo Live, a temporary data boost designed specifically for packed stadiums and arenas. The service hits over 10 major US venues next month, including the Las Vegas Sphere, MetLife Stadium, and Levi’s Stadium. Verizon and T-Mobile users can also buy into Turbo Live. AT&amp;T wants to solve a common problem at live events: when your phone stops working as soon as the crowd arrives. The company just announced Turbo Live, a new “VIP connection” made for busy stadiums and arenas. The big news isn’t just that AT&amp;T is giving some data traffic higher priority. The carrier is also offering this fast lane to everyone, including T-Mobile and Verizon customers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2026-01-21T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72503f7eb3e30992",
    "title": "The iPhone 18 Pro is already putting 2026 Android phones to shame",
    "link": "https://www.androidauthority.com/iphone-18-pro-already-putting-2026-android-phones-shame-3633944/",
    "summary": "As an Android fan, 2026 isn't looking too hot.",
    "body": "The 2026 Android landscape is quickly taking shape. Samsung’s Galaxy S26 series has leaked to death, OnePlus already launched its big phone for the year, Google’s next Pixel A handset is right around the corner, and Motorola is getting back into the flagship race. There’s a fair amount to look forward to, but even as a longtime Android fan, it’s becoming increasingly difficult to get too excited about any of it the more we learn about the iPhone 18 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down.jpg",
    "pubDate": "2026-01-21T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dd1f54d2a141879",
    "title": "Gemini now helps you prep for SATs with free mock tests",
    "link": "https://www.androidauthority.com/google-gemini-sat-prep-test-3634160/",
    "summary": "These full-length tests, verified by experts, simulate actual SATs.",
    "body": "TL;DR Gemini will now let you take SAT prep tests for free. These are full-length tests vetted by experts to simulate real-world SATs. It is also rolling out Gemini features to Gmail and Google Docs for Google Workspace Education users. Time and again, Google has endorsed the benefits of Gemini for learning. Whether it’s brushing up on new language skills , dissecting topics with Canvas , vibe-coding basic apps and web pages with step-by-step instructions, or even attempting to replace your real-life tutor . Google has now expanded its resources, particularly for students, with a new update, allowing them to prepare for college. Google has added the option to take mock SATs with Gemini. Google says these “full-length, on-demand practice” tests can be taken for free. It adds that, unlike the unregulated study resources, such as flash cards and mock quizzes, that Gemini or NotebookLM produce, these tests are rigorously vetted by prep test providers such as the Princeton Review . This helps ensure the test questions are accurate and align with real tests.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-21T09:47:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "023af00521517ac3",
    "title": "Want a QWERTY phone in 2026? Here’s a Clicks Communicator rival you shouldn’t miss",
    "link": "https://www.androidauthority.com/unihertz-titan-2-elite-qwerty-android-phone-3634132/",
    "summary": "Unlike the Communicator, the Unihertz Titan 2 Elite may not want to be limited as your secondary phone.",
    "body": "Credit: Unihertz TL;DR Unihertz, a company that already sells rugged QWERTY phones, is teasing its next phone with a physical keyboard. The Unihertz Titan 2 Elite features a more compact and sleeker design, much like the recently revealed Communicator from Clicks. Unihertz will showcase the phone in March, and a Kickstarter will follow soon. Through 2025, there have been frequent attempts to create devices that replicate BlackBerry’s impact. In addition to projects dedicated to reviving older BlackBerry phones , we recently witnessed the announcement of Clicks Communicator , a compact phone with a QWERTY keypad. Clicks is the same company that began selling cases for iPhones and some flip-style foldables with built-in keyboards only a few years ago. Meanwhile, another company with several years of pedigree is ready to join the race. The Unihertz Titan 2 Elite is the latest step in that direction. Unihertz is no stranger to phones with physical QWERTY keypads . It has been dabbling with them for well over five years, filling the gap left by BlackBerry’s decline.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/unighertz-titan-elite-2.jpg",
    "pubDate": "2026-01-21T08:29:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9414e7557013180c",
    "title": "This upcoming Ultra flagship was spotted with an insane 300mm telephoto lens extender",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-300mm-telephoto-extender-leak-3634135/",
    "summary": "A leaked engineering prototype of the Oppo Find X9 Ultra shows off this massive accessory for pro-grade mobile photography.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The upcoming OPPO Find X9 Ultra was spotted with a unique 300mm telephoto lens extender accessory. Previously leaked specs suggest the device will feature high-end cameras: a 200MP “super large” primary camera, a 200MP “mid-telephoto” camera, and a 50MP 10x periscope zoom camera The phone is expected to debut in China and globally in March, marking an unusual international push from OPPO’s ultra tier. If you want the absolute best camera on an Android phone, you’ll pretty much have to gravitate towards an Ultra flagship. We’ve seen the likes of the Xiaomi 17 Ultra raise the bar for what they can do, and we’re expecting more of the same with the vivo X300 Ultra and the OPPO Find X9 Ultra , too. At least with OPPO, a new leak suggests the company is not only going to pack a great camera into the Find X9 Ultra flagship but also equip it with an insane 300mm telephoto extender accessory. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Find-X8-Ultra-Camera-Close-Up.jpg",
    "pubDate": "2026-01-21T08:28:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fad20a9f95456953",
    "title": "'I'm a scary sight' - Northampton's 23-stone, one-meal man",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3ve1nx26l3o?at_medium=RSS&at_campaign=rss",
    "summary": "Northampton lock JJ van der Mescht's gainline power and 23-stone frame is fuelled by just one meal a day.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:51:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fca39459c980e688",
    "title": "This Gemini Calendar trick turns a simple invite into a privacy nightmare",
    "link": "https://www.androidauthority.com/gemini-google-calendar-exploit-3634125/",
    "summary": "Researchers found that when users ask Gemini about their schedule, it can be tricked into summarizing their private meetings.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Researchers found a way to hide malicious instructions within a normal Google Calendar invite that Gemini can unknowingly execute. When users asked Gemini about their schedule, it could be tricked into summarizing their private meetings and leaking that data into a new event. Google was duly notified and has added new protections, but the issue highlights how AI features can be abused through natural language. Google recently made Gemini a lot more useful by letting it work across multiple Calendars , not just your primary one. You can now ask about events or create new meetings across secondary calendars using natural language. But just as that update rolled out, security researchers shared a worrying new finding about how Gemini can be exploited to access someone’s private and confidential Calendar information.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-21T05:51:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8961e966391f5e1c",
    "title": "Android 16 beta continues to crash popular work apps, and Google has no fix yet (Updated: Potential fix)",
    "link": "https://www.androidauthority.com/android-16-qpr-3-beta-microsoft-office-crash-3633859/",
    "summary": "The issue persists even after Google claiming to have fixed it.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Many Pixel owners have complained about Microsoft Office apps not functioning properly on their devices. The issue particularly affects those running Android 16 QPR3 beta. While Google has acknowledged the issue and claimed to fix it with the latest beta last week, the issue still persists. Update, January 20, 2026 (11:35 PM ET): Recent comments on the Issue Tracker indicate signing up for a beta version of Microsoft Intune on the Play Store helped them circumvent the issue.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/microsoft-phone-link-to-windows-on-Android-scaled.jpg",
    "pubDate": "2026-01-21T04:35:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1d168c7a49cabca",
    "title": "'Good signs' or just buying time? Spurs remain divided on Frank future",
    "link": "https://www.bbc.com/sport/football/articles/cj4lqy2np2zo?at_medium=RSS&at_campaign=rss",
    "summary": "Many Tottenham fans have already lost faith in Thomas Frank - but did Tuesday's 2-0 win over Borussia Dortmund give cause for optimism?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:24:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2754d25452c5f6b",
    "title": "Galaxy S26 Ultra color lineup looks pretty boring, and didn’t even copy iPhone orange",
    "link": "https://9to5google.com/2026/01/20/galaxy-s26-ultra-color-lineup-looks-pretty-boring-and-didnt-even-copy-iphone-orange/",
    "summary": "New leaks have revealed the likely lineup for Samsung’s Galaxy S26 Ultra colors, and it sounds pretty tame. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70b481d738c19991",
    "title": "Android Auto 16.0 update rolling out more widely with new media player redesign [Gallery]",
    "link": "https://9to5google.com/2026/01/20/android-auto-media-player-redesign-update/",
    "summary": "Google is rolling out a redesign to the media player on Android Auto alongside the latest widely available updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39bd8659a6cf7108",
    "title": "The mundane absurdity of telling Gemini about your life",
    "link": "https://9to5google.com/2026/01/20/gemini-life-updates/",
    "summary": "I wasn’t an early adopter of chatbots. The messaging metaphor didn’t appeal to me as someone who saw chatting as something you only do with other people. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:23:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8db6fdc29d9fbf",
    "title": "NASA’s Day of Remembrance Honors Fallen Heroes of Exploration",
    "link": "https://www.nasa.gov/news-release/nasas-day-of-remembrance-honors-fallen-heroes-of-exploration-2/",
    "summary": "NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the…",
    "body": "The Space Shuttle Columbia Memorial is seen during a wreath laying ceremony that was part of NASA&#8217;s Day of Remembrance, Thursday, Jan. 23, 2025, at Arlington National Cemetery in Virginia. Wreaths were laid in memory of those men and women who lost their lives in the quest for space exploration. Credit: NASA/Bill Ingalls NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the end of the month. “On NASA’s Day of Remembrance, we pause to honor the members of the NASA family who lost their lives while pushing the boundaries of exploration and discovery,” said NASA Administrator Jared Isaacman. “We remember them not to retreat from risk, but to respect it — to learn, to improve, and continue onward. Their sacrifice and the strength of their families will forever inspire us as we continue to reach for the stars and pursue the secrets of the universe.” Isaacman will lead an observance at 1 p.m. EST at Arlington National Cemetery in Virginia,…",
    "image": null,
    "pubDate": "2026-01-20T23:17:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2edd38de4d20c96f",
    "title": "'Battered in Bodo' - is this more than just a blip for Man City?",
    "link": "https://www.bbc.com/sport/articles/crkr76gkxr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City suffered their very own \"hell of a beating\" moment in Norway on Tuesday - now Pep Guardiola and his players must turn around their fortunes in an increasingly trying January.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:59:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4d5ae53cb2803db",
    "title": "OnePlus update starts bricking phones when you try to install older software",
    "link": "https://9to5google.com/2026/01/20/oneplus-update-starts-bricking-phones-when-you-try-to-install-older-software/",
    "summary": "OnePlus has implemented new anti-rollback methods in OxygenOS, forcing users to stay on the latest software versions with no way to go back. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cd441f4566e7210",
    "title": "ChatGPT is rolling out YouTube-style age prediction",
    "link": "https://www.androidauthority.com/chatgpt-age-prediction-3634063/",
    "summary": "ChatGPT may require you to send a selfie to prove you're over 18.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR OpenAI has announced the rollout of an age prediction tool on ChatGPT consumer plans. If the tool determines that you’re under the age of 18, extra protections will be placed on your account to reduce exposure to inappropriate content. Anyone who is incorrectly placed in the under-18 category will have to verify their age with a selfie. Since last year, YouTube has been cracking down on non-age-verified accounts. Although the goal is to protect the platform’s youngest viewers, the age-prediction system YouTube deployed has wrongly ensnared countless accounts owned by adults. If you’re tagged by the system, you can restore full access to your account, but only if you provide proof of your age first. Now OpenAI is following YouTube’s lead and rolling its own age-prediction system for ChatGPT accounts. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/ChatGPT-stock-photo-12.jpg",
    "pubDate": "2026-01-20T21:37:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32260dbe3024b57c",
    "title": "Galaxy S26 Ultra rumors are getting even more colorful",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-color-leak-3634083/",
    "summary": "Things are looking pretty pastel.",
    "body": "TL;DR Evan Blass says the Galaxy S26 Ultra will be available in six colors: black, white, blue, “cobalt violet,” “silver shadow,” and “pink gold.” This lines up with previous leaks, so we’re inclined to believe it’s accurate. The Galaxy S26 series is expected to launch in February. Over the weekend, we saw a leak that showed the upcoming Galaxy S26 Ultra’s SIM card tray in four colors: black, white, blue, and purple. Today, a new rumor from credible leaker Evan Blass corroborates those four colorways, plus a couple more. In a tweet, Blass says the S26 Ultra will be available in six colors: the black, white, blue, and purple we’ve already seen. There’ll supposedly be two additional colorways, too, in Silver Shadow and Pink Gold.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-rear-hero.jpg",
    "pubDate": "2026-01-20T21:18:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb03fdb1927f3109",
    "title": "‘Gemini in Chrome’ browser integration is starting to arrive for Chromebooks",
    "link": "https://9to5google.com/2026/01/20/gemini-in-chrome-integration-chromebooks/",
    "summary": "A few months after it landed on other platforms, “Gemini in Chrome” is finally starting to appear on ChromeOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "526f07da61bbaad7",
    "title": "Gemini app ‘plus’ menu switches to list with NotebookLM addition",
    "link": "https://9to5google.com/2026/01/20/gemini-plus-list-notebooklm/",
    "summary": "After coming to the web in December, NotebookLM integration is now available in the Gemini app on Android with a redesigned plus list. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T19:37:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45d52f76512c875d",
    "title": "Alexa Plus attempts to gaslight user while turning the snark dial up to 11",
    "link": "https://www.androidauthority.com/alexa-plus-lies-about-command-3633997/",
    "summary": "Is Alexa Plus gaslighting you? User says assistant is inventing false voice commands.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Alexa Plus inexplicably turned on a user’s light without being prompted. When the user asked the assistant why it turned on the light, it falsely claimed the user asked for the light to be switched on. Despite having no record of a recent voice command, the assistant continued to claim that a request had been made. As a perk for Prime members, Amazon recently began upgrading Alexa users to Alexa Plus . While not the case for everyone, some users did not appreciate the forced update. Why would users get upset about a free upgrade? There are various reasons why you may want to stick with the original assistant. For instance, to avoid running into Alexa Plus headaches like the one this user describes. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/amazon-alexa-plus-event-panos-panay-3.jpg",
    "pubDate": "2026-01-20T19:21:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1689fafa97ee096b",
    "title": "Today’s Android app deals and freebies: AntVentor, Ninja Village, Oh!Edo Towns, more",
    "link": "https://9to5toys.com/2026/01/20/todays-android-app-deals-free-ninja-village/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like AntVentor: Puzzle adventure, Ninja Village, Oh!Edo Towns, and more. We also have Samsung’s latest 32-inch M8 Smart Monitor at $300 off, this 44mm Galaxy Watch 8 at a sizable $160 off, and some o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T19:20:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "585abdf6bba5a007",
    "title": "iPhone 18 Pro may not abandon Apple’s signature Dynamic Island, after all",
    "link": "https://www.androidauthority.com/iphone-18-pro-dynamic-island-centered-3634052/",
    "summary": "More like Static Island.",
    "body": "TL;DR The upcoming iPhone 18 Pro and Pro Max will feature smaller Dynamic Island cutouts that will still be centered, a new leak claims. A previous leak implied the phones would shift the cutout to the left corner of the display. The phones are likely to be released this September. Yesterday, we saw a leak that said Apple’s next flagship phone, the iPhone 18 Pro, might tuck its Face ID sensor under the display, in the process shrinking the now-trademark Dynamic Island cluster and shifting it to the left. Today, another leak corroborates part of that story while contradicting another. Apple news account AppleTrack has posted on Twitter about a fresh leak that says the iPhone 18 Pro series will indeed have the Face ID illuminator and sensor positioned under display pixels. Contrary to yesterday’s leak, though, this one claims that the visible Dynamic Island cutout will stay in the middle of the display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/iPhone-17-Pro-ios-26-lock-screen.jpg",
    "pubDate": "2026-01-20T19:17:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba98656fecbdf477",
    "title": "Realme teases new phone with 10,001 mAh battery following questionable Oppo merger",
    "link": "https://9to5google.com/2026/01/20/realme-battery-phone-teaser-oppo-merger/",
    "summary": "Realme has started showing off the Realme P4 Power, a new smartphone with an absolutely massive 10,001 mAh battery that’s due to launch later this month, and also be the first device coming out of the company following a merge with Oppo. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e32283003fc07dd",
    "title": "Google Phone ‘Keep portrait mode’ call setting returns to beta [U]",
    "link": "https://9to5google.com/2026/01/20/google-phone-portrait-setting/",
    "summary": "To address how Phone by Google recently gained a landscape calling screen, the dialer app is now offering a setting to “Keep portrait mode on calls.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T17:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "442c00589cf3842c",
    "title": "NFL play-offs - how final four can make it to Super Bowl",
    "link": "https://www.bbc.com/sport/american-football/articles/c5yxd28d4ewo?at_medium=RSS&at_campaign=rss",
    "summary": "We look at what the four teams left standing need to do to make it to Super Bowl 60 and the key factors in Sunday's Conference Championship games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T17:36:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "215c6a5c223065f4",
    "title": "Deals: Galaxy Watch 8 $160 off, Tab S10 Lite down at $280, Samsung Ark curved monitor $1,500 off, M8 Smart Monitor, more",
    "link": "https://9to5google.com/2026/01/20/deals-galaxy-watch-8-tab-s10-lite-samsung-odyssey-ark/",
    "summary": "Today’s 9to5Toys Lunch Break awaits below starting with a chance to score the 44mm Galaxy Watch 8 at a sizable $160 off as well as Samsung’s 2025 Galaxy Tab S10 Lite from $280. On the monitor side of things we have Samsung’s stunning 55-inch Odyssey Ark 2nd-gen 4K at a massive $1,500 off joined by …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:49:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e455644be6b6615",
    "title": "Latest Galaxy S26 leak is all about its Qi2 charging buddy",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-qi2-charger-images-3633941/",
    "summary": "Here's a new look at Samsung's Qi2 charger for the Galaxy S26.",
    "body": "Credit: WinFuture TL;DR A leak has revealed new images of Samsung’s wireless Qi2 charger for the Galaxy S26 series. The power bank can wirelessly charge an S26 phone at up to 15W or 20W with a wired connection. The device is said to have a capacity of 5,000mAh. We’re slowly inching toward the eventual launch of the Galaxy S26 series. It’s believed that Qi2 support will be one of the new features Samsung introduces to its flagship 2026 phones. Along with that new feature, Samsung is working on an official accessory that will take advantage of that Qi2 support. A leak has now provided new images and details about the charging device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Qi2-Magnetic-Wireless-Powerbank-4.jpg",
    "pubDate": "2026-01-20T16:37:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbaba527064fa7b8",
    "title": "Samsung partners with Perplexity to make Bixby actually useful",
    "link": "https://www.androidauthority.com/samsung-bixby-one-ui-8-5-perplexity-3633971/",
    "summary": "What's this mean for Samsung and Gemini?",
    "body": "TL;DR Samsung announced this morning that an updated Bixby assistant will be available in One UI 8.5. This refreshed Bixby will be able to control device settings via natural language and connect to Perplexity to pull info from the web. The initial announcement is no longer available; we’ve asked Samsung why. Bixby hasn’t seemed like much of a priority for Samsung lately, but it looks like that’s changing with the upcoming One UI 8.5 update. Earlier this morning, Samsung announced a beta for the latest version of its assistant, “upgraded to operate as a conversational device agent” that leverages Perplexity to answer complex questions. Samsung, oddly enough, has since removed its announcement, with its URL currently pointing to a Page not found error. According to the announcement’s text as preserved by Droid Life , the new Bixby will let you control your device’s settings and features by making requests in natural language. For questions about topics other than your phone itself, Bixby will connect to Perplexity to pull info from the web.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2026-01-20T16:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e65bf8c64d1d0bf8",
    "title": "Pocket Casts for Wear OS update adds watch speaker playback",
    "link": "https://9to5google.com/2026/01/20/pocket-casts-wear-os-speaker/",
    "summary": "Google introduced watch speaker playback with Wear OS 5.1, and the latest update to Pocket Casts adds support. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:31:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bd00eb3b612530a",
    "title": "YouTube has reportedly disabled and started removing specialized captions [U]",
    "link": "https://9to5google.com/2026/01/20/youtube-removes-custom-captions/",
    "summary": "YouTube videos have long supported the custom SRV3 caption format, which creators have been using in pretty creative ways. Apparently, that format has been disabled, and some are reporting that uploaded caption files are being deleted from videos. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:51:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d050f0f7eea02afe",
    "title": "Samsung deleted its Bixby reboot reveal, but confirmed when it will arrive",
    "link": "https://9to5google.com/2026/01/20/samsung-bixby-reboot-deleted/",
    "summary": "Samsung announced its big Bixby reboot earlier today, but has since deleted the post entirely. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d809c4f7127a9edd",
    "title": "Google’s Phone app keeps turning sideways, and users are confused again",
    "link": "https://www.androidauthority.com/google-phone-app-landscape-ui-rotation-3633937/",
    "summary": "Google needs to add the new Portrait Lock toggle to stable releases as soon as possible.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Phone app now supports landscape UI, meaning it will rotate if your system-wide auto-rotate is on. However, this feature apparently keeps getting added and removed between stable updates. Google also added a portrait lock toggle in beta releases, but the setting hasn’t made its way to the stable release yet, causing further confusion. Until Google makes up its mind, users can stop the unintentional rotation by disabling system-wide auto-rotate. Back in September 2025, users began getting annoyed when their phone calls switched to landscape orientation while using the Google Phone app. As it turns out, the Google Phone app had just started supporting landscape UI for calls , and users with auto-rotate enabled on their phones were seeing the intended behavior but mistakenly thought it was a bug. Users are complaining once again that the Phone app is turning to landscape, and, as before, it might still be intended behavior. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Stock-photo-of-Phone-by-Google-app-with-dialer-open.jpg",
    "pubDate": "2026-01-20T15:49:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "133d0e829b5438f6",
    "title": "This is why T-Mobile reps keep pushing its new credit card, and it’s depressingly obvious",
    "link": "https://www.androidauthority.com/t-mobile-pushing-credit-card-harder-3633926/",
    "summary": "The store employee may have more incentives for you to sign up than you do.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile store employees reportedly say credit card signups are now tracked as part of performance metrics. Customers may be flagged internally, prompting reps to offer the card proactively via SMS during a visit. You’re still under no obligation to apply, but don’t be surprised if the card comes up quickly and unprompted. If you’ve visited a T-Mobile store recently and felt like the credit card pitch came harder or faster than expected, that might be by design. New reporting suggests the carrier is pushing its branded credit card harder at the employee level than ever, making it far more likely to come up in everyday store visits. According to The Mobile Report , anonymous T-Mobile employees told the publication that credit card applications are now tied directly to an internal performance metric called ULB, which is short for Un-Carrier Leaderboard. If signups are tracked as part of how store employees are assessed, this will naturally encourage most reps to push the card on customers as much as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-20T15:20:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e4abe061ef704b2",
    "title": "Sony is giving control of its TV business to TCL with new ‘strategic partnership’",
    "link": "https://9to5google.com/2026/01/20/sony-tcl-new-strategic-partnership-joint-venture/",
    "summary": "One of the most beloved names in the TV business is throwing in the towel, as Sony has announced a new partnership with TCL that will see the latter steering the ship. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T14:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034be2962eca759d",
    "title": "We’ve just lost our best chance at the next great compact phone",
    "link": "https://www.androidauthority.com/rip-compact-asus-zenfone-3633630/",
    "summary": "ASUS hit pause; we'll probably never see another brilliant compact Zenfone.",
    "body": "Credit: Robert Triggs / Android Authority I don’t know about you, but I miss the days of a burgeoning and diverse smartphone market — not the hegemony of copy-paste phones we see today. News that ASUS hit pause on smartphone development , quite possibly for good, has perhaps just ruined our chance at seeing another novel and brilliant compact smartphone . It’s genuinely disappointing. Ever since the colorful little ASUS Zenfone 10 launched back in mid-2023, fans (myself included) have wondered if we’ll ever see another compact phone of this quality. 2024 slunk by with little more than a teaser of future possibilities. Instead, ASUS banked hard on the gargantuan Zenfone 11 Ultra. 2025 passed with virtual silence, and now it seems that any residual hope has been snuffed out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/ASUS-Zenfone-10-back-in-hand.jpg",
    "pubDate": "2026-01-20T13:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fcf43d6f8276e2fb",
    "title": "These are the best secure email services I recommend in 2026",
    "link": "https://www.androidauthority.com/best-secure-email-services-3632700/",
    "summary": "Keep your emails private.",
    "body": "Credit: Calvin Wankhede / Android Authority All those free and popular email services like Gmail aren’t as private as you think. The companies behind them have access to your email account, so they can technically view every email you have ever sent and received. While we have to trust that large, reputable companies follow their own privacy rules and don’t do that, they are definitely scanning all your emails automatically to provide popular features like Smart Reply and automatic sorting. Some even use that data to train their AI models, and all of them are required to hand over data to the government when asked. Your email should be your business. Period. And that’s where secure email services come in. These differ from those offered by Big Tech because they use end-to-end encryption. They are completely secure, so the companies that own them can’t see your emails even if they wanted to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/proton-mail-header.jpg",
    "pubDate": "2026-01-20T13:07:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26012fe313c23ccf",
    "title": "Tiles, complications, apps, notifications? What’s your go-to smartwatch interaction?",
    "link": "https://www.androidauthority.com/smartwatch-interaction-open-thread-3633834/",
    "summary": "You can interact with your smartphone in many ways, but which is your favorite?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-new-modular-watch-face.jpg",
    "pubDate": "2026-01-20T13:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "565fe44f9257714f",
    "title": "Nova Launcher gets a new owner and… ads",
    "link": "https://www.androidauthority.com/nova-launcher-acquisition-ads-update-3633871/",
    "summary": "Nova Launcher lives again, but users might not like its newest avatar.",
    "body": "TL;DR Swedish company Instabridge has acquired Nova Launcher from its previous owners, Branch Metrics. Instabridge pledges not to reinvent Nova Launcher but is exploring monetization options, including possible ad integration in the free version of the launcher. The latest Nova Launcher version (v8.2.4) contains code for Facebook Ads and Google AdMob trackers, as well as strings for ad integration. Users have also spotted ads already. Nova Launcher’s death in September last year left many Android fans heartbroken, especially as it signalled the imminent end of Android’s tinkering era as it once was. However, despite being “dead,” Nova Launcher received a couple of surprise updates in November. The launcher has once again received updates, but they come along with a change in ownership, and surprise, surprise, ads! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nova-Launcher-title-close-up.jpg",
    "pubDate": "2026-01-20T13:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e09df303d3122df4",
    "title": "AYANEO’s KONKR FIT has a brand new chipset for gaming handhelds, plus a massive battery",
    "link": "https://www.androidauthority.com/konkr-fit-reveal-3633848/",
    "summary": "Can AYANEO's sub-brand conquer the Windows handheld space, too?",
    "body": "Credit: AYANEO TL;DR The KONKR FIT is an upcoming Windows handheld from the prolific handheld maker AYANEO. It packs a Ryzen AI 9 HX 470, 80Wh battery, and a 7-inch OLED screen into a surprisingly compact device. AYANEO showed off a prototype, but there’s no word yet on pricing or availability. Despite announcing that it would slow down to focus on shipping existing products , AYANEO showcased two new gaming handhelds this week. Both were first announced late last year, but this is the first time we got a look at the pint-sized Pocket S Mini , as well as a powerful new Windows handheld with a surprising new chipset. The KONKR FIT is the second handheld from AYANEO’s new sub-brand KONKR, after the Android-based Pocket FIT . Despite the similarities in name and overall design, the new x86 Windows handheld doesn’t pull any punches when it comes to specs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/KONKR-FIT-design.jpeg",
    "pubDate": "2026-01-20T12:34:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca6b638a9be8b8a7",
    "title": "The Samsung Galaxy A56 5G is a decent $500 phone, but that’s not enough",
    "link": "https://www.androidauthority.com/samsung-galaxy-a56-5g-review-3622394/",
    "summary": "Spend more or spend less, but probably skip this one.",
    "body": "It’s been a few years since Samsung has offered its top-level Galaxy A device officially in the US — since 2023, in fact. Back then, its Galaxy A54 5G challenged Google’s Pixel 7a as its closest rival, combining a triple-camera system and a robust 5,000mAh battery to win users away from the simplicity of Pixel UI and the reliability of Google’s image processing. By all accounts, it was a good $500 phone, offering more than enough bang for your buck. Then, it disappeared. Well, Samsung decided not to offer the Galaxy A55 5G in the States, anyway, making its sub-flagship Fan Edition the go-to option instead. And over the course of that break, the affordable Android market has changed entirely. Rivals like OnePlus and Motorola have stepped up their game, and Google’s Pixel A series is better than ever.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A56-home-screen-flat.jpg",
    "pubDate": "2026-01-20T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcca45ee8c5be4e1",
    "title": "What to expect from Android’s upcoming Transit mode for your daily commute",
    "link": "https://www.androidauthority.com/android-transit-mode-3633735/",
    "summary": "We start to get the picture on how Android will learn about your commute, and which settings it will manage.",
    "body": "TL;DR Android appears to be working on a new Transit mode, but details have proven elusive. New text strings have started to reveal what to expect from Transit mode, including a training period while it learns your schedule. Transit mode will be able to automatically adjust Bluetooth and audio settings. Our devices are pretty smart about figuring out what we’re up to, whether that’s our smartwatch detecting when we’re on a bike ride, or our phone recognizing when we’re driving a car. Late last year, we caught wind of another new tool Google appeared to be developing along these lines, identifying early work on a new system for figuring out when you’re riding public transit . As we wait for Google to finish up and introduce it, we’ve got some new updates on what users can expect. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Let’…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-maps-transit-directions-scaled.jpg",
    "pubDate": "2026-01-20T10:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61c885276df67a8b",
    "title": "How much longer can Samsung keep getting away with doing so little?",
    "link": "https://www.androidauthority.com/how-much-longer-samsung-get-away-doing-so-little-3633348/",
    "summary": "At what point do Samsung customers say enough is enough?",
    "body": "Samsung’s Galaxy S26 series is right around the corner, and if you’ve been paying attention to the rumor mill, you probably know that this year’s phones aren’t expected to be very big upgrades. In fact, they’re shaping up to be a copy-paste job of last year’s Galaxy S25 lineup . Playing it safe isn’t a new move for Samsung; it’s become the company’s go-to strategy for the last several years. As an Android fan and tech enthusiast, this lack of innovation is hard to contend with. And yet from a business perspective, it works for Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-25.jpg",
    "pubDate": "2026-01-20T10:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8aaf348b798a51a",
    "title": "No one noticed that Google has fixed Gemini’s stupidest calendar limitation",
    "link": "https://www.androidauthority.com/google-fixed-gemini-stupidest-calendar-limitation-3633592/",
    "summary": "Gemini can finally read and create events from multiple calendars, like your work, school, or family calendars.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has finally added multiple calendar support to Gemini. You can ask about existing events and create new ones on your secondary calendars. This is great for anyone with work, school, or family calendars. You can also change your default calendar to create events on, but the settings is hidden. It’s been nearly two years since Google released the Gemini app for Android and enabled users to switch from Assistant to Gemini despite a bunch of limitations and missing features. One of those was the lack of multiple calendar support. Without it, you couldn’t ask about events from secondary calendars, such as work, school, or family calendars, or create new ones there. It was silly, and people complained about this repeatedly ( 1 , 2 , 3 ) to deaf ears. Now, two years later, Google has finally fixed this stupid oversight and added back support for multiple calendars to Gemini, so any employee, family member, or student can access their full schedule again — with a few caveats, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-20T10:15:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "711035df03961a2d",
    "title": "Galaxy A57 leak makes it look like a more compelling S26 alternative",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-leak-better-than-galaxy-s26-3633820/",
    "summary": "Featuring a bigger battery despite a sleeker design.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Specifications of the Galaxy A57 have leaked through a telecom certification in China. As per the leak, the Galaxy A57 could be slimmer than the A56, measuring only 6.9mm. The phone is also expected to feature Samsung’s Exynos 1680, a 50MP Sony primary camera, 45W charging, and a 5,000mAh battery. Samsung is on course to launch its flagship Galaxy S26 series later in February. Even before that mega event, though, Samsung could refresh its mid-range A series with noteworthy improvements to the cameras and the overall design. While the Galaxy A07 5G was unveiled last week , the A37 and A57 now appear ready for an official highlight in the coming weeks. Out of the two, the Galaxy A57 is already breaking cover with a fresh listing on TENAA , China’s telecom certification body. While some of the Galaxy A57’s specifications had already leaked, the listing also divulges a breadth of additional information, including its dimensions, display, battery, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-In-Hand.jpg",
    "pubDate": "2026-01-20T10:05:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ba38b313bce89a0",
    "title": "This Android-based tablet blends a paper-like display with app support",
    "link": "https://www.androidauthority.com/hannspree-lumo-launch-3633829/",
    "summary": "Built for reading with less eye strain.",
    "body": "TL;DR The HANNspree Lumo uses a 7.8-inch reflective LCD display with a paper-like look and reduced glare. Its full-color, 60Hz screen paired with Android 14 offer more flexibility than many e-readers. The tablet is available now in Europe for around €369, with no US release confirmed. Most Android tablets focus on brighter screens and higher specs. The HANNspree Lumo takes a different approach, using a reflective LCD display designed to mimic the look of paper while still running full Android. It lands somewhere between a tablet and an e-reader, offering users a more comfortable everyday tablet experience. Instead of a traditional LCD or OLED panel, the Lumo features a 7.8-inch reflective LCD display that relies primarily on ambient light. The result is a matte, low-glare screen that’s easier on the eyes, especially compared to the backlit panels most tablets feature. HANNspree describes the Lumo as a “Dynamic Paper Tablet,” positioning it as a middle ground between traditional tablets and dedicated e-readers. Physically, the tablet is slim and lightweight, measuring about 6.6mm thick and weighing roughly 250g.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/HANNspree-Lumo-Tablet-scaled.jpg",
    "pubDate": "2026-01-20T09:52:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de0436fa2cfeb2c4",
    "title": "Verizon’s $20 outage payout has scammers working overtime",
    "link": "https://www.androidauthority.com/verizon-outage-credit-scam-warning-3633800/",
    "summary": "A Georgia sheriff's office is warning users that phishing texts are targeting those seeking compensation for the outage.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering $20 account credits after a major service outage affected many customers. However, scammers are also allegedly exploiting the situation by sending phishing messages pretending to offer these credits. Authorities advise using the official Verizon app or website directly rather than clicking links in emails or texts. Verizon’s outage last week left many subscribers unable to connect to the network for many hours. This not only impacted personal communication, but also left people like gig workers high and dry. Verizon announced that users would receive $20 in credits per account, and while some people have had success requesting higher amounts , scammers are now cashing in on the opportunity by baiting users with promises of credit. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-20T08:13:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8922f960cfd8b98f",
    "title": "Here’s when OpenAI’s mysterious ChatGPT device could be unveiled",
    "link": "https://www.androidauthority.com/openai-device-launch-2026-3633803/",
    "summary": "But we're still clueless of what it actually could be.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI is planning to unveil its first device in 2026. The company hasn’t revealed specifics about the design or its utility, but commented on the likelihood of multiple devices. Besides unveiling the ChatGPT-powered device, OpenAI might also start selling it in 2026. It’s no secret that OpenAI is building an AI device that will somehow integrate ChatGPT to help you with responses in the physical world. It has been on the cards since 2024, when OpenAI joined hands with Apple’s former design lead Jony Ive , and then followed by acquiring Ive’s startup in 2025. While the exact nature of the device remains unknown, various hypotheses have emerged. For instance, a leaker last year suggested it could be an audio device shaped like a pen , while a more recent leak indicated it would be a pair of earphones with a previously unseen design . Although the details remain hazy, OpenAI’s chief global affairs officer Chris Lehane offered some visibility on the timeline. Speaking on the sidelines of the World Economic Forum at the Axios House forum in Davos, Switzerland, Lehane said OpenAI’s device is “on track” to be unveiled in the second half …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-Android-app-play-store.jpg",
    "pubDate": "2026-01-20T08:06:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e0ef475f8cae28e",
    "title": "The HUAWEI Mate X7 has the best cameras I’ve ever used on a foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-hands-on-preview-3633553/",
    "summary": "This foldable has incredible cameras and great build quality, but is that enough?",
    "body": "As some readers might know, I have a soft spot for foldable phones, and my daily driver is the Pixel 10 Pro Fold. While it’s not the best foldable out there, at least not on paper, I enjoy having a foldable that includes the benefits of a Pixel. It’s not without its flaws, though. However, there’s a new foldable phone on the block that’s caught my attention. Whenever HUAWEI releases a new foldable, I get excited. One of the big issues with my Pixel 10 Pro Fold is that its cameras aren’t up to the quality of typical flagship phones. The new HUAWEI Mate X7 foldable, however, promises cameras that rival those of flagship slab-style phones. So, does it deliver?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-Black-Stood-Up.jpg",
    "pubDate": "2026-01-20T08:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d527d2342e2cd37a",
    "title": "Exclusive: Spotify is testing a wild new feature that finally syncs paper books with audiobooks",
    "link": "https://www.androidauthority.com/spotify-page-match-3633793/",
    "summary": "A genuinely clever feature if you're an audiobook fan who also likes to read physical books or ebooks.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on a new feature called Page Match that will let you seamlessly jump between audiobooks and physical books. When you scan a page in a physical book with your phone’s camera, Spotify will take you to that exact spot in the audiobook. The feature works both ways and also allows transitioning from an audiobook to its physical copy. It looks like Spotify is prepping a genuinely clever feature that meets bibliophiles and audiobook fans in the middle. It’s something Amazon has already done with ebooks and audiobooks, but Spotify is taking it a step further by not leaving lovers of physical books behind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2026-01-20T07:28:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b449f2c921b9a4e",
    "title": "The day I discovered the Everton contract Revie never signed",
    "link": "https://www.bbc.com/sport/football/articles/cy8yp1nqd21o?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of how an unsigned contract that lay hidden in a bungalow for more than 50 years could have changed the course of English football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T06:39:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6914237591aa5809",
    "title": "This upcoming Android phone claims to last a whole week with its 10,001mAh battery",
    "link": "https://www.androidauthority.com/realme-p4-power-launch-with-big-battery-3633571/",
    "summary": "The realme P4 Power is real, and it has a wild 10,001mAh battery.",
    "body": "Credit: realme TL;DR Realme is launching the P4 Power with a massive 10,001mAh “Titan” battery. The company claims its Titan battery can deliver a week of power on a single charge. Realme says the battery uses advanced safety and longevity tech to slow wear and stay stable over time. For quite some time now, 5,000mAh has been the standard for smartphone batteries, often leaving users to carry battery banks or use a low-power mode. Now, realme is changing things by launching a smartphone with a huge 10,001 mAh battery, rather than just showing off a concept or a lab prototype. The main feature here is realme’s Titan battery, a 10,001mAh cell that the company says can last a week. The number stands out, but what’s more impressive is how fast realme turned the idea into a real product. After showing a 10,000mAh concept phone last year, the company has now started mass-producing the 10,001mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/realme-P4-Power.jpeg",
    "pubDate": "2026-01-20T05:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68ca91960d623439",
    "title": "Google Clock 8.5 rolling out ‘swipe to dismiss’ for alarms",
    "link": "https://9to5google.com/2026/01/19/google-clock-alarm-swipe-dismiss/",
    "summary": "Version 8.5 of Google Clock for Android was released last week and it’s rolling out the ability to dismiss alarms by swiping. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T05:18:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae8438b089886245",
    "title": "New OnePlus updates can permanently lock your phone’s software future",
    "link": "https://www.androidauthority.com/oneplus-arb-protection-3633783/",
    "summary": "Updating to the new firmware permanently blocks downgrades, older custom ROMs, and most unbricking methods.",
    "body": "TL;DR OnePlus has reportedly added hardware-level Anti-Rollback Protection in recent ColorOS updates. Updating to the new firmware permanently blocks downgrades, custom ROMs, and most unbricking methods. If you unlock bootloaders or flash ROMs, avoid ColorOS builds ending in .500, .501, or .503. The change affects the OnePlus 13 and OnePlus 15 and could soon roll out to older devices and OxygenOS builds as well. OnePlus has reportedly started making a major behind-the-scenes change that could permanently affect bootloader unlocking, custom ROMs, and even basic software downgrades on its phones. The company had previously announced a new system that would limit bootloader unlocking, and it looks like it’s finally starting to implement it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-13-back-blue-leather-hero-feature-scaled.jpg",
    "pubDate": "2026-01-20T03:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7abc1533deab0860",
    "title": "How to take pictures of the Northern Lights with Google Pixel and other Android phones",
    "link": "https://9to5google.com/2026/01/19/how-to-take-pictures-northern-lights-android-google-pixel/",
    "summary": "The Northern Lights have been visible in huge portions of the Northern Hemisphere due to stronger geomagnetic storms. Here’s how to take a picture of the Northern Lights using a Google Pixel smartphone or other Android devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T00:21:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3627072238f8a920",
    "title": "What’s new in Android’s January 2026 Google System Updates [U]",
    "link": "https://9to5google.com/2026/01/19/january-2026-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T23:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e46246205b4deca",
    "title": "This new retro handheld keeps the Game Boy look, but modernizes the controls",
    "link": "https://www.androidauthority.com/trimui-brick-pro-teaser-3633744/",
    "summary": "The follow-up device to the highly rated TrimUI Brick adds a larger screen and dual analog sticks for modern gaming.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI has teased the Brick Pro, a Game Boy-style vertical handheld that builds on the original Brick design. The company has confirmed a larger 4-inch display and the addition of dual analog sticks. A 2026 release window is provided, but specs, pricing, and performance remain unknown. We’re big fans of the original TrimUI Brick , and now the company is teasing a follow-up to the pocket-friendly handheld. The new device is called the TrimUI Brick Pro, and the teasers posted online suggest it will stick to the same Game Boy-style, vertical formula while adding more modern controls. In an Instagram post from its official account, TrimUI describes the Brick Pro as “the ultimate evolution of the vertical handheld.” The company says it has kept the ultra-portable DNA intact, but added a larger 4-inch display and dual analog sticks, arranged below the D-pad and face buttons. TrimUI also says the new layout has been reworked with modern gaming in mind, while still leaning into retro nostalgia.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/TrimUI-Brick-in-hand.jpg",
    "pubDate": "2026-01-19T21:45:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d69e16bee5904bf1",
    "title": "The Sideload 018: Is 2026 actually the year of the foldable?",
    "link": "https://9to5google.com/2026/01/19/the-sideload-018/",
    "summary": "Welcome to The Sideload episode 18, a 9to5Google podcast. This week, Will welcomes Derrek Lee, managing editor at Android Central, to the show to discuss his recent editorial comparing larger foldables to their clamshell counterparts. With the Razr Fold and Galaxy Z TriFold already on deck for 2026…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T21:30:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9611799dc61059ce",
    "title": "Hot deal: Samsung Galaxy S25 FE drops to its lowest price ever",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-deal-3-3633696/",
    "summary": "The Samsung Galaxy S25 FE has never been this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy S25 FE is already a very nicely priced handset, so it’s nice to see good deals on it, making it even more enticing. Here’s the hottest offer we’ve seen on it. The Samsung Galaxy S25 FE is at a new record-low price of just $448.99. Buy the Samsung Galaxy S25 FE for just $448.99 ($201 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-standing-in-front-of-plant.jpg",
    "pubDate": "2026-01-19T21:29:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1855686af9df018",
    "title": "You have 20 hours to save $50 on the Amazon Kindle Colorsoft",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-deal-4-3633697/",
    "summary": "Don't miss this deal!",
    "body": "Credit: Amazon We reported a fantastic offer on the Amazon Kindle Colorsoft a few days ago . We had no idea how long this $50 discount would last, but now we do, and it won’t be much longer. According to the official page, this offer is ending in about 20 hours! Buy the Amazon Kindle Colorsoft for just $199.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2026-01-19T20:51:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfd4405fb8b414e1",
    "title": "Xiaomi’s new magnetic battery bank is razor-thin, but it’s probably not Qi2",
    "link": "https://9to5google.com/2026/01/19/xiaomi-magnetic-battery-bank-probably-not-qi2/",
    "summary": "Xiaomi just launched a new magnetic wireless battery bank that charges at 15W, but there’s nothing that says it’s Qi2 certified. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T20:42:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4eb0e400a6d93fa",
    "title": "This Netgear Nighthawk Wi-Fi 6 Router is 67% off!",
    "link": "https://www.androidauthority.com/netgear-nighthawk-wi-fi-6-router-rax70-deal-2-3633698/",
    "summary": "This is a record-low price never seen before.",
    "body": "Credit: Netgear Good routers can get pricey, but here’s a deal that will upgrade your Wi-Fi without emptying your bank account. The Netgear Nighthawk Wi-Fi 6 Router (RAX70) is quite capable, and it is currently at a record-low price of just $124.97. That’s a whopping 67% discount! Buy the Netgear Nighthawk Wi-Fi 6 Router RAX70 for just $124.97 ($255.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Netgear-Nighthawk-Wi-Fi-6-Router-RAX70-in-living-room.jpg",
    "pubDate": "2026-01-19T20:26:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaea1f7f14af8f8c",
    "title": "Retroid Pocket 6 launch hits another stumbling block after shipping delayed",
    "link": "https://www.androidauthority.com/retroid-pocket-6-shipping-delay-3633715/",
    "summary": "Retroid’s latest update suggests the Pocket 6 rollout will take a little longer than planned.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid says early Pocket 6 shipments will be limited after OLED screen production slowed things down. Only around 100 black units are expected to ship first, with wider shipments starting later in the week. The update follows the Pocket 6’s recent redesign, which reintroduced the handheld with two control layouts. It hasn’t been smooth sailing for Retroid over the last couple of months. After relaunching the Pocket 6 with two different control layouts, early shipments of the Android handheld are now being staggered thanks to a production slowdown tied to its OLED screen. In a Discord update to customers, the company said it will only be able to ship around 100 black Pocket 6 units next Monday, starting with the stick-on-top version. Retroid says the holdup comes down to OLED screen calibration, which has limited how many units it can get out the door during early production.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2026-01-19T20:18:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cc3f0b7bee431da",
    "title": "Gemini gets ready for new Live Experimental Features, Thinking Mode, and more",
    "link": "https://www.androidauthority.com/gemini-live-experimental-features-3633689/",
    "summary": "Gemini Labs teardown reveals which upgrades could be on their way next.",
    "body": "TL;DR Google’s working to bring its Labs experiments to Gemini. Ahead of that availability, we’ve spotted a few Labs options referenced in the Google app. Among the experiments in development, we could get some big Gemini Live upgrades and new agentic options. Keeping up with AI developments can be like watching a race where all the participants are at very different places. Far off in the distance, we can see new ideas taking shape, but it’s often anyone’s guess how long it will be before they’re ready for prime time. Last year, one of the big steps Google shared was Project Astra , a “universal AI assistant” able to work with apps across your phone. After getting our first taste last summer, we’re taking a look at where some of those Astra ambitions may be headed next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google’s bee…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175549-scaled.jpg",
    "pubDate": "2026-01-19T20:08:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33ed731d8d61028b",
    "title": "Today’s Android app deals and freebies: Undergrave, Red Ronin, The Last Game, more",
    "link": "https://9to5toys.com/2026/01/19/android-app-deals-free-undergrave-last-game/",
    "summary": "Your afternoon lineup of the best Android game and app deals awaits below, including titles like Undergrave, Red Ronin, The Last Game, Little Big Workshop, Z Dawn, and more. Just be sure to scope out these affordable Galaxy phones starting at $170 today as well as Samsung’s 32-inch 4K 240Hz Odyssey…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T19:56:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da1d952480ab0868",
    "title": "Pixel 10’s Magic Cue feature seems to be preparing Google Tasks & Wallet integration",
    "link": "https://9to5google.com/2026/01/19/pixel-10s-magic-cue-feature-seems-to-be-preparing-google-tasks-wallet-integration/",
    "summary": "New findings reveal that, months after launch, Google might be expanding on the Pixel 10’s Magic Cue feature by adding support for information from Tasks and Wallet. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d03d6ba10f9161cb",
    "title": "Samsung’s crease-less foldable display might also use more ultra-thin glass",
    "link": "https://9to5google.com/2026/01/19/samsung-crease-less-foldable-display-ultra-thin-glass-report/",
    "summary": "The display crease has been a sticking point on Samsung’s folding Galaxy phones for years, but the company recently showed off a new tech that seems to fix it. According to a new report, a key part of that is a second layer of ultra-thin glass. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da448343aba09e2c",
    "title": "Honor’s latest phone rips off the iPhone Air, and it’s not even as thin",
    "link": "https://9to5google.com/2026/01/19/honor-magic-8-pro-air-apple-iphone-air-rip-off/",
    "summary": "It’s no secret that some Android OEMs love to use Apple’s overall design ethos as inspiration when launching new products, whether that be an OS redesign or a new piece of hardware. Even so, Honor’s latest phone might just score the top spot among unabashed clones, all while falling short of the on…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "343c30a29c5fbf9b",
    "title": "Here’s how vertical tabs work in Google Chrome, and how to try it for yourself [Gallery]",
    "link": "https://9to5google.com/2026/01/19/google-chrome-vertical-tabs-beta/",
    "summary": "Google Chrome has made a test of its new vertical tabs feature available, and you can try it out for yourself pretty easily. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T17:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "abcc7eab0a823856",
    "title": "Google Phone app gets short Material 3 Expressive bottom bar",
    "link": "https://9to5google.com/2026/01/19/google-phone-m3-expressive-bottom-bar/",
    "summary": "Phone by Google is now fully compliant with Material 3 Expressive after shrinking its bottom bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T17:41:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c6ee66577d40c96",
    "title": "Xbox Cloud Gaming is working on launching an ad-supported tier for later this year",
    "link": "https://9to5google.com/2026/01/19/xbox-cloud-gaming-ad-supported-tier-later-this-year-2026/",
    "summary": "Gaming is rapidly becoming a much more expensive hobby than it used to be, especially on the hardware front. Microsoft could be looking to reduce overall costs for gamers later this year through its Xbox Cloud Gaming initiative, but it’s not going to happen without some drawbacks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d42d872210232647",
    "title": "Some Galaxy Watch 4 models are still waiting for Wear OS 6",
    "link": "https://9to5google.com/2026/01/19/wear-os-6-galaxy-watch-4-update-still-missing/",
    "summary": "The Galaxy Watch 4 started receiving an update to One UI 8 late last year, but it’s not often that the rollout spans this long. Some users still haven’t been updated to the new OS. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:50:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0dbdbe3f70d56e9",
    "title": "Google app finally redesigns voice search on Android",
    "link": "https://9to5google.com/2026/01/19/google-voice-search-redesign-android/",
    "summary": "Google is rolling out a significant redesign and modernization of voice search on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:50:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37e4e41f284d46da",
    "title": "LumaFusion video editor improves transitions and more in latest Android update",
    "link": "https://9to5google.com/2026/01/19/lumafusion-android-update-transitions-apv-codec/",
    "summary": "LumaFusion is perhaps one of the best video editor apps on Android, and a new update is now rolling out with improvements to transitions as well as other welcome tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4037e35e80efdb4b",
    "title": "Deals: Galaxy phones from $170, Moto Razr Ultra $500 off w/ FREE watch/buds, Samsung monitors up to $520 off, more",
    "link": "https://9to5google.com/2026/01/19/deals-galaxy-phones-moto-razr-ultra-monitors/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with deals on some of the most affordable Samsung Galaxy phones. We have the new A17 down at $170 again alongside up to $200 off Galaxy S25 FE models, and more. Just be sure to also scope out this giant 83% price drop on the official Samsung Galaxy Tab S1…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:46:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "debb4598d150ccda",
    "title": "Samsung’s ‘Home Up’ gets major feature upgrade for One UI 8.5",
    "link": "https://9to5google.com/2026/01/19/one-ui-8-5-home-up-update/",
    "summary": "Good Lock modules make or break Samsung Galaxy phones for some users. A recent Home Up update for One UI 8.5 beta is adding a few additional homescreen tools for Good Lock users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:29:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c571c7880df372d",
    "title": "Gemini Live preps big upgrades with ‘Thinking Mode’ and ‘Experimental Features’",
    "link": "https://9to5google.com/2026/01/19/gemini-live-upgrade-teardown/",
    "summary": "Gemini Live today is still based on 2.5 Flash, but big upgrades are coming according to the latest beta version of the Google app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:15:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eec229c2aabbbe76",
    "title": "Google calls Android’s new sideloading flow ‘high friction’",
    "link": "https://9to5google.com/2026/01/19/google-calls-androids-new-sideloading-flow-high-friction/",
    "summary": "Google announced changes to Android app sideloading last year that would require developer verification as a safety measure, but the company somewhat backtracked with a solution for “experienced users” that would allow for installs without verification. Google is now doing some early prep work on t…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fd4d7a1a222c858",
    "title": "Threads is reportedly getting more visitors on Android than Twitter/X is",
    "link": "https://9to5google.com/2026/01/19/threads-more-popular-than-x-on-android/",
    "summary": "A new report has been published, indicating that X users are dwindling while the number of Android and iOS visits to Threads has steadily increased and surpassed the Twitter it once was. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:06:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6edfe7d3c5fa5ef",
    "title": "Asus confirms it will ‘no longer’ make Android smartphones as it shifts focus to AI",
    "link": "https://9to5google.com/2026/01/19/asus-android-smartphones-ai-shift/",
    "summary": "Asus has reiterated that it will “no longer” be making “new” Android smartphones with its focus shifting towards the market built up by AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e16d49ff3c914dae",
    "title": "Pixel 10a price won’t change after all as latest leak reveals true release date",
    "link": "https://9to5google.com/2026/01/19/google-pixel-10a-price-release-date-report/",
    "summary": "Another new Pixel 10a leak spills Google’s launch plans while also confirming that prior pricing information wasn’t giving the full story. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22122ca22b5ee51c",
    "title": "Sony Xperia 1 IV and Xperia 5 IV gain LineageOS 23.0 support",
    "link": "https://9to5google.com/2026/01/19/sony-xperia-1-iv-and-xperia-5-iv-gain-lineageos-23-0-support/",
    "summary": "While availability of Sony Xperia handsets has dwindled over the last couple of years, those with the Xperia 1 and Xperia 5 IV might be happy to hear that LineageOS support is now available for the hardware. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T11:00:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4049e9c3e9ed6f3f",
    "title": "Gemini app rolls out ‘Answer now’ to skip ‘in-depth thinking’",
    "link": "https://9to5google.com/2026/01/18/gemini-answer-now/",
    "summary": "Besides Personal Intelligence, Google this week rolled out an “Answer now” button in the Gemini app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-18T22:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "267584d50b15d5da",
    "title": "YouTube TV price is $59.99/month with 10-day free trial in latest offer",
    "link": "https://9to5google.com/2026/01/18/youtube-tv-free-trial-discount-january-2026/",
    "summary": "Google has launched a new YouTube TV offer that not only gives customers a 10-day free trial, but drops the price by over $20 for their first two months of service. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-18T22:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ed65f4dba26ba29",
    "title": "No one cares about Android accessories, but is that finally changing?",
    "link": "https://9to5google.com/2026/01/18/no-one-cares-about-android-accessories-but-is-that-finally-changing/",
    "summary": "Smartphone accessories aren’t just add-ons, they’re a huge part of the experience of using and owning your device. But, for Android users, it’s often felt like we’re getting the short end of the stick, with a whole world of accessories that only ever seem to care about the iPhone. Finally, though, …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-18T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9156e92737276c7",
    "title": "Google equates Gemini’s gradient design to 1984’s smiling Macintosh",
    "link": "https://9to5google.com/2026/01/17/gemini-gradient-design/",
    "summary": "A post on Google Design this week takes a look at the design and illustration of the Gemini app, with gradients playing a big role. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "356405c836770acb",
    "title": "ChatGPT ads are coming, and they’re not exactly subtle [Gallery]",
    "link": "https://9to5google.com/2026/01/16/chatgpt-ads-are-coming-and-theyre-not-exactly-subtle-gallery/",
    "summary": "OpenAI today announced the inevitable, that ChatGPT will start showing ads in your queries, and they’re pretty prominent too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T02:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2102e123abb72b34",
    "title": "Google Messages preps Smart Reply ‘Tap to Edit’ that doesn’t instantly send",
    "link": "https://9to5google.com/2026/01/16/google-messages-smart-reply-edit/",
    "summary": "Currently, tapping on a Smart Reply in Google Messages immediately sends the suggestion, but the latest beta reveals an upcoming “Tap to Edit” preference that will make for a nice quality-of-life improvement. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T22:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "255ff7b702d49ca0",
    "title": "Google Meet for Android gets more Material 3 Expressive",
    "link": "https://9to5google.com/2026/01/16/google-meet-m3-expressive-search/",
    "summary": "Google Meet is joining Drive for Android this month in adopting more Material 3 Expressive. Like other Workspace services, the video calling app now has a search app bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fe41811225fee7df",
    "title": "Pixelated 84: New year, same Pixel",
    "link": "https://9to5google.com/2026/01/16/pixelated-84-new-year-same-pixel/",
    "summary": "Welcome to episode 84 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through Google’s big changes to Gmail, including a new AI Inbox and improved search. They also turn their attention to Gemini’s Personal Intelligence feature that aims to make it the best virtual as…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acf8708078e4cce9",
    "title": "Pixel 10 gets first Google Store discount of 2026 [U: Ends Sunday]",
    "link": "https://9to5google.com/2026/01/16/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T21:28:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0106daac0b6c6ea2",
    "title": "What Gemini features you get with Google AI Pro and AI Ultra [January 2026]",
    "link": "https://9to5google.com/2026/01/16/google-ai-pro-ultra-features/",
    "summary": "At I/O 2025, Google One AI Premium (and Gemini Advanced) became “Google AI Pro,” while a higher, more expensive tier was introduced with “Google AI Ultra.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97f43463e94dffb1",
    "title": "Deals: New Galaxy Tab A11+ first discount, Galaxy Z Fold 7 $400+ off, Pixel Watch 3, Google Smart TV $450 off, more",
    "link": "https://9to5google.com/2026/01/16/deals-galaxy-tab-a11-galaxy-z-fold-7-google-smart-tv/",
    "summary": "Friday’s 9to5Toys Lunch Break stars off with the first cash discount on the new Galaxy Tab A11+ alongside up to $100 off with trade-ins. From there we move over to the Galaxy Z Fold 7 with as much as $400 offthe list price, Google’s 45mm black Pixel Watch 3 LTE hitting the Amazon low at $260 off th…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:49:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d31d6e9de6c758d5",
    "title": "Visible is offering an outage credit too, but it isn’t as much as Verizon",
    "link": "https://9to5google.com/2026/01/16/visible-offers-outage-credit/",
    "summary": "Verizon experienced a severe network outage some days ago, leaving users without access to data or cell service entirely. Verizon has since offered users a $20 credit, and Visible is tagging on since its users were affected as well. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:45:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "730e44fced64f8b1",
    "title": "Samsung’s leaked launch promo shows no sign of the Galaxy S26 Edge",
    "link": "https://9to5google.com/2026/01/16/galaxy-s26-edge-left-out-of-samsung-promo/",
    "summary": "Rumors and reports have given some weight to Samsung’s omission of the Galaxy S26 Edge in the next launch, but Samsung’s own internal documents stick a proverbial period on them. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:25:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4935f4dcbb68b1bd",
    "title": "Google Keep reminders migration to Tasks more widely rolling out",
    "link": "https://9to5google.com/2026/01/15/google-keep-reminders-migration-tasks-wide/",
    "summary": "After starting last year, Google Keep is more widely rolling out the Google Tasks migration. This is a server-side update that we’re now seeing on all of our Google Accounts today. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T23:13:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d00c6eddf1fe07",
    "title": "Android 16 QPR3 adds ‘Screen automation’ on Pixel 10 for ‘computer use’",
    "link": "https://9to5google.com/2026/01/15/android-16-qpr3-screen-automation/",
    "summary": "At the moment, Gemini’s “Computer Use” efforts are focused on desktop web as seen by the Gemini Agent available for AI Ultra subscribers. Availability on Android seems inevitable, with 16 QPR3 Beta 2 preparing for that with a new “Screen automation” permission. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:21:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52409db506f9d64d",
    "title": "MediaTek Dimensity 9500s and Dimensity 8500 debut for Android’s ‘flagship killer’ phones",
    "link": "https://9to5google.com/2026/01/15/mediatek-dimensity-9500s-and-dimensity-8500-debut-for-androids-flagship-killer-phones/",
    "summary": "One big trend in Android in recent years has been positioning self-proclaimed “flagship killer” smartphones at a lower price point by dropping down to a last-gen or step-down chipset. With its new Dimensity 9500s and Dimensity 8500 chipsets, MediaTek is looking to power those devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f2a4e43519451c0",
    "title": "Google One 50% discount ends January 15 [U: Today]",
    "link": "https://9to5google.com/2026/01/15/google-one-2026-offer/",
    "summary": "Google One is running a “limited time” discount for 2026 where new subscribers can get 50% off 2 TB and AI Pro annual plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50a177c8426f4d99",
    "title": "These $299 smart glasses best Ray-Ban Meta with YouTube livestreams, app store [Gallery]",
    "link": "https://9to5google.com/2026/01/15/mentra-live-smart-glasses-youtube-livestream/",
    "summary": "Ray-Ban Meta smart glasses have taken the world by storm over the past few years, but they’re pretty limited in terms of what they can actually do. The new “Mentra Live” smart glasses offer a lot of the same benefits as Ray-Ban Meta, but with an app store and more integrations, including support fo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c263f7030ccc0fbe",
    "title": "Sesame Street finds a new home on YouTube with over 100 classic episodes",
    "link": "https://9to5google.com/2026/01/15/youtube-adds-over-100-sesame-street-episodes/",
    "summary": "The beloved show that’s been around longer than most of us is finding a new streaming option to immortalize itself. Sesame Street will be available on YouTube and YouTube Kids. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:57:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15646b877cbec955",
    "title": "Deals: Nest Doorbell 3rd Gen Amazon low, Nest Cam 25% off, Samsung Odyssey G7 monitor $440 off, more",
    "link": "https://9to5google.com/2026/01/15/deals-nest-doorbell-3rd-gen-samsung-odyssey-g7-monitor/",
    "summary": "Starting off with a return Amazon all-time low on Google’s new Nest Doorbell 3rd Gen at nearly 30% off, today’s 9to5Toys Lunch Break also features the ongoing 25% price drop on Google’s latest 3rd Gen Nest Cam as well as hundreds in savings across the Pixel 10 smartphone lineup. From there we move …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:46:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55724908baa52838",
    "title": "Samsung reportedly ‘rushing’ Galaxy S26+ that’s virtually unchanged",
    "link": "https://9to5google.com/2026/01/15/samsung-rushing-galaxy-s26-plus/",
    "summary": "New reports have surfaced, indicating that the Galaxy S26+ will come with a 6.66-inch display – the mirror image of the model before it. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:31:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b36ecb10937323ae",
    "title": "Google VP says existing Chromebooks may upgrade to Android ‘stack,’ ChromeOS support will continue",
    "link": "https://9to5google.com/2026/01/15/google-chromebook-support-android-migration-interview/",
    "summary": "The future of ChromeOS is a bit messy at the moment, with Google’s exact plans for the future of Chromebooks and a new Android base being somewhat of a mystery. In a new interview, though, a Google VP offers a bit of information around future support for ChromeOS as we know it today, as well as wha…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb5863559deffcd3",
    "title": "Walmart’s best Google TV box is low on stock, and the timing is right for a sequel",
    "link": "https://9to5google.com/2026/01/15/walmart-onn-4k-pro-google-tv-low-stock-sequel/",
    "summary": "The Walmart Onn 4K Pro box is one of the best Google TV devices available today, but it’s also due for a sequel and, right on cue, stock for the existing model is starting to run low. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eb059314742e771",
    "title": "Leaked Pixel 10a prices could somehow go down from last year",
    "link": "https://9to5google.com/2026/01/15/google-pixel-10a-price-report/",
    "summary": "According to a fairly reliable source, Google’s Pixel 10a prices aren’t all that different from last year, but they could somehow going down. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "477bf17287d65de8",
    "title": "Many Google Fast Pair devices need an update to patch exploits that allowed attackers to track you",
    "link": "https://9to5google.com/2026/01/15/google-fast-pair-devices-exploit-whisperpair/",
    "summary": "Google’s Fast Pair protocol delivers one of the best Bluetooth experiences you’ll find today, automatically pairing wireless earbuds, speakers, and other accessories and sharing those details across your account. Unfortunately, a new paper reveals some pretty serious security concerns with some Fas…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09a29d12d95483af",
    "title": "Verizon offers customers a $20 credit after yesterday’s 10-hour outage",
    "link": "https://9to5google.com/2026/01/15/verizon-will-send-account-credits-after-yesterdays-10-hour-outage/",
    "summary": "Verizon customers across the country were taken offline yesterday as a massive network outage cut out cell service entirely for many customers for several hours, but Verizon says that “account credits” will be sent out to those affected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:25:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b92386cdaf438a2",
    "title": "Spotify’s US subscribers are getting an across-the-board price hike",
    "link": "https://9to5google.com/2026/01/15/spotify-us-subscribers-price-hike-all-plans-2026/",
    "summary": "As rumored, Spotify is raising its prices across all of its paid plans in the US, resulting in a much more expensive plan than its main competitors. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "483fb83f00c43661",
    "title": "Here’s everything new in Android 16 QPR3 Beta 2 [Gallery]",
    "link": "https://9to5google.com/2026/01/14/android-16-qpr3-beta-2-everything-new/",
    "summary": "Android 16 QPR3 is shaping up to be a sizable release, and Beta 2 is now available for Google Pixel devices. This is a big update that “addresses a wide range of stability, performance, and usability issues.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:05:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26d9fc63a94d7605",
    "title": "Google rolling out Android 16 QPR3 Beta 2 to Pixel",
    "link": "https://9to5google.com/2026/01/14/android-16-qpr3-beta-2-pixel/",
    "summary": "Android 16 QPR3 Beta 2 is now available for Pixel devices following last month’s release just before the holidays. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:34:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68d4a9c713abba69",
    "title": "Google separates, raises Gemini 3 ‘Thinking’ and ‘Pro’ usage limits",
    "link": "https://9to5google.com/2026/01/14/gemini-3-usage-limits-update/",
    "summary": "Gemini 3’s Thinking and Pro models no longer have the same usage limits, with Google separating the “shared pool” while raising limits in the Gemini app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:24:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc029fcb96427655",
    "title": "Today’s Android app deals and freebies: Seoul Exorcist 1111, Conquistadorio, Kingdomino, more",
    "link": "https://9to5toys.com/2026/01/14/android-app-deals-free-seoul-exorcist-1111/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Seoul Exorcist 1111, Chloe Puzzle Game Pro, Conquistadorio, Kingdomino, and more. Be sure to scope out today’s up to $320 in savings on Samsung Galaxy S25 Ultra models as well as the ongoing wat…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:41:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19a8e6e754671ff7",
    "title": "Verizon outage takes down cell service across large parts of the US",
    "link": "https://9to5google.com/2026/01/14/verizon-outage-january-2026/",
    "summary": "Verizon customers are seeing a widespread service outage that has taken down cell service across huge parts of the United States. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04aef71c3cb308ce",
    "title": "Taiwan wants to arrest OnePlus CEO for ‘stealing’ engineers",
    "link": "https://9to5google.com/2026/01/14/taiwan-issues-arrest-warrant-oneplus-ceo/",
    "summary": "An active arrest warrant is out for OnePlus CEO and co-founder, Pete Lau, in Taiwan. Prosecutors say the company has engaged in illegal recruiting of engineers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:47:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51fd978bb0f3aab5",
    "title": "Gmail widget updated with Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2026/01/14/gmail-widget-material-3-expressive/",
    "summary": "Google has updated Gmail for Android’s homescreen widget with Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:26:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6457bd911288d9bf",
    "title": "Deals: Bose QuietComfort Ultra headphones up to $150 off, Galaxy S25 Ultra $320 off, Galaxy Tab S11,  more",
    "link": "https://9to5google.com/2026/01/14/deals-bose-quietcomfort-ultra-galaxy-s25-ultra-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with some Samsung deals. Alongside the ongoing offers on is latest Galaxy Watch releases at up to 50% off, we are also tracking Samsung Galaxy Tab S11 at $210 offvia Amazon and as much as $320 in savings on unlocked Galaxy S25 Ultra handsets. From there …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:46:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd5696976a006d44",
    "title": "Galaxy S25 series sales skyrocketed months after launch – that’s not supposed to happen",
    "link": "https://9to5google.com/2026/01/14/samsung-galaxy-s25-series-sales-jump/",
    "summary": "Samsung’s Galaxy S25 series is oddly just about as popular in recent weeks as it was back when it first launched, something that’s not been true of any Galaxy S series in the past several generations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325e944bf8e0dce3",
    "title": "Nothing will raise smartphone prices in 2026 due to RAM shortages, Carl Pei confirms",
    "link": "https://9to5google.com/2026/01/14/nothing-smartphone-price-hike-ram-shortage/",
    "summary": "2026 is looking like a tough year to be in the market for consumer electronics, as the race to dominate AI continues to devour more and more RAM. Unsurprisingly, Nothing isn’t immune to these current market conditions, and it’s bound to mean more expensive smartphones come later this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45924d2dc1f213fa",
    "title": "Gemini rolling out ‘Personal Intelligence’ beta that uses Gmail & your Google apps data",
    "link": "https://9to5google.com/2026/01/14/gemini-personal-intelligence/",
    "summary": "Google’s goal with Gemini is to make a “personal, proactive, and powerful” assistant. The Gemini app today is adding “Personal Intelligence” in beta. This lets Gemini use the data Google already has about you to “supercharge” and personalize responses. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74872b7c35a8ef0c",
    "title": "Samsung’s Android XR glasses reportedly have a 12MP camera, maybe multiple models",
    "link": "https://9to5google.com/2026/01/14/samsung-android-xr-glasses-camera-multiple-models/",
    "summary": "According to a new report, Samsung’s upcoming Android XR glasses will have a 12MP camera on board, and might offer some form of multiple variants. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c22e597a402b3e50",
    "title": "‘Kami’ is another unhinged game that will break your foldable phone",
    "link": "https://9to5google.com/2026/01/14/kami-another-foldable-game/",
    "summary": "Falling firmly in the new category of “games that will break your foldable phone” is a new open-source origami simulator called “Kami,” and it works exactly like you think it does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:37:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3da88819bb86e81",
    "title": "Cheaper drinks will see a rise in noncommunicable diseases and injuries",
    "link": "https://www.who.int/news/item/13-01-2026-cheaper-drinks-will-see-a-rise-in-noncommunicable-diseases-and-injuries",
    "summary": "In two new global reports released today, the World Health Organization is calling on governments to significantly strengthen taxes on sugary drinks and alcoholic beverages. The reports warn that weak tax systems are allowing harmful products to remain cheap while health systems face mounting finan…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:04.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "140a8a55b72f2bf7",
    "title": "Global gains in tuberculosis response endangered by funding challenges",
    "link": "https://www.who.int/news/item/12-11-2025-global-gains-in-tuberculosis-response-endangered-by-funding-challenges",
    "summary": "Tuberculosis (TB) remains one of the world’s deadliest infectious killers, claiming over 1.2 million lives and affecting an estimated 10.7 million people last year, according to the WHO Global Tuberculosis Report 2025, released today.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T14:08:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53262df883bb341d",
    "title": "Egypt becomes the seventh country in the Eastern Mediterranean Region to eliminate trachoma as a public health problem",
    "link": "https://www.who.int/news/item/12-11-2025-egypt-becomes-the-seventh-country-in-the-eastern-mediterranean-region-to-eliminate-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) today announced that Egypt has successfully eliminated trachoma as a public health problem, marking a historic public health milestone for the country and WHO’s Eastern Mediterranean Region (WHO EMR). It is the seventh country in WHO EMR to achieve this milestone…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T09:43:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "81c686e2dfb4cfb6",
    "title": "Countries make progress on WHO Pandemic Agreement annex on pathogen access and benefit sharing system",
    "link": "https://www.who.int/news/item/07-11-2025-countries-make-progress-on-who-pandemic-agreement-annex-on-pathogen-access-and-benefit-sharing-system",
    "summary": "In an important step, Member States started discussing for the first time the proposed draft text of the annex to the WHO Pandemic Agreement that establishes the Pathogen Access and Benefit Sharing (PABS) system. The PABS system is a key part of the global agreement adopted earlier in 2025 to make …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:01:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]