[
  {
    "id": "fb8c7f49608b4ccd",
    "title": "Watch Wiz Khalifa Find Out How His Family Got to Pittsburgh on PBS’ ‘Finding Your Roots’: Preview",
    "link": "https://www.billboard.com/culture/tv-film/wiz-khalifa-finding-your-roots-henry-louis-gates-pbs-clip-1236152390/",
    "summary": "Wiz makes an appearance on an upcoming episode of the Henry Louis Gates Jr.-hosted PBS series & finds out when his family migrated to Pittsburgh.",
    "body": "Pittsburgh rap superstar Wiz Khalifa is just finding out how his family made their way to western Pennsylvania. Khalifa sat down with host Henry Louis Gates Jr. for Tuesday&#8217;s new episode of Finding Your Roots on PBS. In Billboard &#8216;s exclusive preview clip, Gates reveals that Wiz&#8217;s grandfather Willie Wimbush Jr. and his family headed to his hometown of Pittsburgh in 1955 during the Great Migration — roughly between 1910-1970 — when Black people and their families moved from the South to other parts of the country. Once Khalifa&#8217;s family reached Pennsylvania, Wimbush decided to settle in Pittsburgh&#8217;s Hill district, which has historically been a predominately Black neighborhood. Hearing this news for the first time, Wiz felt proud. &#8220;It&#8217;s really good to learn it,&#8221; he said. &#8220;Just to know&#8230; just to feel Papa Bush&#8217;s ambition through his story. That&#8217;s what I could feel.&#8221; Wiz&#8217;s episode, titled &#8220;Great Migrations,&#8221; will also feature actress Sanaa Lathan and will premiere at 8 p.m. ET on PBS, PBS.org, the PBS App and the PBS Documentaries Prime Video Channel. Finding Your Roots with Henry Louis Gates…",
    "image": null,
    "pubDate": "2026-01-10T00:32:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "523d100729d73d78",
    "title": "Jimin Redefines ‘Brilliant Delicacy’ in Fashion-Forward Photo Shoot Ahead of BTS’ New Album",
    "link": "https://www.billboard.com/music/music-news/bts-jimin-vogue-korea-cover-fashion-photos-1236152396/",
    "summary": "The singer is the latest cover star for Vogue Korea.",
    "body": "Jimin is Vogue Korea &#8216;s latest cover star. The BTS performer is helping the publication get a strong start to 2026 by posing for a chic photo shoot displayed across several different versions of the new issue. In the covers shared by Vogue Korea on Instagram, Jimin pops on camera at the center of a blue color palette, modeling Dior. In one, he gives a smoldering look while enjoying a blue lollipop; in another, he wears navy slacks and a cerulean jacket while sitting against a wall beside a colorful bouquet. Related BTS Officially Announces Fifth Album, Unveils New Countdown Website &amp; Teases Upcoming&nbsp;Tour Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion Jung Kook Says Next Spring Will Be &#8216;More Important Than Ever&#8217; Ahead of BTS&nbsp;Reunion All three of the covers dub the K-pop superstar &#8220;The Sound of Now.&#8221; &#8220;At the moment, Jimin,&#8221; the publication&#8217;s caption on Instagram reads. &#8220;Brilliant delicacy, dreamy and fairytale, cozy beauty.&#8221; The fashion milestone comes amid a singularly exciting time for BTS, as the band has spent the past several months preparing to make a major comeback in 2026 aft…",
    "image": null,
    "pubDate": "2026-01-09T23:39:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8202ac344818498b",
    "title": "Fetty Wap Credits 50 Cent for ‘Financial & Mental Help’ During 3-Year Prison Stint: ‘Whatever I Needed, He Was Right There’",
    "link": "https://www.billboard.com/music/rb-hip-hop/fetty-wap-50-cent-help-prison-1236152353/",
    "summary": "Fetty sat down with The Breakfast Club for his first interview since being released from prison.",
    "body": "Fetty Wap credited 50 Cent for being there for him more than anyone else in the music industry during his federal drug case, which saw him spend more than three years behind bars. Following his release from a Minnesota prison earlier this week, Fetty pulled up to The Breakfast Club on Friday (Jan. 9) for his first interview since regaining his freedom. &#8220;50 did a lot for me,&#8221; Fetty admitted. &#8220;From day one, it was like, &#8216;Whatever you need, just holler at me.&#8217; I&#8217;m like, &#8216;All right.&#8217; Then [he] was like, &#8216;Where this money going?&#8217; I&#8217;m like, &#8216;What?&#8217; I ain&#8217;t used to that. I&#8217;m used to it&#8217;s always the other way around.&#8221; Whether it was financially or just being able to hop on the phone and give the 34-year-old some advice, 50 was there and ready to help &#8220;Whatever I needed, he was right there,&#8221; Fetty continued. &#8220;He answered the phone. He didn&#8217;t shy off all the way down to the time I&#8217;m about to come home, &#8216;How you getting home?&#8217; As far as financial and mental help, he was probably there the biggest.&#8221; Some of their conversations included 50 implor…",
    "image": null,
    "pubDate": "2026-01-09T23:05:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "124bf979a1a5f741",
    "title": "Boosie Badazz Goes Free After Judge Sentences Him to No Prison on Gun Charge: ‘I’m Just Grateful’",
    "link": "https://www.billboard.com/pro/boosie-badazz-sentence-no-prison-rapper-gun-charge/",
    "summary": "Prosecutors had sought two years after the Louisiana rapper pleaded guilty, but a judge issued an even more lenient sentence.",
    "body": "Rapper Boosie Badazz was sentenced on Friday (Jan. 9) to no prison time following his guilty plea on gun possession charges. At a court hearing in San Diego federal court, Judge Cathy Ann Bencivengo sentenced Boosie (Torence Hatch) to time served, plus three years of supervised release and a $50,000 fine, for illegally owning a gun after earlier felony convictions. Related 2026 Legal Battles to Watch — Plus Drake Lawsuit, Mariah Carey Ruling &amp; More Top Music Law&nbsp;News Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show The light sentence comes after Boosie struck a plea deal with prosecutors in August after he said he was “tired of fighting.” But even under the terms of that deal, the feds had recommended a stiffer sentence of two years in prison. “I’m blessed not to be in prison right now,” Boosie said in a video statement released after the hearing, adding that he planned to accelerate touring and artistic projects that had been stalled during the case. “I’m just grateful right now.” …",
    "image": null,
    "pubDate": "2026-01-09T22:56:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051724faa372e8af",
    "title": "How to Get Affordable Tickets to Alex Warren’s ‘Finding Family on the Road’ 2026 Tour",
    "link": "https://www.billboard.com/culture/product-recommendations/alex-warren-finding-family-on-the-road-tour-shop-tickets-1236152121/",
    "summary": "This is the artist's first arena tour.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Alex Warren is finally embarking on his first-ever arena tour. That&#8217;s right. The Billboard chart-topper is bringing hits like &#8220;Ordinary&#8221; and &#8220;Carry You Home&#8221; to a stage near you starting May 25 in Bridgestone Arena, Nashville, TN, with his Finding Family on the Road tour . The tour will make stops in Houston, Los Angeles, Portland, San Diego, Kansas City and Chicago, among others, before ending in New York at the iconic Madison Square Garden on July 15. The tour will also make stops in Canada and Europe. It&#8217;s likely an opener or openers will be announced, if there is one, in the coming months as we creep closer to the first few dates. View this post on Instagram Warren’s debut album, You’ll Be Alright, Kid , reached No. 5 and charted in the top 10 on the Billboard 200 for 13 nonconsecutive weeks this year. The set features his Hot 100 No. 1 hit “Ordinary,” plus his singles “Eternity,” “Bloodline” featuring Jelly R…",
    "image": null,
    "pubDate": "2026-01-09T22:12:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35a5e65720f7517c",
    "title": "Billie Eilish Shares Posts Calling ICE a ‘Terrorist Group’ in Light of Minneapolis Shooting",
    "link": "https://www.billboard.com/music/music-news/billie-eilish-anti-ice-posts-fatal-minneapolis-shooting-1236152310/",
    "summary": "The singer's Stories also call for the abolishment of the immigration enforcement agency.",
    "body": "Billie Eilish is using her platform to amplify protests against the United States Immigration and Customs Enforcement, which has come under fire (even more than usual) for the killing of a Minnesota woman earlier this week. On Friday (Jan. 9) &#8212; two days after 37-year-old Renee Nicole Good was fatally shot by an ICE officer during an immigration enforcement operation in Minneapolis &#8212; the pop star shared several back-to-back posts condemning the organization. The first one was a graphic calling ICE a &#8220;federally funded and supported terrorist group,&#8221; with the original creator describing the agency&#8217;s actions as &#8220;tearing apart families, terrorizing citizens, and now murdering innocent people.&#8221; Related Billie Eilish Pushes for Gun Control Amid &#8216;Devastating&#8217; Shootings in U.S. &amp; Australia: &#8216;Raise Your&nbsp;Voice&#8217; John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; Billie Eilish Condemns Israel Defense Minister&#8217;s Plan to Forcibly Relocate Palestinians: &#8216;Horrifying&#8217; The second post Eilish reshared on her S…",
    "image": null,
    "pubDate": "2026-01-09T22:11:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55be2c7f34004e8f",
    "title": "Los Lobos Sues Sony Over Song Royalties From ‘La Bamba,’ ‘Desperado’ Movie Soundtracks: ‘Egregious’",
    "link": "https://www.billboard.com/pro/los-lobos-lawsuits-sony-movie-soundtrack-royalties/",
    "summary": "The Chicano rock band is seeking at least $1.5 million from two different branches of Sony.",
    "body": "Grammy-winning Chicano rock band Los Lobos alleges in a pair of recent lawsuits that Sony has underpaid royalties on songs it recorded for the 1987 Ritchie Valens biopic La Bamba and 1995 Antonio Banderas western Desperado . The legal complaints target different branches of the Japanese media conglomerate; one names Sony Pictures Entertainment and its subsidiary studio Columbia Pictures, while the other goes after Sony Music Entertainment. Together, the two lawsuits seek at least $1.5 million in contractual damages. Related Salt-N-Pepa’s Master Recording Lawsuit Against UMG Dismissed by&nbsp;Judge Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show The Sony Pictures case, brought in Los Angeles court in November, alleges that there’s a “massive deficiency” in Los Lobos’ royalties from the La Bamba soundtrack. The movie, starring Lou Diamond Phillips as Valens and distributed by Columbia Pictures, featured multiple Los Lobos covers, including a cover of Valens&#8217; “La Bamba,” which spent thre…",
    "image": null,
    "pubDate": "2026-01-09T21:42:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a1b0cc02928e4b",
    "title": "Motorola ‘Razr Fold’ is launching in 2026 with Pixel-like form factor, stylus support",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-stylus-teaser/",
    "summary": "After a few generations of clamshell foldables, Motorola is officially teasing the “Razr Fold” this year at CES, with the device launching later this year with stylus support as a major bullet point. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2af69cc1cb382e56",
    "title": "Today’s Android app deals and freebies: Children of Morta, Skul Hero Slayer, more",
    "link": "https://9to5toys.com/2026/01/06/android-app-deals-free-children-morta-skul/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Theme Park Simulator, Old Man’s Journey, Children of Morta, Skul: The Hero Slayer, and more. Be sure to dive into our collection of the best and most interesting new reveals from CES 2026 right …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:17:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7784f2df99ce04",
    "title": "Some of Epson’s Google TV projectors are getting a major Gemini upgrade",
    "link": "https://9to5google.com/2026/01/06/epson-projectors-google-tv-gemini-upgrade/",
    "summary": "Google TV recently announced a major update with Gemini integration, and Epson is going to be a big part of that as one of the first projector manufacturers to bring Gemini to the big screen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:46:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cb022e2b894cdb3",
    "title": "Your Pixel might be buggy after latest Google Play system update",
    "link": "https://9to5google.com/2026/01/06/google-play-system-update-pixel-buggy/",
    "summary": "A Google Play system update is rolling out to Pixel owners, and we’ve noticed across several devices that the install process is a bit buggy. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:00:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325804118d9d772f",
    "title": "Deals: Galaxy Watch Ultra $175+ off, S25 Edge $420 off, all Galaxy Ring models $100 off, more",
    "link": "https://9to5google.com/2026/01/06/deals-galaxy-watch-ultra-s25-edge-galaxy-ring/",
    "summary": "The CES 2026 reveals roll on, but today’s 9to5Toys Lunch Break is now ready to go starting with up to $175 off the latest Galaxy Watch Ultra. We also spotted a sizable price drop on the Galaxy S25 Edge at up to $420 off alongside $100 discounts across all Galaxy Ring sizes and colors. Those offers …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb4cdbc92a07628d",
    "title": "Samsung showed off a crease-less display ready for the Galaxy Z Fold 8 before hiding it [Video]",
    "link": "https://9to5google.com/2026/01/06/samsung-crease-less-foldable-display-ces-2026/",
    "summary": "At CES 2026, Samsung briefly showed off a new crease-less display panel for foldables that’s seemingly ready for the Galaxy Z Fold 8, but it seems it wasn’t supposed to be shown. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998ee008d851239a",
    "title": "XREAL is going all-in on Android XR with more glasses coming in Google partnership",
    "link": "https://9to5google.com/2026/01/06/xreal-is-going-all-in-on-android-xr-with-more-glasses-coming-in-google-partnership/",
    "summary": "At CES 2026, XREAL has announced a new partnership with Google that will see Android XR act as the foundation of the company’s future hardware plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "796644d72d30a904",
    "title": "Google is bringing the big Snapseed redesign to Android",
    "link": "https://9to5google.com/2026/01/06/snapseed-android-redesign/",
    "summary": "Back in June, Google surprisingly released Snapseed 3.0 for iOS, and has now confirmed that the new version is coming to Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9439f2324731b38",
    "title": "HP is building an entire Windows PC into a clever keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/05/hp-is-building-an-entire-windows-pc-into-a-clever-keyboard-gallery/",
    "summary": "While most of us think about a portable PC just being a laptop, HP has another idea. Why not just stuff it all into a keyboard? That’s exactly what the HP Eliteboard G1a does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcf4557f7177e877",
    "title": "Yes, the Google app icon is now bigger on Android",
    "link": "https://9to5google.com/2026/01/05/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:06:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0dd3f99c30387a",
    "title": "Google updates Snapseed for iPhone with retro film camera",
    "link": "https://9to5google.com/2026/01/05/snapseed-camera-iphone-update/",
    "summary": "Back in June, Google surprisingly brought back Snapseed but only on iOS. The app’s latest update introduces a retro “Snapseed Camera” for iPhone users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:04:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57c3aee63cf22b0b",
    "title": "Today’s Android app deals and freebies: Final Frontier Story, Boxing Gym Story, Pocket Academy 3, more",
    "link": "https://9to5toys.com/2026/01/05/android-app-deals-free-final-frontier-boxing-gym/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Tokyo Debunker: Urban Legends, Final Frontier Story, Boxing Gym Story, Pocket Academy 3, and more. Be sure to swing by our CES 2026 hub for today’s most interesting new product reveals and the s…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:09:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7e8183a1a464d23",
    "title": "Motorola Razr Fold leaks alongside new Moto Tag and a neat-looking camera wearable [Gallery]",
    "link": "https://9to5google.com/2026/01/05/moto-razr-fold-leak/",
    "summary": "The Razr series saw a recent revival over the past couple of years, but Motorola isn’t stopping at flip phones. The Moto Razr Fold is supposedly on its way, and recent leaks give us a clear look at how the company wants to approach the form factor. To add, Motorola is releasing a Moto Tag 2 and som…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:28:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b2a6baa7f5f696f",
    "title": "Galaxy S26 series reportedly getting a price hike of around $50, late February launch",
    "link": "https://9to5google.com/2026/01/05/galaxy-s26-series-reportedly-getting-a-price-hike-of-around-50-late-february-launch/",
    "summary": "According to new reports out of Korea, Samsung’s upcoming Galaxy S26 series is set to see a price hike of at least $50 on each model. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f6a0c6ad231638",
    "title": "Deals: Google Pixel 10 devices up to $300 off, Pixel Buds Pro 2, Lenovo laptop, Anker’s new charger, more",
    "link": "https://9to5google.com/2026/01/05/deals-google-pixel-10-pixel-buds-pro-2-anker-charger/",
    "summary": "The CES 2026 reveals are now in full swing, but we are ready to kick off the first 9to5Toys Lunch Break deal collection of the year today. We are first starting off with up to $300 in savings on the Pixel 10 lineup as part of Google’s New Year sale, joined by even lower prices on Pixel Watch 4 and …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:49:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ed037c803258651",
    "title": "Anker’s Eufy finally launches its first Android Find Hub tracker for $35",
    "link": "https://9to5google.com/2026/01/05/ankers-eufy-finally-launches-its-first-android-find-hub-tracker-for-35/",
    "summary": "It’s been a couple of years since Eufy, one of the brands under Anker’s umbrella, first announced it would be making trackers for Android’s Find Hub network, and CES 2026 is the time we’re finally seeing it launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:39:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59a2647e62af9f8d",
    "title": "Google Messages tweaks the camera to show more of your gallery",
    "link": "https://9to5google.com/2026/01/05/google-messages-camera-tweaks/",
    "summary": "Google Messages is more widely rolling out some tweaks to the combined camera and gallery interface on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:32:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8595d5878db023f",
    "title": "Xbox Game Pass is finally coming to Google TV, at least for TCL",
    "link": "https://9to5google.com/2026/01/05/xbox-game-pass-google-tv-app-tcl/",
    "summary": "Google TV is finally getting support for Xbox Game Pass, at least on TCL TVs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f1eef91acb06dd",
    "title": "Gemini will let you control Google TV settings, getting richer Photos support & responses",
    "link": "https://9to5google.com/2026/01/05/google-tv-gemini-ces-2026/",
    "summary": "At CES 2026, Google previewed upcoming Gemini for Google TV features that take better advantage of the large screen form factor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623311ae2e419639",
    "title": "TCL upgrades eye-saving NXTPAPER series with a new phone and note-focused tablet",
    "link": "https://9to5google.com/2026/01/05/tcl-upgrades-nxtpaper-series-new-phone-and-tablet/",
    "summary": "The NXTPAPER lineup from TCL is getting more love, with a new Android phone and tablet with better quality-of-life features that are built to make use more comfortable. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d950470505ffe638",
    "title": "JBL’s most exciting earbuds are three new open-ear models",
    "link": "https://9to5google.com/2026/01/05/jbl-most-exciting-earbuds-are-three-new-open-ear-models/",
    "summary": "JBL is updating its entire Bluetooth headphone lineup, but a couple of open-ear models stand out from the rest. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334e4287a49cae18",
    "title": "There’s finally another new Android phone with Qi2 coming, but will there be more in 2026?",
    "link": "https://9to5google.com/2026/01/04/qi2-android-phones-in-2026/",
    "summary": "Proper Qi2 support on Android has been rather elusive thus far, with only Google’s Pixel 10 series bringing the feature to a mass audience. While there are rumblings of support from Samsung in 2026, another Qi2 Android phone has been confirmed for next year, it’s just not one anyone expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb7c8b2760be6947",
    "title": "Pixel 10 gets first Google Store discount of 2026",
    "link": "https://9to5google.com/2026/01/04/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0f2db3335f78db",
    "title": "Belkin’s new Qi2 Modular Charging Dock looks perfect for your Pixel Watch",
    "link": "https://9to5google.com/2026/01/04/belkin-ces-modular-charging-dock-pixel-qi-2/",
    "summary": "Belkin is kicking off CES with a slate of new accessories, including a new charging dock that should be on the wishlist of every Pixel enthusiast out there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a95ce90ef70e0ca",
    "title": "Govee’s Floor Lamp 3 and new ceiling lights look like the perfect home enhancements",
    "link": "https://9to5google.com/2026/01/04/govee-floor-lamp-3-ceiling-lights-ces-2026/",
    "summary": "Uncovered LED strips have become a thing of the past as more natural and vibrant lighting options come out, like Govee’s Floor Lamp 3 and ceiling lights that mimic sunlight and provide a canvas for art. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b7df6a97631e4b",
    "title": "Motorola ‘Signature’ leaks with flagship-like specs, thin design, 7 years of updates",
    "link": "https://9to5google.com/2026/01/04/motorola-signature/",
    "summary": "Motorola is seemingly about to unveil a new flagship-tier smartphone called “Signature,” and its specs look pretty compelling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a56353a8ea7eacc",
    "title": "On the likelihood of a Fitbit Ring and another Pixel Tablet",
    "link": "https://9to5google.com/2026/01/04/pixel-ring-tablet-likelihood/",
    "summary": "We asked what Google products you wanted the other day and there were some clear demands. I’ll repeat at the top that I think the Pixel brand is currently in a more cautious phase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1cb60bd703ebdd2",
    "title": "XREAL 1S delivers big display upgrades for $450 ahead of ‘Aura’ Android XR",
    "link": "https://9to5google.com/2026/01/04/xreal-1s-delivers-big-display-upgrades-for-450-ahead-of-aura-android-xr/",
    "summary": "Ahead of launching its first Android XR product, “Project Aura,” the new XREAL 1S glasses deliver some impressive new display upgrades, and for a lower price than its predecessor too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "917dcaa85e1a51d7",
    "title": "This 10,000 mAh Qi2 battery bank for Pixel 10 is thin without compromise [Gallery]",
    "link": "https://9to5google.com/2026/01/04/baseus-10000-mah-qi2-battery-bank-pixel-10-ces-2026/",
    "summary": "Qi2 battery banks are perhaps one of the best accessories for a Pixel 10 owner, but finding one that’s compact while actually having a decent amount of power inside is not easy. But with the new PicoGo AM52 power bank, Baseus has built a 10,000 mAh Qi2 battery bank that just feels right. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f728dae5b2c99ae6",
    "title": "‘Foldy Bird’ uses your foldable hinge to play Flappy Bird, and it hurts my soul",
    "link": "https://9to5google.com/2026/01/03/flappy-bird-clone-for-foldables/",
    "summary": "You can play Flappy Bird and speedrun wearing out your foldable phone’s hinge at the same time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T15:06:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b73b028b5ddcc58",
    "title": "Gemini app gets faster model switching from @-menu",
    "link": "https://9to5google.com/2026/01/02/gemini-model-switch/",
    "summary": "With the launch of Gemini 3 Flash, the Gemini app’s model switcher expanded, and there’s now a faster way to make a selection. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T21:11:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5727f73ae4faf3f2",
    "title": "Google in 2026: What to expect [Video]",
    "link": "https://9to5google.com/2026/01/02/google-in-2026-what-to-expect-video/",
    "summary": "2026 could be a blockbuster year for Google after some serious success across almost all areas in 2025. What should and could we expect? Here are a few early-year thoughts and expectations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e452c9a7475767",
    "title": "Punkt MC03 is a $699 privacy-focused Android phone, OS requires a subscription",
    "link": "https://9to5google.com/2026/01/02/punkt-mc03-is-a-699-privacy-focused-android-phone-os-requires-a-subscription/",
    "summary": "After a somewhat underwhelming release last year, privacy-focused brand Punkt is back with the new MC03 smartphone, which is based on Android and ships with “AphyOS,” and coming to the US this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e407778c443fd148",
    "title": "The Pebble Round smartwatch is getting a reboot for $199 with big upgrades",
    "link": "https://9to5google.com/2026/01/02/pebble-round-smartwatch-reboot/",
    "summary": "The Pebble smartwatch is back, and now that includes the thin and stylish Pebble Round 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1577668f23d2ae2",
    "title": "The ‘Clicks Communicator’ is a message-centric Android phone with a physical keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/02/clicks-communicator-android-phone-keyboard-messages/",
    "summary": "Coming from the same company that revived a physical keyboard for your smartphone, the “Clicks Communicator” is a dedicated piece of hardware that acts as a phone for your phone and is all about managing your messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5e9e065eb40d7a1",
    "title": "Asus won’t make any new Android phones in 2026, but it might not be done yet",
    "link": "https://9to5google.com/2026/01/02/asus-android-phones-2026/",
    "summary": "Asus has seemingly confirmed that it is mostly done with Android phones, with no plans to release new devices in the Zenfone or ROG lineups in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cc77df631b9b0a1",
    "title": "Clicks is making a magnetic keyboard that slides out from Pixel 10 and any other phone",
    "link": "https://9to5google.com/2026/01/02/clicks-is-making-a-magnetic-keyboard-that-slides-out-from-pixel-10-and-any-other-phone/",
    "summary": "The Clicks Keyboard case that revived the experience of using a physical keyboard for modern smartphones is now coming to, well, everything, with the new magnetic “Click Power” launching in 2026 with support for any device you want to use it with. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2dd395ea2195018",
    "title": "Nothing Phone (3) Review: 2025’s most polarizing phone",
    "link": "https://9to5google.com/2025/12/31/nothing-phone-3-review-2025s-most-polarizing-phone/",
    "summary": "The Nothing Phone series has delivered some of my favorite phones of the past few years, with a refreshing but familiar take on Android and smartphone hardware in general, and it’s all culminated in the Nothing Phone (3). I think it’s safe to say this was one of the most polarizing phones of 2025, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34b8f79697dc339c",
    "title": "Your Pixel 10 can turn into a real-life cartoon with dbrand’s new skin (and you could win a TriFold)",
    "link": "https://9to5google.com/2025/12/31/dbrand-sketch-2d-skins-pixel-10-trifold-contest/",
    "summary": "Over the holidays, dbrand has introduced a neat new skin design called “Sketch 2D” that turns your Pixel 10 – and a bunch of other devices – into a real-life cartoon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f6d7c92f505f332",
    "title": "Chrome for Android rolling out Reading mode redesign that’s easy to trigger",
    "link": "https://9to5google.com/2025/12/30/chrome-android-reading-mode-redesign/",
    "summary": "Chrome on Android has offered a Reading mode for several years now, and Google is now significantly redesigning it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T22:10:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47bad336e02d0f32",
    "title": "LG is taking on Samsung’s ‘The Frame’ with its new ‘Gallery TV’",
    "link": "https://9to5google.com/2025/12/30/lg-is-taking-on-samsungs-the-frame-with-its-new-gallery-tv/",
    "summary": "Ahead of CES 2026, LG has announced its new “Gallery TV” which is designed to take on Samsung’s popular “The Frame.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]