[
  {
    "id": "4daa25ccf14c40b0",
    "title": "‘It’s Taken a Lot of Self-Discovery’: Hatchie Talks New Album ‘Liquorice’",
    "link": "https://www.billboard.com/music/pop/hatchie-new-album-liquorice-interview-1236107421/",
    "summary": "Hatchie’s third studio album 'Liquorice' drops today (Nov. 7) through Secretly Canadian.",
    "body": "Licorice has long been sought out and snaffled for its touted benefits, which range from digestion to respiratory health and skin conditions. It’s handy, too, in the creation of music. Hatchie ’s third studio album Liquorice , which drops today (Nov. 7) through a global arrangement with Secretly Canadian, was created on the stuff, both the sticky snacks and the tea. “I was introduced to licorice lollies at a young age because it&#8217;s my mum&#8217;s favorite, so my taste for it was already there,” Hatchie tells Billboard . A bag of licorice, the top-shelf gear produced Darrell Lea, was close by when Hatchie caught up with Billboard at Summa House, an airy club in Fortitude Valley, the entertainment precinct of her hometown, Brisbane. Licorice tea, she explains, “is really soothing for the vocal cords,” something learned on tour years ago “when I was struggling with chronic laryngitis. It coats your throat which really helps with tickles, so I&#8217;ve always got some handy when I&#8217;m singing. I drink it pretty much every day now.&#8221; Hatchie is the project of Harriette Pilbeam, one part dream-pop, another shoegaze, and which, earlier in her career, the Australian singer a…",
    "image": null,
    "pubDate": "2025-11-07T05:43:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce7cea7da7b2a627",
    "title": "Kehlani Doesn’t Want to Throw a Relationship ‘Out the Window’ on New Single: Stream It Now",
    "link": "https://www.billboard.com/music/rb-hip-hop/kehlani-out-the-window-single-1236106752/",
    "summary": "The song arrives the same week \"Folded\" became her first top 10 on the Hot 100.",
    "body": "Kehlani isn&#8217;t ready to let a relationship go &#8220;Out the Window&#8221; on her new single that dropped on Friday (Nov. 7) via Atlantic Records. She resurrects that old school R&amp;B feel even on the &#8220;Out the Window&#8221; cover art, which was shot by photographer Markus Klinko , who also did the cover of Beyoncé&#8217;s 2003 debut album Dangerously in Love , Kelis&#8217; 2003 album Tasty , Mariah Carey&#8217;s 2005 album The Emancipation of Mimi and Mary J. Blige&#8217;s 2005 album The Breakthrough . &#8220;Out the Window&#8221; arrives five months after &#8220;Folded,&#8221; which became Kehlani&#8217;s first top 10 hit on the Billboard Hot 100 and first No. 1 on Hot R&amp;B/Hip-Hop Songs and Hot R&amp;B Songs this week (charts dated Nov. 8). They performed &#8220;Folded&#8221; on Jimmy Kimmel Live! earlier this week. And while they got Toni Braxton, Brandy, JoJo, Mario, Ne-Yo and Tank on the &#8220;Folded&#8221; remixes for the Homage Pack , Kehlani has also collaborated with Cardi B (&#8220;Safe&#8221; from Am I the Drama? ), Mariah Carey (&#8220;Sugar Sweet&#8221; also with Shenseea from Here I Am ), Leon Thomas (&#8220;Dirt on My Shoes&#8221; from Mutt Deluxe: …",
    "image": null,
    "pubDate": "2025-11-07T05:01:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a80a1160d71c50",
    "title": "Pentatonix Celebrates 11th Top 10 on Holiday Albums Chart With ‘Christmas In the City’",
    "link": "https://www.billboard.com/music/chart-beat/pentatonix-christmas-in-the-city-top-10-billboard-charts-1236107331/",
    "summary": "The new effort features collaborations with Frank Sinatra and JoJo.",
    "body": "Pentatonix collects its 11th top 10-charted album on Billboard ’s Top Holiday Albums chart, as the group’s latest release, Christmas In the City , debuts at No. 6 on the chart dated Nov. 8. The 16-track set features new original recordings and covers of familiar favorites, like “Silver Bells” and “Holly Jolly Christmas.” The group also teams with JoJo on “Snowing in Paris” while the late Frank Sinatra appears posthumously on a rendition of the classic “I’ve Got My Love to Keep Me Warm.” Penatonix is no stranger to the Top Holiday Albums chart, as the three-time Grammy Award-winning act has seen all 11 of its entries on the list reach the top 10, dating back to its first visit to the list with 2012’s No. 3-peaking PTXmas . Christmas In the City is also the first album from the quintet with Republic Records, after a career with RCA. Christmas In the City was released on Oct. 24 via streaming services and to purchase as a digital download, CD and vinyl. It&#8217;s the vocal group&#8217;s eighth holiday release. The Top Holiday Albums chart ranks the 50 most popular seasonal albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units. Units c…",
    "image": null,
    "pubDate": "2025-11-07T03:41:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1916ce1ddccd4561",
    "title": "Bruce Springsteen’s ‘Nebraska’ Hits Top 10 on Seven Charts After Expanded Reissue",
    "link": "https://www.billboard.com/music/chart-beat/bruce-springsteen-nebraska-reissue-top-10-charts-1236107317/",
    "summary": "The reissue coincided with the theatrical release of the biopic Springsteen: Deliver Me From Nowhere.",
    "body": "Bruce Springsteen ’s Nebraska , first released in 1982, returns to Billboard ’s charts following its expanded reissue. The set, which peaked at No. 3 on the overall Billboard 200 in its release year, re-enters that list (dated Nov. 8) at No. 26 for its first week on the chart since 1985 and its highest rank since 1982. Further, Nebraska debuts on a host of charts that didn’t exist in 1982: Americana/Folk Albums (No. 3), Indie Store Album Sales (No. 3), Catalog Albums (No. 4), Top Album Sales (No. 5), Top Rock &amp; Alternative Albums (No. 6), Vinyl Albums (No. 6) and Top Rock Albums (No. 7). Related Here&#8217;s How Half of Greta Van Fleet Became Part of the New Bruce Springsteen&nbsp;Biopic The Lumineers&#8217; Jeremiah Fraites Calls Scoring Bruce Springsteen Film &#8216;Deliver Me From Nowhere&#8217; a &#8216;Career High &amp; Personal Privilege&#8217; Why the Bruce Springsteen Biopic Wasn’t Boss at the Box&nbsp;Office Nebraska was reissued on Oct. 24 with 27 additional tracks via streaming services, and to purchase on digital download, CD and vinyl. (The reissue came on the same day as the theatrical debut of the biopic Springsteen: Deliver Me From Nowhere , starring Jeremy All…",
    "image": null,
    "pubDate": "2025-11-07T02:52:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; November 2025 Nov. 3-7 &#8211; Anti Social Camp (London) Nov. 3-9 &#8211; Pitchfork Music Festival Paris (Paris) Nov. 4-6 &#8211; Music Tectonics (Santa Monica, Calif.) Nov. 4-8 &#8211; Pitchfork Music Festival London (London) Nov. 5-7 &#8211; GoldState Music Presents: Conversations in Music conference (Fort Lauderdale, Fla.) Nov. 6 &#8211; Madison Square Garden Entertainment fiscal Q1 earnings call Nov. 6-8 &#8211; VENUExVENUE (London, Ontario) Nov. 7 &#8211; Grammy …",
    "image": null,
    "pubDate": "2025-11-07T01:43:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30682a458453b08",
    "title": "sombr? ‘More Like angr!’ See How Nikki Glaser Gets the Pop Star Mad in New ‘SNL’ Promos",
    "link": "https://www.billboard.com/culture/tv-film/sombr-nikki-glaser-snl-promos-1236107266/",
    "summary": "Both Glaser & sombr are making their Saturday Night Live debuts this weekend.",
    "body": "If you have questions about the unique spelling of sombr &#8216;s stage name, this week&#8217;s Saturday Night Live promos are for you. The pop singer/songwriter is joined by host Nikki Glaser and cast member Chloe Fineman in the new promos, in which Fineman says, &#8220;sombr &#8212; it&#8217;s such a cool name.&#8221; &#8220;It is!&#8221; Glaser agrees. &#8220;It&#8217;s like if i called myself &#8216;Glasr.'&#8221; Related Sombr Is No. 1 on Hot 100 Songwriters Chart: &#8216;Songwriting Is Where It All Began for&nbsp;Me&#8217; Sombr &amp; Olivia Dean to Make &#8216;Saturday Night Live&#8217; Debuts, With Glen Powell Set to Host for First&nbsp;Time Every Sketch From the Miles Teller-Hosted Episode of &#8216;SNL&#8217; Ranked &#8220;What?&#8221; sombr replies. &#8220;You know, because it&#8217;s usually spelled S-O-M-B-E-R &#8212; you took the E out,&#8221; Glaser explains. &#8220;It is? I&#8217;ve been spelling it wrong this whole time and NOBODY TOLD ME ?&#8221; the pop star explodes, even letting out a primal scream off camera. This has Glaser giving him a brand-new name: &#8220;More like &#8216; angr .'&#8221; Elsewhere in the promos, Fineman asks, &#8220;I&#8217;ve always wan…",
    "image": null,
    "pubDate": "2025-11-07T00:20:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39a1decca9be01ca",
    "title": "The YouTube-Disney Fight Echoes the Music Industry’s Fraught Relationship With the Platform",
    "link": "https://www.billboard.com/pro/youtube-tv-disney-fight-music-industry-history-platform/",
    "summary": "Some are accusing the Alphabet-owned TV carrier of using its market power to force content owners to accept below-market terms — a dynamic the music business knows well.",
    "body": "Echoing disagreements between YouTube and music rights holders, Alphabet-owned YouTube TV is currently in fraught negotiations with Disney over the amounts the pay TV streaming platform&nbsp;is willing to pay for the company’s TV channels,&nbsp;which were&nbsp; pulled from YouTube TV &nbsp;on&nbsp;&nbsp;Oct. 30&nbsp;after the two sides failed to agree on&nbsp;the&nbsp;terms&nbsp;of&nbsp;a licensing renewal.&nbsp;&nbsp; The fracas is part of a larger pattern, artist manager and&nbsp;businessman&nbsp; Irving Azoff wrote in a&nbsp; Nov. 5 op-ed at Billboard . Azoff, a longtime YouTube critic,&nbsp;called the company “a&nbsp;behemoth&nbsp;bully” that uses its vast market power to coerce content owners. “The playbook is always the same: if you refuse to accept YouTube’s below-market terms, YouTube threatens to go dark until you capitulate.”&nbsp; Related Irving Azoff Says It&#8217;s Time to Stand Up to YouTube&#8217;s &#8216;Bullying&#8217; (Guest&nbsp;Column) Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Similar dis…",
    "image": null,
    "pubDate": "2025-11-06T23:50:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]