[
  {
    "id": "557a34043922e998",
    "title": "Sharon Osbourne Breaks Silence Following Ozzy Osbourne’s Death: ‘Still Having Trouble Finding the Words’",
    "link": "https://www.billboard.com/music/music-news/sharon-osbourne-breaks-silence-ozzy-osbourne-death-post-1236066124/",
    "summary": "The iconic rocker's wife and manager shared a heartfelt post almost two months after his death.",
    "body": "Sharon Osbourne is &#8220;still having trouble finding the words&#8221; after Ozzy Osbourne ’s death earlier this summer. On Friday (Sept. 12), the 72-year-old wife and longtime manager of the Black Sabbath frontman — who passed away on July 22 at age 76 — spoke out on social media for the first time since his passing, opening up about her grief and the outpouring of support she has received. Related Kelly Osbourne Honors Dad Ozzy Osbourne With NSFW Post Days After His&nbsp;Funeral &#8216;The Essential Ozzy Osbourne&#8217; Vaults Up Billboard 200, Becoming His 10th Top&nbsp;10 Ozzy Osbourne&#8217;s First Posthumous TV Appearance Will Melt Your&nbsp;Heart &#8220;I’m still having trouble finding the words to express how grateful I am for the overwhelming love and support you’ve shown on social media,&#8221; the British TV personality wrote alongside an Instagram video featuring herself and daughter Kelly at a falconry in England. &#8220;Your comments, posts, and tributes have brought me more comfort than you know,&#8221; she continued. &#8220;None of it has gone unnoticed, in fact, it’s carried me through many nights. Though I’m still finding my footing, I wanted to share some glori…",
    "image": null,
    "pubDate": "2025-09-13T19:58:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6303ae77110f640e",
    "title": "‘¡Viva México!’ Oasis Thrills as Band Launches Latin American Leg of Reunion Tour",
    "link": "https://www.billboard.com/music/concerts/oasis-mexico-city-concert-reunion-tour-latin-america-1236066115/",
    "summary": "The Gallagher brothers performed the first of two sold-out shows at Mexico City's GNP Seguros Stadium on Sept. 12.",
    "body": "Brothers Liam and Noel Gallagher returned to Mexico after 17 years on Friday (Sept. 12), and the long wait to see Oasis live again was worth every moment — with the differences that led to their 2009 breakup being replaced by a celebration of pure, unfiltered rock and roll. The British band’s inaugural stop in Latin America on their highly successful Oasis Live ’25 reunion tour — which launched in Cardiff, Wales, on July 4 — drew a crowd of 65,000 fans at Mexico City’s Estadio GNP Seguros, according to promoter OCESA. It was the first of two sold-out nights at the iconic venue, which witnessed a majestic two-hour performance featuring songs that have become generational anthems globally. Related Oasis Say Hello, Goodbye to America: 5 Best Moments From Reunion Tour’s U.S. Finale at the Rose&nbsp;Bowl Oasis Live &#8217;25 Reunion Tour Setlist in Cardiff, Wales: Every Song From the First&nbsp;Show Oasis Celebrate Reunion Tour Kick-Off With Massive &#8216;Complete Studio Album Collection&#8217; Box&nbsp;Set “¡Viva México!”, shouted frontman Liam Gallagher visibly moved, as he walked onto the stage hand in hand with his brother Noel. &#8220;It’s good to be back!&#8221; The massive scre…",
    "image": null,
    "pubDate": "2025-09-13T18:58:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "599af3ff27349aa4",
    "title": "Trueno’s Going on Tour With Gorillaz & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/trueno-tour-gorillaz-best-latin-music-news-1236065627/",
    "summary": "Plus, Peso Pluma makes New York Fashion Week history.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Peso Pluma Makes Fashion History This week, Peso Pluma made history as the Council of Fashion Designers of America&#8217;s (CFDA) first Mexican ambassador for New York Fashion Week. Dressed in Willy Chavarría and styled by Anastasia Walker, the música Mexicana superstar made his official debut at the CFDA cocktail party hoisted in Rockefeller Center by CFDA Chairman Thom Browne, alongside designers Michael Kors and Anna Sui. Peso was joined in the celebration by his girlfriend and pop singer, Kenia OS, as well as Young Miko, who&#8217;s also an ambassador. View this post on Instagram A post shared by Council of Fashion Designers of America (@cfda) Trueno Teams Up with Gorillaz Trueno unveiled a cool career move this week, sharing on his Instagram that he&#8217;s a featured artist on Gorillaz &#8216;s upcoming studio album, The Mountain . Set to release March 2026, the Argentine artist is a collaborator on the track &#8220;The Manifesto,&#8221; also f…",
    "image": null,
    "pubDate": "2025-09-13T14:49:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c8fbeadbe0ee958",
    "title": "Google Gemini is the top free iPhone app",
    "link": "https://9to5google.com/2025/09/13/gemini-top-free-apple-app-store/",
    "summary": "The Nano Banana image editing model has been a hit for Google, and presumably the reason that Gemini for iPhone is the top free app in the US App Store. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8911ffca31de8a6",
    "title": "Google’s Pixel design keeps getting ripped off, and I think that’s a good thing",
    "link": "https://9to5google.com/2025/09/13/googles-pixel-design-keeps-getting-ripped-off-good-thing/",
    "summary": "In case you haven’t noticed, there’s a new design trend spreading throughout the entire smartphone industry. No, it’s not titanium — not anymore, at least — and premium flagships are still mostly arriving on store shelves in their usual drab colors. No, it’s the camera bar, a fresh method of stylin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2847e2206fa47f7b",
    "title": "Snubs & Surprises at 2025 Caribbean Music Awards: Chronic Law, Bunji Garlin & Jada Kingdom Shut Out",
    "link": "https://www.billboard.com/lists/snubs-surprises-2025-caribbean-music-awards-chronic-law/",
    "summary": "From Shenseea's near-perfect sweep to shocking shutouts for soca powerhouse Bunji Garlin, here are the biggest snubs and surprises from the 2025 Caribbean Music Awards.",
    "body": "Although Shenseea dominated the night with five wins, including dancehall album, collaboration and song of the year, the third annual Caribbean Music Awards certainly spread the wealth. Hosted by Majah Hype at Brooklyn&#8217;s King Theatre (Aug. 28), this year&#8217;s Caribbean Music Awards honored performers and works across reggae, dancehall, soca, R&amp;B, gospel, bouyon, zess-steam, konpa and more, highlighting the myriad styles that have helped Caribbean music and culture remain a global force. Thanks to his collaborations with Shenseea (&#8220;Hit &amp; Run&#8221;) and Romain Virgo (&#8220;Been There Before&#8221;), Masicka was the second most-awarded artist of the night with four trophies. Nearly every artist who earned at least three nominations took home something, except for Nailah Blackman, Chronic Law, Kranium, Bunji Garlin, Problem Child, Trinidad Killa and Jada Kingdom — all of whom were completely shut out. Notably, all three of last year&#8217;s female artist of the year winners repeated in their respective categories, with Shenseea taking home the dancehall honor, Lila Iké snagging the reggae award and Patrice Roberts winning the soca trophy for a third consecutiv…",
    "image": null,
    "pubDate": "2025-09-13T02:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60747ec9478a893c",
    "title": "Every 2025 Caribbean Music Awards Performance, Ranked",
    "link": "https://www.billboard.com/lists/2025-caribbean-music-awards-performances-ranked-lady-lava/",
    "summary": "Billboard ranks every performance at the 2025 Caribbean Music Awards, from Elephant Man and Lady Lava to Lila Iké and Full Blown.",
    "body": "From reggae legends like Sizzla and Buju Banton to innovative breakout stars like Lady Lava and dancehall upstarts such as Armanii , the third annual Caribbean Music Awards certainly weren&#8217;t lacking in star power and memorable performances. The Aug. 28 ceremony, which unfolded at Brooklyn&#8217;s Kings Theater ahead of a BET telecast on Sept. 12, celebrated the biggest artists and buzziest records across Caribbean music over the past year, with over 40 categories honoring genres like reggae, dancehall, soca, zess-steam, konpa, calypso, gospel and R&amp;B. Shenseea , who tied Masicka as this year&#8217;s most-nominated artist (seven apiece), was the night&#8217;s biggest winner, with five victories, including dancehall album, song and collaboration of the year. King of Dancehall Vybz Kartel , who kicked off 2025 with a revelatory Billboard cover story , took home three awards, including male dancehall artist of the year and music event of the year for his seismic Kingston-conquering Freedom Street concert last December. Lady Lava, whose &#8220;Ring Finger&#8221; earned an effusive co-sign from Cardi B , won the inaugural zess-steam artist of the year award, and Yung Bredda an…",
    "image": null,
    "pubDate": "2025-09-13T02:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf494101d5cb04cf",
    "title": "Android 16 QPR1 ‘No Data Wipe’ OTA starts rolling out to Pixel",
    "link": "https://9to5google.com/2025/09/12/android-16-qpr1-no-data-wipe/",
    "summary": "Over a week after Android 16 QPR1 went stable, Google is now beginning to roll out the “No Data Wipe” OTA update to Beta 3.1 testers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:18:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b600bf8ae4f16a0d",
    "title": "Pixelated 069: A Pixel-Apple-Pixel sandwich",
    "link": "https://9to5google.com/2025/09/12/pixelated-069-a-pixel-apple-pixel-sandwich/",
    "summary": "Welcome to episode 69 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will kick off by talking about Pixel sales growth, with a recent Counterpoint report suggest 105% YoY growth for Google’s smartphone lineup. After analyzing just what it means for the future of both Pixel and…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd1f1061000b2bf9",
    "title": "Today’s Android app deals and freebies: Wind Peaks, Tokyo Debunker, Maglev Metro, more",
    "link": "https://9to5toys.com/2025/09/12/android-app-deals-free-wind-peaks-2/",
    "summary": "Your Friday afternoon edition of the best Android app deals surfacing on Google Play are now ready to roll down below. just be sure to also check out this deal on Google’s Pixel Watch 3 at $210 less than Pixel Watch 4, this new all-time low on Samsung’s 2025 Galaxy Book5 360 AMOLED touchscreen Copi…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T18:45:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1e237a0cfc14e62",
    "title": "Pixel 8 Pro to Pixel 10 Pro: Is now the time to upgrade? [Video]",
    "link": "https://9to5google.com/2025/09/12/pixel-8-pro-to-pixel-10-pro/",
    "summary": "If your cell plan is close to ending or you’re getting a little tired of your Pixel 8 Pro, is it now time to go out and get the Pixel 10 Pro XL? Well, hopefully, here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8fca1da61a96cb9",
    "title": "Deals: Pixel Watch 3 $210 under series 4, Galaxy Book5 360 $360 off, Bose 24-hr. flash sale up to $300 off, more",
    "link": "https://9to5google.com/2025/09/12/deals-pixel-watch-3-galaxy-book5-360-bose-flash-sale/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to go, starting off with a chance to land Google’s Pixel Watch 3 at $210 less than Pixel Watch 4 alongside the ongoing all-time low on Galaxy Watch 8 Classic. Next up we move over to Samsung’s 2025 Galaxy Book5 360 AMOLED touchscreen Copilot+ PC at the best…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T15:58:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12f105968945884a",
    "title": "Sony takes notes from Google Pixel camera bar in new Xperia redesign",
    "link": "https://9to5google.com/2025/09/12/sony-xperia-10-vii-redesign-google-pixel-camera-bar/",
    "summary": "Sony is the latest brand taking notes from Google Pixel with its latest Xperia 10 VII adopting a camera bar, but that’s not all that’s notable about this new midrange release. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4def2ca123bd0596",
    "title": "PAW Participant Discussion",
    "link": "https://www.nasa.gov/events/paw-participant-discussion/",
    "summary": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "body": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "image": null,
    "pubDate": "2025-09-12T10:51:46.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24f82e384b8acd80",
    "title": "YouTube Music rolls out dual-pane Now Playing redesign on Android, iOS",
    "link": "https://9to5google.com/2025/09/11/youtube-now-playing-2025-redesign/",
    "summary": "After testing first got underway in November, YouTube Music is now rolling out a big Now Playing redesign on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T06:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42c57798b5afec62",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Chicken Police, Stormhill Mystery, more",
    "link": "https://9to5toys.com/2025/09/11/android-app-deals-free-little-big-workshop-2/",
    "summary": "Thursday’s best Android game and app deals surfacing on Google Play are now ready to roll down below. Just be sure to scope out the all-time low pricing we have on Galaxy Watch 8 Classic at $140 off as well this deep 68% price drop on the Samsung Music Frame speaker, and this MiNi Ultra Android Aut…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:07:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c94dbde7609e6a71",
    "title": "Google Home app rolling out ‘significant upgrade’ to automation editor",
    "link": "https://9to5google.com/2025/09/11/google-home-automation-editor/",
    "summary": "After testing in Public Preview, Google Home for Android and iOS is now getting a “significant upgrade” to the household automation editor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:26:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8461562e24209b19",
    "title": "HBO Max ‘way underpriced,’ but not for long says Warner Bros CEO",
    "link": "https://9to5google.com/2025/09/11/hbo-max-way-underpriced-but-not-for-long-says-warner-bros-ceo/",
    "summary": "Streaming services have gotten very expensive over time, but despite already being right in line with other streaming options, the CEO of Warner Bros. says that HBO Max is “underpriced,” but that it won’t stay that long forever. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7c140f6a87b12de",
    "title": "OnePlus teases higher refresh rate on OnePlus 15 while poking fun at Apple",
    "link": "https://9to5google.com/2025/09/11/oneplus-teases-higher-refresh-rate-on-oneplus-15-while-poking-fun-at-apple/",
    "summary": "The OnePlus 15 is starting to look like a radical departure from the status quo for OnePlus, thanks in large part to the dissolution of its camera partnership with Hasselblad. Today, we’ve learned a little more about what to expect from the display on its next flagship, and it’s come as part of a s…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:52:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab2cbd6212e5b6b5",
    "title": "Google tells Pixel 10 owners to install this update to fix Android Auto issues",
    "link": "https://9to5google.com/2025/09/11/google-tells-pixel-10-owners-to-install-this-update-to-fix-android-auto-issues/",
    "summary": "Since their launch last month, Google Pixel 10 devices have been affected by some Android Auto problems, but Google says a new update should fix that. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22eebc54bd6b1b1c",
    "title": "Nothing Ear (3) teaser reveals ‘talk’ button and ‘Super Mic’ on new metal case [Video]",
    "link": "https://9to5google.com/2025/09/11/nothing-ear-3-teaser-talk-button-case/",
    "summary": "Ahead of their launch later this month, Nothing Ear (3) are being shown off in yet another teaser that reveals an updated case with a “talk” button. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be1b21415e179fd7",
    "title": "iPhone 17 Pro broke the boring color rule – bring on the orange Android phones",
    "link": "https://9to5google.com/2025/09/10/iphone-17-pro-broke-the-boring-color-rule-bring-on-the-orange-android-phones/",
    "summary": "Yesterday’s iPhone 17 Pro reveal introduced a new design language for Apple, but also a new signature colorway in an orange iPhone 17 Pro and… uh… bring on the orange Android phones. Or, at bare minimum, let’s embrace the return of actual colors on Pro phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]