[
  {
    "id": "931d6a0b55bba7f5",
    "title": "Brandy & Monica Say They’ve ‘Taken Control’ of the Divisive Narrative Started After ‘The Boy Is Mine’",
    "link": "https://www.billboard.com/music/rb-hip-hop/brandy-monica-take-control-narrative-the-boy-is-mine-1236081733/",
    "summary": "Brandy also revealed what's been \"one of the hardest parts\" of their upcoming co-headlining The Boy Is Mine Tour.",
    "body": "Brandy and Monica appeared on the cover of Essence Wednesday (Oct. 1) to discuss their upcoming co-headlining The Boy Is Mine Tour &#8212; and how the song that started it all in 1998 has brought them closer together over the years after being torn apart. Related Brandy &amp; Monica Announce &#8216;The Boy Is Mine&#8217; Co-Headlining Tour With Kelly Rowland, Muni Long &amp; Jamal Roberts: All the&nbsp;Dates Brandy and Monica&#8217;s Co-Headline Tour Helps Black Promoters Collective Hit $100M in First Half of&nbsp;2025 Monica Gushes Over Ariana Grande&#8217;s &#8216;Boy Is Mine&#8217; Remix: &#8216;As Soon As I Heard This Version, I Fell In&nbsp;Love&#8217; &#8220;I think that even though the lyrical content and some of what started to play out created more division than it did togetherness, we’ve taken control of that, and we’re making what the legacy of this song would be totally different for the next generation. And that’s what I’m most proud of, when I look at what is happening now with &#8216;The Boy Is Mine,'&#8221; Monica tells the publication. While their timeless duet about fighting over a boy spent 13 weeks at No. 1 on the Billboard Hot 100 and earned both women a Gramm…",
    "image": null,
    "pubDate": "2025-10-03T20:02:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b654787ee7b6f14e",
    "title": "Elvira Hopes Ariana Grande Will Learn to Be ‘More Humble’ After ‘Offensive’ Interaction & Apology",
    "link": "https://www.billboard.com/music/music-news/elvira-ariana-grande-learn-more-humble-spat-1236081743/",
    "summary": "The Mistress of the Dark previously called out the pop star for allegedly being rude when they first met.",
    "body": "Elvira is once again voicing her opinions on Ariana Grande . In an interview with Entertainment Weekly published Friday (Oct. 3), the Mistress of the Dark shared how she feels now about the pop star, months after accusing her of being rude when they first met years ago. Spoiler alert: she&#8217;s still not a huge fan. Related Ariana Grande Is &#8216;Disheartened&#8217; After Elvira Calls Her Out for Rude Encounter, Explains a Different Side of the&nbsp;Story The White House Responds to Ariana Grande Criticizing Trump&#8217;s Second Term: &#8216;Save Your&nbsp;Tears&#8217; No &#8216;Good&#8217; Deed Goes Unpunished for Ariana Grande&#8217;s Glinda in Final &#8216;Wicked: For Good&#8217;&nbsp;Trailer &#8220;I told a story that really happened,&#8221; Elvira began. &#8220;She did it. I wasn&#8217;t making it up. It was very offensive.&#8221; &#8220;I had all the celebrities who I had ever come to my show — and there was a ton — were always gracious and kind &#8230; she was not,&#8221; she continued. &#8220;I&#8217;m sorry to say that. It&#8217;s disappointing when you hear things like that, and learn things like that. It&#8217;s sad.&#8221; The performer&#8217;s comments come almost …",
    "image": null,
    "pubDate": "2025-10-03T19:55:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc90eef488c3e20d",
    "title": "Categories With the Most & Fewest Entries for 2026 Grammys",
    "link": "https://www.billboard.com/music/awards/grammys-categories-with-most-and-fewest-entries-2026-1236081155/",
    "summary": "There are more than 20 times as many entries in this year's most populated category as in this year's least populated category.",
    "body": "All&nbsp; Grammys &nbsp;count the same toward someone’s career Grammy total, but we all know they’re not really on an equal footing. Every media outlet on Earth will report the winners of album of the year and record of the year next Feb. 1, but good luck trying to find out who won best regional roots music album (we’ll have it, of course). Some categories are far more competitive than others. There are more than 20 times as many entries in this year’s most populated category, song of the year (1,015), as in this year’s least populated category, best compilation soundtrack for visual media (48). Since final-round voting for the 68th Grammy&nbsp; Awards &nbsp;opened Friday (Oct. 3), Grammy voters have been conscientiously poring over the entry lists for 90 of the 95 Grammy categories (or so Recording Academy leaders fervently hope). The nominees in the other five categories are determined by committees. Related Alex Warren, Sombr and 335 More Rising Stars Appear on 2026 Grammy Entry List for Best&nbsp;New Artist The Grammys Add New Country Category for&nbsp;2026 10 Grammy Rule Changes for 2026, Including More Liberal Policies in Best New Artist &amp; Best Musical Theater&nbsp;Album…",
    "image": null,
    "pubDate": "2025-10-03T19:47:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3c8447362e1d0a6",
    "title": "Five Highlights From Megan Moroney’s Uplifting Sold-Out Greek Theater Show",
    "link": "https://www.billboard.com/lists/five-highlights-from-megan-moroneys-greek-theater-show/",
    "summary": "The singer brought her \"Am I Okay\" tour to adoring Los Angeles fans.",
    "body": "If you were wondering where almost any females between 15 and 25 were in Los Angeles Thursday night (Oct. 2), it’s likely they were at Megan Moroney ’s sold-out show at the Greek Theater singing at the top of their lungs to every song, even the deep album cuts. From her wardrobe to the stage design to many of her guitars and even the miniature solo cup she took a shot from, all were bathed in the blue color palette from her latest album, Am I Okay. &nbsp;But the mood was anything but blue, as the self-proclaimed “Emo Cowgirl” brought a performance full of heart, sass, confidence and good vibes that her adoring fans lapped up for the show’s entire one hour and 45-minute duration. To gauge just how quickly the country star’s ascent has been, as she reminded the audience, the last time she headlined a venue in Los Angeles in 2023, it was the 500-capacity Troubadour. In two short years, she’s gone from that renowned West Hollywood club to selling out the 5,900-seat Greek Theater twice (she plays again tonight, Oct. 3). In between she’s won the ACM Award for new female artist and the CMA Award for new artist, as well as a Billboard Women in Music Rulebreaker award. Last month, she snag…",
    "image": null,
    "pubDate": "2025-10-03T19:41:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9878229f7cee98e3",
    "title": "The Google Home Speaker’s ‘delay’ isn’t just a good thing, it’s what you wanted",
    "link": "https://9to5google.com/2025/10/03/google-home-speaker-delay-release-date-reason/",
    "summary": "Alongside Google’s Gemini for Home push this week, the company also unveiled its Google Home Speaker, but it’s not coming until next year. That “delay” has drawn some criticism, but it’s actually a good thing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86196c9b47250805",
    "title": "Google Play Store now lets you buy and send digital gift cards",
    "link": "https://9to5google.com/2025/10/03/google-play-gift-cards/",
    "summary": "Besides other incoming updates, the Google Play Store now lets you directly buy digital gift cards on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:17:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbd5b3cb22393227",
    "title": "Deals: Google Nest Thermostat 4th Gen, Keychron OnePlus 81 Pro metal keyboard, new Anker Prime charging gear 30% off, more",
    "link": "https://9to5google.com/2025/10/03/deals-google-nest-thermostat-anker-prime-charging-gear/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are now ready to roll alongside the ongoing early fall Prime Day offers. Time is running out quickly now to take advantage of the launch deals on the new Samsung Galaxy Tab S11/Ultra. We also have a new all-time low on Keychron’s OnePlus 81 Pro metal keyboard, th…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:47:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61a4c59d5d1c1a8d",
    "title": "Visible’s new $25 SIM kit goes live at Best Buy locations",
    "link": "https://9to5google.com/2025/10/03/visible-sim-kit-live-at-best-buy/",
    "summary": "Visible is finally stepping out of the shadows of the internet and into physical stores, starting with a new SIM kit at Best Buy. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:10:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e75c69b35b3b7b4d",
    "title": "Google stops selling refurbished Pixel 6, Pixel 6 Pro, lowers Pixel 7 pricing",
    "link": "https://9to5google.com/2025/10/03/google-stops-selling-refurbished-pixel-6-pixel-6-pro-lowers-pixel-7-pricing/",
    "summary": "Google has updated its store and stopped selling refurbished Pixel 6 and Pixel 6 Pro devices, but without a newer replacement stepping in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5ac92814d478d30",
    "title": "Report: Samsung’s Android XR headset could be unveiled in less than two weeks",
    "link": "https://9to5google.com/2025/10/03/report-samsungs-android-xr-headset-could-be-unveiled-in-less-than-two-weeks/",
    "summary": "According to a new report, Samsung’s Android XR headset “Project Moohan” will see a release date of October 22, and it may be revealed a week prior to that. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b01a14dd9ebbd750",
    "title": "When is Gemini for Home rolling out: Schedule, countries, early access",
    "link": "https://9to5google.com/2025/10/03/gemini-for-home-rolling-out-schedule-countries/",
    "summary": "Gemini for Home is the umbrella term for Google’s renewed smart home effort with several distinct aspects: app, camera, and voice assistant. From what the company has shared so far, here’s when Gemini for Home is rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T11:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "975afc1e039f2c71",
    "title": "Google Wallet Material 3 Expressive redesign more widely rolling out",
    "link": "https://9to5google.com/2025/10/02/google-wallet-material-3-expressive-redesign-wide/",
    "summary": "The Material 3 Expressive redesign of Google Wallet for Android is finally seeing a wider rollout today. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T20:15:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e670d9f0e860a0fd",
    "title": "YouTube TV lands long-term NBC deal, Peacock coming to YouTube Primetime Channels",
    "link": "https://9to5google.com/2025/10/02/youtube-tv-lands-long-term-nbc-deal-peacock-coming-to-youtube-primetime-channels/",
    "summary": "After heated negotiations, YouTube TV and NBC Universal have officially signed a long-term deal to continue offering NBC channels on the live service, while also expanding Peacock’s reach to YouTube Primetime Channels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T19:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4174ecbbbe26102d",
    "title": "Today’s Android app deals and freebies: Kingdom Rush 5 Alliance, HOOK 2, more",
    "link": "https://9to5toys.com/2025/10/02/android-app-deals-freebies-kingdom-rush-5/",
    "summary": "Thursday’s best Android game and app deals surfacing on Google Play are now up for grabs down below. Just be sure to also scope out the discounts we have today on Lenovo’s SteamOS Legion Go S gaming handhelds, Samsung’s Jetblack 512GB Galaxy Z Flip 7 at $170 off, the Samsung Find app-ready FineTrac…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T19:04:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85c18139cd2fac",
    "title": "Pixel 10 Pro vs. iPhone 17 Pro Max: What can Google learn from Apple? [Video]",
    "link": "https://9to5google.com/2025/10/02/pixel-10-pro-vs-iphone-17-pro-max/",
    "summary": "There is a new iPhone on the block, and that pulls the Pixel 10 Pro into focus as we look at what the 17 Pro can do or what Google’s phone can’t do in comparison. What has gone well, and where would we like to see improvements? Here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43cd460b8c3208fa",
    "title": "Disney+ shows off app redesign coming to Google TV with global Hulu integration [Gallery]",
    "link": "https://9to5google.com/2025/10/02/disney-shows-off-app-redesign-coming-to-google-tv-with-global-hulu-integration-gallery/",
    "summary": "Disney has officially confirmed that Hulu will go global as a part of the redesigned Disney+ app that’s coming to Google TV and other platforms early next year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "508ecd87493eb9e8",
    "title": "Samsung’s One UI 8.5 update keeps leaking, adding ‘3D’ icons and more Liquid Glass vibes [Gallery]",
    "link": "https://9to5google.com/2025/10/02/samsung-one-ui-8-5-3d-icons-liquid-glass/",
    "summary": "Samsung’s next big Galaxy update, One UI 8.5, continues to leak with a number of visual changes, with one of the latest finds being a “3D” effect for icons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74c3c14bd4802174",
    "title": "Samsung has updated these Galaxy devices to Android 16 – here’s the schedule",
    "link": "https://9to5google.com/2025/10/02/samsung-galaxy-android-16-one-ui-8-update-list-schedule/",
    "summary": "Samsung has started rolling out its Android 16 update to Galaxy phones and tablets, with a schedule running through November at least. Here’s when to expect the update on your Galaxy device, and which devices are already eligible for the update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz with back-to-school energy, and everything seems to vibrate with a sense…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b9c042f81b9de8",
    "title": "The Best Early October Prime Day Deals, Handpicked Just For You",
    "link": "https://www.eater.com/add-to-cart/914541/best-amazon-october-prime-day-early-kitchen-deals-2025",
    "summary": "In the storied tradition of Hollywood, successful franchises get a sequel. (Sometimes a squeakquel, though some in the biz would rather forget it.) Just like big banger movies get a part two, so does the biggest online shopping day of the year. That’s right, it’s Amazon Prime Day, the sequel: Octob…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T20:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d3d70f02b4fdf2",
    "title": "How to Be a Better Diner, For Your Sake and Your Server’s",
    "link": "https://www.eater.com/life-coach/914286/restaurant-etiquette-guidebook-adam-reiner-new-rules-of-dining-out",
    "summary": "With decades of work at institutions like Carbone and the Grill, Adam Reiner has seen a lot of diner behavior, good and bad. In his new book, The New Rules of Dining Out, the industry veteran (and Eater contributor) positions himself as the Emily Post of our modern, restaurant-obsessed era. “There …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]