[
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Nov. 22) for a sixth week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 92 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 40-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) a…",
    "image": null,
    "pubDate": "2025-11-16T20:49:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "811d147f204f4fa1",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Spends Sixth Week at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-sixth-week-number-one-billboard-200-1236114505/",
    "summary": "Plus, Rosalía and YEONJUN debut in the top 10, while Olivia Dean hits a new peak.",
    "body": "Taylor Swift ’s The Life of a Showgirl spends a sixth consecutive week at No. 1 on the Billboard 200 (dated Nov. 22). The set earned 110,000 equivalent album units in the United States in the week ending Nov. 13 (down 8%), according to Luminate. Related Taylor Swift’s ‘The Life of a Showgirl’ Scores Fifth Week Atop Billboard&nbsp;200 The Top Songwriters of the 21st Century on the Hot 100: Full&nbsp;List Taylor Swift’s ‘The Fate of Ophelia’ Leads Hot 100 for Fifth Week, Michael Jackson’s ‘Thriller’ Returns to Top&nbsp;10 The Life of a Showgirl is only the second album in 2025 to spend its first six weeks at No. 1, following Morgan Wallen ’s I’m the Problem (which spent its first eight weeks atop the list, of its total 12 at No. 1). Swift’s last album, The Tortured Poets Department , spent its first 12 weeks at No. 1 in 2024, of its total 17 weeks atop the list. Three of her albums have led for their first six chart weeks or more, starting with Folklore , which reigned for its first six weeks in 2020, of eight overall weeks at No. 1. Also in the top 10 of the latest Billboard 200, Rosalía earns her first top 10 with the No. 4 debut of LUX , Olivia Dean ’s The Art of Loving hits a ne…",
    "image": null,
    "pubDate": "2025-11-16T20:00:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd7f550b68f9b94",
    "title": "Chappell Roan Puts Her Spanish to Test at 2025 Corona Capital: ‘I’m on Day 55 of My Duolingo’",
    "link": "https://www.billboard.com/music/latin/chappell-2025-corona-capital-mexico-debut-spanish-duolingo-1236114508/",
    "summary": "The pop star performed at the festival in Mexico City on Nov. 15.",
    "body": "Pop star Chappell Roan turned to Duolingo to surprise her fans with some Spanish during her debut in Mexico on Saturday (Nov. 15) night at the Corona Capital festival. “¡Hola, buenas noches! Me llamo Chappell Roan,” said the singer-songwriter to the 75,000 people (according to promoter Ocesa&#8217;s figures) gathered around the main stage at the Autódromo Hermanos Rodríguez in Mexico City. &#8220;Are you ready to get &#8216;Naked in Manhattan?'&#8221; she added in English, referencing her song of the same name. Related Foo Fighters Deliver Unforgettable Set, 4 Non Blondes Thrill With ‘What’s Up’ on Day 1 of Corona&nbsp;Capital Chappell Roan Thanks Cyndi Lauper for &#8216;Laying the Groundwork&#8217; for Gen-Z Pop Stars After Rock Hall&nbsp;Induction How Chappell Roan&#8217;s Team Got &#8216;Damsels&#8217; Tour Tickets Into the Hands of Real Fans: &#8216;A Great Passion&nbsp;Project&#8217; It was the prelude to a grand celebration filled with the dance and synth-pop hits that have made the young singer one of the most celebrated stars today. Later, seated on a giant throne while holding a gremlin-shaped toy, she revealed more about her attempts to learn the language. “I’m on day 55…",
    "image": null,
    "pubDate": "2025-11-16T18:41:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4668690fb406a1fb",
    "title": "Olivia Dean Shines With ‘Man I Need’ and ‘Let Alone the One You Love’ in ‘SNL’ Debut: Watch",
    "link": "https://www.billboard.com/music/music-news/olivia-dean-snl-man-i-need-let-alone-the-one-you-love-video-1236114490/",
    "summary": "The U.K. singer-songwriter delivered tracks from her new album, The Art of Loving.",
    "body": "Olivia Dean made her Saturday Night Live debut on Nov. 15, performing two songs from her latest album, The Art of Loving . The 26-year-old U.K. singer-songwriter and BRIT School alum appeared alongside host Glen Powell, delivering an ebullient rendition of “Man I Need” and a mesmeric performance of “Let Alone the One You Love.” Related Olivia Dean&#8217;s &#8216;The Art of Loving&#8217;: All 12 Tracks&nbsp;Ranked What&#8217;s the Biggest Reason Behind Olivia Dean&#8217;s Breakout Moment — And How Should She Build on&nbsp;It? Chartbreaker: Olivia Dean Scored a Breakthrough Because She ‘Had a Crush’ and Wanted to&nbsp;Dance Both tracks appear on Dean’s sophomore album, The Art of Loving , which reached No. 6 on the Billboard 200 following its September release. Recently nominated for best new artist at the 2026 Grammy Awards, the soul-pop artist opened her set with “Man I Need,” wearing a sparkly gold dress and backed by a full band. She followed with “Let Alone the One You Love,” performing in a flowing pink gown against a matching backdrop. Dean has built significant crossover momentum in the U.S. in recent months, currently holding four entries on the Billboard Hot 100, including…",
    "image": null,
    "pubDate": "2025-11-16T17:41:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ac6ceaa2563cb67",
    "title": "Metallica Honour AC/DC and Rose Tattoo at M72 Tour Finale in Sydney",
    "link": "https://www.billboard.com/music/rock/metallica-honour-acdc-rose-tattoo-m72-tour-finale-sydney-1236114485/",
    "summary": "The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop.",
    "body": "Metallica closed out the Australian leg of their M72 World Tour with a tribute to two of the country’s most influential rock acts, performing covers of AC/DC and Rose Tattoo during their Nov. 15 concert at Sydney’s Accor Stadium. The gesture came during the band’s signature “doodle” segment — the stripped-back interlude led by guitarist Kirk Hammett and bassist Robert Trujillo — which has become a staple of the current tour. The pair launched into an instrumental version of AC/DC’s “For Those About to Rock (We Salute You)” before shifting into Rose Tattoo’s “Nice Boys Don’t Play Rock ’n’ Roll,” drawing loud approval from the sold-out crowd. The moment carried added resonance as AC/DC were performing their own Power Up tour the same night in Melbourne, creating a rare split-city convergence of two generations of rock royalty. The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop. In Perth on Nov. 1, Hammett and Trujillo performed John Butler Trio’s “Zebra.” Adelaide received a rendition of The Angels’ “Am I Ever Gonna See Your Face Again,” while Melbourne fans heard a nod to The Living End’s “Prisoner of Society” with hints o…",
    "image": null,
    "pubDate": "2025-11-16T07:37:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a33c10044ce9e34",
    "title": "Sharon Osbourne Slams Ex-Manager’s Plan to Drop Unheard Black Sabbath Tapes",
    "link": "https://www.billboard.com/music/rock/sharon-osbourne-black-sabbath-demo-1236114470/",
    "summary": "“You know that, as a band, Black Sabbath don’t take things lying down,\" Sharon wrote on Instagram.",
    "body": "Sharon Osbourne is pushing back against an attempt to release early Black Sabbath recordings, publicly challenging former band manager Jim Simpson after he issued a press release claiming legal ownership of the tapes. The dispute, which escalated over the weekend, comes months after the death of her husband , founding Black Sabbath frontman Ozzy Osbourne. Simpson, who managed the group in their earliest days, announced on Nov. 14 that he intends to release a collection of 1969 demos recorded before the band adopted the Black Sabbath name. The material, titled Earth: The Legendary Lost Tapes , was initially expected for release in July. The project has yet to materialize, but Simpson maintains he has the right to distribute the recordings. Sharon publicly disputed those claims in a detailed Instagram post shared on Saturday (Nov. 15). Her post included screenshots of a July 2 email she says she sent to Simpson, warning him against moving forward without the band’s approval. “As you know, the Band do not want these tapes released, not least as they haven’t heard them despite you saying you would provide copies long ago,” she wrote. “You know that, as a band, Black Sabbath don’t take…",
    "image": null,
    "pubDate": "2025-11-16T05:28:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efd4f7b9ed6a1816",
    "title": "Lenovo isn’t saying anything about Android PCs yet in odd support page",
    "link": "https://9to5google.com/2025/11/15/lenovo-android-os-for-pc-support-page-statement/",
    "summary": "A support page on Lenovo’s website was recently highlighted as showing the limitations of Android PCs ahead of Google’s formal debut, but Lenovo has confirmed that the page has nothing to do with that effort, and also removed it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T00:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca5ef3b705af809",
    "title": "Jennifer Aniston, Max Greenfield Help Alex Warren Announce Arena Tour",
    "link": "https://www.billboard.com/music/music-news/alex-warren-tour-jennifer-aniston-max-greenfield-video-1236114436/",
    "summary": "An 'Annie'-themed bit is part of the reveal of the \"Ordinary\" hitmaker's 2026 U.S. and Canada tour dates.",
    "body": "Alex Warren is hitting the road on his first arena tour in the United States and Canada &#8212; with Jennifer Aniston&#8217;s approval. Aniston portrays a judge in a comedic sketch promoting Warren&#8217;s upcoming concert trek, the Little Orphan Alex Live Tour. Warren &#8212; who just received a Grammy nomination for best new artist &#8212; appears in court in a short video premiering alongside an announcement of new tour dates on Friday (Nov. 14); his co-stars include Aniston, Max Greenfield and a child acting as a particularly entitled version of little orphan Annie. The clip is a continuation of a bit he started when announcing the European leg of the tour. &#8220;You are here today because little orphan Annie is suing you, preventing your U.S. tour from happening,&#8221; Judge Aniston says to Warren in the scene&#8217;s opening, which then has a young redhead going by &#8220;Annie&#8221; accusing &#8220;that little b&#8212;-&#8221; (Warren) of &#8220;stealing my whole brand.&#8221; &#8220;I can&#8217;t control the fact that both my parents are dead,&#8221; Warren says. Not to worry &#8212; the tour will go on! Parodying a dramatic twist, Greenfield strolls in to reveal some p…",
    "image": null,
    "pubDate": "2025-11-15T23:58:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f34b83a56fec3b48",
    "title": "Gemini for Android gets homepage redesign, black dark theme, & ‘My Stuff’",
    "link": "https://9to5google.com/2025/11/14/gemini-android-homepage-redesign/",
    "summary": "Following the last redesign in September, the Gemini app has a new look for its homepage and conversations, starting on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:02:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e57502d8d6a363",
    "title": "YouTube TV and Disney reach ‘multi-year’ deal with ESPN, ABC, more channels now live",
    "link": "https://9to5google.com/2025/11/14/youtube-tv-disney-reach-deal-abc-espn-channels/",
    "summary": "After nearly two weeks of channels being dark, YouTube TV and Disney have officially settled on a new deal which will last multiple years, and has already brought ESPN and ABC channels back online. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T01:37:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca9c1577067fc25a",
    "title": "Pixelated 078: They don’t have Pixels in Oz",
    "link": "https://9to5google.com/2025/11/14/pixelated-078-they-dont-have-pixels-in-oz/",
    "summary": "Welcome to episode 78 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will tackle Google’s surprise Pixel Drop, a jam-packed update filled with new features like low-power maps, notification summaries, and a Wicked-inspired theme pack. Then Will walks through his thoughts on th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02cb8377425913d9",
    "title": "Gemini app gets a new way to guide photo-to-video generations",
    "link": "https://9to5google.com/2025/11/14/gemini-video-ingredients/",
    "summary": "Google is updating the Gemini app today with a better way to use photo-to-video generation by adding visual ingredients. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:42:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9d2ee425ff72995",
    "title": "Today’s Android app deals and freebies: Tempest, Amelia, ARIDA, and more",
    "link": "https://9to5toys.com/2025/11/14/android-app-deals-free-tempest-amelia/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready for you down below. Just be sure to make your way over to the now live Walmart early Black Friday sale as well as the Week 3 Best Buy Doorbusters and some of today’s featured deals – Samsung’s ultra-affordable Galaxy A…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:05:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7812566ea21dfeae",
    "title": "Deals: Walmart and Samsung early Black Friday sales, Galaxy A16 $150, LG OLED TVs and monitor up to $800 off, more",
    "link": "https://9to5google.com/2025/11/14/deals-walmart-early-black-friday-sales-lg-oled/",
    "summary": "Your Friday 9to5Toys Lunch Break is now ready to roll, headlined by the now live Walmart Event 1 Black Friday sale, the Week 3 Best Buy Black Friday Doorbusters, and the Samsung early Black Friday sale. Some highlights include the most affordable current-gen Galaxy A16 smartphone down at $150, this…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:50:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fd60ae3fd3814e9",
    "title": "Android may add NFC-based contact sharing similar to iPhone, early findings suggest",
    "link": "https://9to5google.com/2025/11/14/android-nfc-based-contact-sharing-early-findings/",
    "summary": "New evidence reveals that Google is working on some form of NFC-based contact sharing on Android, similar to iPhone’s “NameDrop,” but it’s very early days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dbef2e370a3551d",
    "title": "Google Clock 8.3 rolls out toned down alarm background [U]",
    "link": "https://9to5google.com/2025/11/13/google-clock-8-3/",
    "summary": "Following the Material 3 Expressive redesign in August, Google Clock 8.3 is rolling out with a solid background for alarms and other tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T04:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66f5eead34e996f2",
    "title": "Govee’s new TV Backlight 3 Pro is a major visual upgrade at half the cost of other options",
    "link": "https://9to5google.com/2025/11/13/govee-tv-backlight-3-pro-review/",
    "summary": "There aren’t many devices that can synchronize your surrounding lighting with the visuals on your TV. Two companies come to mind, and there’s a massive disparity in price, especially when Govee’s TV Backlight 3 Pro does a rather good job with a couple of drawbacks for cheaper. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T23:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b695969d498a291",
    "title": "This 5-in-1 Qi2 charging station for Pixel 10 is my favorite desk accessory [Gallery]",
    "link": "https://9to5google.com/2025/11/13/pixel-10-qi2-baseus-charging-station/",
    "summary": "Qi2 has been absolutely my favorite upgrade for the Pixel 10 generation, and that’s largely because it opens up a new world of accessories. One of the best I’ve tried is a neat 5-in-1 charging dock from Baseus that lets you power up your Pixel 10 easily, while also having power for anything else ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7be67fc6ff7f2833",
    "title": "Report: Tesla is working on adding CarPlay support, but ignoring Android Auto",
    "link": "https://9to5google.com/2025/11/13/tesla-android-auto-carplay-report/",
    "summary": "Tesla has among the most popular electric vehicles on the market, but the company has always avoided support for Google’s Android Auto and Apple’s CarPlay. Now, Tesla is apparently considering a change, but ignoring Google’s side. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]