[
  {
    "id": "ab02fb94fd3d2dc2",
    "title": "Ye Sues Construction Worker for Messing With Malibu Mansion Sale",
    "link": "https://www.billboard.com/pro/kanye-west-mansion-sale-lawsuit-sues-construction-worker/",
    "summary": "The controversial rapper says a construction manager placed an invalid lien on his Malibu house, effectively discouraging buyers.",
    "body": "Ye, the rapper formerly known as Kanye West , is suing a construction manager for allegedly interfering with the sale of his $57 million Malibu house. Ye brought slander and breach of contract claims on Thursday (Jan. 8) against Tony Saxon, who handled construction work on the rapper’s beachfront mansion in 2021. Notably, Saxon has been pursuing his own lawsuit against Ye since 2023 over alleged unpaid wages and unsafe working conditions on the job. Related Kanye West Sued By Ex-Employee Over Back Pay and Unsafe Working&nbsp;Conditions Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show To account for those alleged unpaid wages, Saxon took out a $1.8 million lien on the house after Ye put it on the market, through which Saxon claimed he would be entitled to a portion of the proceeds from any sale. Saxon’s lawyer, Ronald Zambrano , told media outlets at the time, “If someone wants to buy Kanye’s Malibu home, they’ll have to deal with us first.” “Ye is one of the most recognizable recording artis…",
    "image": null,
    "pubDate": "2026-01-10T02:08:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb8c7f49608b4ccd",
    "title": "Watch Wiz Khalifa Find Out How His Family Got to Pittsburgh on PBS’ ‘Finding Your Roots’: Preview",
    "link": "https://www.billboard.com/culture/tv-film/wiz-khalifa-finding-your-roots-henry-louis-gates-pbs-clip-1236152390/",
    "summary": "Wiz makes an appearance on an upcoming episode of the Henry Louis Gates Jr.-hosted PBS series & finds out when his family migrated to Pittsburgh.",
    "body": "Pittsburgh rap superstar Wiz Khalifa is just finding out how his family made their way to western Pennsylvania. Khalifa sat down with host Henry Louis Gates Jr. for Tuesday&#8217;s new episode of Finding Your Roots on PBS. In Billboard &#8216;s exclusive preview clip, Gates reveals that Wiz&#8217;s grandfather Willie Wimbush Jr. and his family headed to his hometown of Pittsburgh in 1955 during the Great Migration — roughly between 1910-1970 — when Black people and their families moved from the South to other parts of the country. Once Khalifa&#8217;s family reached Pennsylvania, Wimbush decided to settle in Pittsburgh&#8217;s Hill district, which has historically been a predominately Black neighborhood. Hearing this news for the first time, Wiz felt proud. &#8220;It&#8217;s really good to learn it,&#8221; he said. &#8220;Just to know&#8230; just to feel Papa Bush&#8217;s ambition through his story. That&#8217;s what I could feel.&#8221; Wiz&#8217;s episode, titled &#8220;Great Migrations,&#8221; will also feature actress Sanaa Lathan and will premiere at 8 p.m. ET on PBS, PBS.org, the PBS App and the PBS Documentaries Prime Video Channel. Finding Your Roots with Henry Louis Gates…",
    "image": null,
    "pubDate": "2026-01-10T00:32:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "523d100729d73d78",
    "title": "Jimin Redefines ‘Brilliant Delicacy’ in Fashion-Forward Photo Shoot Ahead of BTS’ New Album",
    "link": "https://www.billboard.com/music/music-news/bts-jimin-vogue-korea-cover-fashion-photos-1236152396/",
    "summary": "The singer is the latest cover star for Vogue Korea.",
    "body": "Jimin is Vogue Korea &#8216;s latest cover star. The BTS performer is helping the publication get a strong start to 2026 by posing for a chic photo shoot displayed across several different versions of the new issue. In the covers shared by Vogue Korea on Instagram, Jimin pops on camera at the center of a blue color palette, modeling Dior. In one, he gives a smoldering look while enjoying a blue lollipop; in another, he wears navy slacks and a cerulean jacket while sitting against a wall beside a colorful bouquet. Related BTS Officially Announces Fifth Album, Unveils New Countdown Website &amp; Teases Upcoming&nbsp;Tour Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion Jung Kook Says Next Spring Will Be &#8216;More Important Than Ever&#8217; Ahead of BTS&nbsp;Reunion All three of the covers dub the K-pop superstar &#8220;The Sound of Now.&#8221; &#8220;At the moment, Jimin,&#8221; the publication&#8217;s caption on Instagram reads. &#8220;Brilliant delicacy, dreamy and fairytale, cozy beauty.&#8221; The fashion milestone comes amid a singularly exciting time for BTS, as the band has spent the past several months preparing to make a major comeback in 2026 aft…",
    "image": null,
    "pubDate": "2026-01-09T23:39:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8202ac344818498b",
    "title": "Fetty Wap Credits 50 Cent for ‘Financial & Mental Help’ During 3-Year Prison Stint: ‘Whatever I Needed, He Was Right There’",
    "link": "https://www.billboard.com/music/rb-hip-hop/fetty-wap-50-cent-help-prison-1236152353/",
    "summary": "Fetty sat down with The Breakfast Club for his first interview since being released from prison.",
    "body": "Fetty Wap credited 50 Cent for being there for him more than anyone else in the music industry during his federal drug case, which saw him spend more than three years behind bars. Following his release from a Minnesota prison earlier this week, Fetty pulled up to The Breakfast Club on Friday (Jan. 9) for his first interview since regaining his freedom. &#8220;50 did a lot for me,&#8221; Fetty admitted. &#8220;From day one, it was like, &#8216;Whatever you need, just holler at me.&#8217; I&#8217;m like, &#8216;All right.&#8217; Then [he] was like, &#8216;Where this money going?&#8217; I&#8217;m like, &#8216;What?&#8217; I ain&#8217;t used to that. I&#8217;m used to it&#8217;s always the other way around.&#8221; Whether it was financially or just being able to hop on the phone and give the 34-year-old some advice, 50 was there and ready to help &#8220;Whatever I needed, he was right there,&#8221; Fetty continued. &#8220;He answered the phone. He didn&#8217;t shy off all the way down to the time I&#8217;m about to come home, &#8216;How you getting home?&#8217; As far as financial and mental help, he was probably there the biggest.&#8221; Some of their conversations included 50 implor…",
    "image": null,
    "pubDate": "2026-01-09T23:05:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "124bf979a1a5f741",
    "title": "Boosie Badazz Goes Free After Judge Sentences Him to No Prison on Gun Charge: ‘I’m Just Grateful’",
    "link": "https://www.billboard.com/pro/boosie-badazz-sentence-no-prison-rapper-gun-charge/",
    "summary": "Prosecutors had sought two years after the Louisiana rapper pleaded guilty, but a judge issued an even more lenient sentence.",
    "body": "Rapper Boosie Badazz was sentenced on Friday (Jan. 9) to no prison time following his guilty plea on gun possession charges. At a court hearing in San Diego federal court, Judge Cathy Ann Bencivengo sentenced Boosie (Torence Hatch) to time served, plus three years of supervised release and a $50,000 fine, for illegally owning a gun after earlier felony convictions. Related 2026 Legal Battles to Watch — Plus Drake Lawsuit, Mariah Carey Ruling &amp; More Top Music Law&nbsp;News Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show The light sentence comes after Boosie struck a plea deal with prosecutors in August after he said he was “tired of fighting.” But even under the terms of that deal, the feds had recommended a stiffer sentence of two years in prison. “I’m blessed not to be in prison right now,” Boosie said in a video statement released after the hearing, adding that he planned to accelerate touring and artistic projects that had been stalled during the case. “I’m just grateful right now.” …",
    "image": null,
    "pubDate": "2026-01-09T22:56:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051724faa372e8af",
    "title": "How to Get Affordable Tickets to Alex Warren’s ‘Finding Family on the Road’ 2026 Tour",
    "link": "https://www.billboard.com/culture/product-recommendations/alex-warren-finding-family-on-the-road-tour-shop-tickets-1236152121/",
    "summary": "This is the artist's first arena tour.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Alex Warren is finally embarking on his first-ever arena tour. That&#8217;s right. The Billboard chart-topper is bringing hits like &#8220;Ordinary&#8221; and &#8220;Carry You Home&#8221; to a stage near you starting May 25 in Bridgestone Arena, Nashville, TN, with his Finding Family on the Road tour . The tour will make stops in Houston, Los Angeles, Portland, San Diego, Kansas City and Chicago, among others, before ending in New York at the iconic Madison Square Garden on July 15. The tour will also make stops in Canada and Europe. It&#8217;s likely an opener or openers will be announced, if there is one, in the coming months as we creep closer to the first few dates. View this post on Instagram Warren’s debut album, You’ll Be Alright, Kid , reached No. 5 and charted in the top 10 on the Billboard 200 for 13 nonconsecutive weeks this year. The set features his Hot 100 No. 1 hit “Ordinary,” plus his singles “Eternity,” “Bloodline” featuring Jelly R…",
    "image": null,
    "pubDate": "2026-01-09T22:12:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35a5e65720f7517c",
    "title": "Billie Eilish Shares Posts Calling ICE a ‘Terrorist Group’ in Light of Minneapolis Shooting",
    "link": "https://www.billboard.com/music/music-news/billie-eilish-anti-ice-posts-fatal-minneapolis-shooting-1236152310/",
    "summary": "The singer's Stories also call for the abolishment of the immigration enforcement agency.",
    "body": "Billie Eilish is using her platform to amplify protests against the United States Immigration and Customs Enforcement, which has come under fire (even more than usual) for the killing of a Minnesota woman earlier this week. On Friday (Jan. 9) &#8212; two days after 37-year-old Renee Nicole Good was fatally shot by an ICE officer during an immigration enforcement operation in Minneapolis &#8212; the pop star shared several back-to-back posts condemning the organization. The first one was a graphic calling ICE a &#8220;federally funded and supported terrorist group,&#8221; with the original creator describing the agency&#8217;s actions as &#8220;tearing apart families, terrorizing citizens, and now murdering innocent people.&#8221; Related Billie Eilish Pushes for Gun Control Amid &#8216;Devastating&#8217; Shootings in U.S. &amp; Australia: &#8216;Raise Your&nbsp;Voice&#8217; John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; Billie Eilish Condemns Israel Defense Minister&#8217;s Plan to Forcibly Relocate Palestinians: &#8216;Horrifying&#8217; The second post Eilish reshared on her S…",
    "image": null,
    "pubDate": "2026-01-09T22:11:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]