[
  {
    "id": "4a57f6283c898d60",
    "title": "Jelly Roll Cancels New Zealand Show Due to Illness: ‘Please Forgive Me’",
    "link": "https://www.billboard.com/music/country/jelly-roll-cancels-nz-1236108675/",
    "summary": "\"I pride myself on showing up no matter what. Just couldn’t do it this time,\" Jelly Roll wrote.",
    "body": "Jelly Roll has been forced to cancel the final date of his debut Australia and New Zealand tour , citing illness, just hours before the headline show was set to kick off. The Grammy-nominated, multi-platinum artist announced via Instagram on Friday (Nov. 8) that he would not be performing at The Outer Fields at Western Springs in Auckland, New Zealand, as originally scheduled for tonight. “Dear Auckland, I’ve done everything I can,” he wrote on Instagram. “I just can’t shake it. It breaks my heart, I’ve probably missed three shows in the last decade. I pride myself on showing up no matter what. Just couldn’t do it this time. Please forgive me.” Fans reported that they didn’t discover news of the cancellation until arriving at the venue. The late notice left many frustrated and disappointed, particularly as some had travelled long distances to attend Jelly Roll’s first-ever New Zealand performance. The cancelled concert was set to wrap Jelly Roll’s tour across Australia and New Zealand, which marked the country-rock star’s first-ever visit to the region. The run included back-to-back shows at Melbourne’s Rod Laver Arena (Oct. 28–29), a sold-out night at Sydney’s Qudos Bank Arena (N…",
    "image": null,
    "pubDate": "2025-11-08T05:58:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fef03e5fbeee86ea",
    "title": "Mod Sun on Breakup With Avril Lavigne: ‘If I Run Into You, It’s All Love’",
    "link": "https://www.billboard.com/music/music-news/mod-sun-speaks-avril-lavigne-split-1236108676/",
    "summary": "The former couple met in early 2021 while collaborating on music, and their joint single “Flames” dropped just weeks later.",
    "body": "Mod Sun is looking back on his high-profile engagement to Avril Lavigne — and how the fallout helped him grow. Appearing on the Nov. 6 episode of Bunnie Xo’s Dumb Blonde podcast, the multi-genre artist opened up about the relationship’s end with surprising clarity, saying: “We’re two different people, but I think I had a great influence on her.” He added that the “Sk8er Boi” singer helped him “grow up,” and that he&#8217;s now more secure in his identity than ever before. The former couple met in early 2021 while collaborating on music, and their joint single “Flames” dropped just weeks later. A whirlwind romance followed, with Mod proposing in Paris in April 2022. Less than a year later, the pair called off the engagement in February 2023. Though Lavigne has remained publicly silent on the split, Mod has continued to speak openly. In July 2023, he released the breakup track “Strangers,” with lyrics detailing the rise and fall of their relationship. The Paris-shot music video — filmed in the same city where he proposed — added further emotional weight. On the podcast, Mod said that his perspective on the breakup has shifted over time: &#8220;We&#8217;re two different people, but I…",
    "image": null,
    "pubDate": "2025-11-08T05:44:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84b9593bb3a5e608",
    "title": "Snubs & Surprises in the 2026 Dance/Electronic Grammy Nominations",
    "link": "https://www.billboard.com/lists/dance-electronic-grammy-nominations-snubs-surprises/",
    "summary": "No broke boys? No new friends?",
    "body": "The nominations for the 68th annual Grammy Awards were announced Friday morning (Nov. 7), with the Recording Academy once again recognizing the dance/electronic genre across four categories: best dance electronic recording, best dance/electronic album, best dance pop recording and best remixed recording. These categories welcome back a list of familiar faces, specifically in Fred again.., Kaytranada, Disclosure and Skrillex. These artists have tallied a combined 49 nominations and 13 wins, with Skrillex arguably being the Academy&#8217;s most loved dance artist, with his nine wins going back to 2012. (Meanwhile Fred again.. has two awards, as does Kaytranda, while Disclosure has been iced out of any wins thus far during their storied career.) Related Skrillex, PinkPantheress &amp; Fred again.. Lead 2026 Dance/Electronic Grammy&nbsp;Nominations This repeat pool of nominations suggests that the Grammys have found a cadre of dance/electronic artists that are not only worthy, but with whom the Academy feels comfortable returning to again and again. Fred, Skrillex, Kaytranada and Disclosure make up nearly the entire dance/electronic recording category, which is rounded out by Tame Impa…",
    "image": null,
    "pubDate": "2025-11-08T00:47:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]