[
  {
    "id": "3d557b3a3a72af0a",
    "title": "‘Good Morning America’ Teases ‘Huge’ Taylor Swift ‘Life of a Showgirl’ Announcement",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-good-morning-america-showgirl-announcement-gma-1236087620/",
    "summary": "The pop superstar’s 12th album is already shattering multiple sales records.",
    "body": "Good Morning America is teasing a big reveal involving Taylor Swift . On Sunday (Oct. 12), the ABC morning show shared a “huge new exclusive announcement” on social media, hinting at news tied to the 35-year-old pop superstar’s 12th studio album, The Life of a Showgirl . Related Taylor Swift&#8217;s &#8216;The Life of a Showgirl&#8217; Breaks Modern-Era Single-Week U.S. Album Sales&nbsp;Record Taylor Swift Reveals Whether She Plans to Tour for &#8216;Life of a Showgirl&#8217;: &#8216;I Would Want to Do It Really Well&nbsp;Again&#8217; How Do We Grade the Rollout for Taylor Swift&#8217;s &#8216;The Life of a Showgirl&#8217; at This New Commercial&nbsp;Peak? &#8220;TOMORROW: We’re keep it 💯 with an exclusive Taylor Swift announcement! Tune in ONLY on GMA!&#8221; the show wrote on Instagram . The post includes a clip from Swift’s “The Fate of Ophelia” video, accompanied by a voiceover that says, “She’s at it again. Taylor Swift shattering records with the biggest album debut in history with over four million units. And now tomorrow morning, GMA has a huge new exclusive announcement on Taylor. So what’s next for her? Find out on Good Morning America .&#8221; It was unclear at press t…",
    "image": null,
    "pubDate": "2025-10-12T19:03:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33dc2f6928eb3de3",
    "title": "Chappell Roan Told to ‘Get a Grip’ by Homeland Security Over ‘F—k ICE’ Remark at Rose Bowl Show",
    "link": "https://www.billboard.com/music/music-news/chappell-roan-homeland-security-ice-rose-bowl-show-1236087611/",
    "summary": "The pop star took the stage at Brookside at the Rose Bowl in L.A. on Oct. 10–11.",
    "body": "Chappell Roan is facing criticism from the U.S. Department of Homeland Security following comments she made during a recent concert in Los Angeles. During the first of two performances at Brookside at the Rose Bowl in Pasadena, California, on Friday (Oct. 11), the 27-year-old pop star paused her hit-filled set to reflect on her appreciation for her adopted hometown. Related Chappell Roan Says Next Album &#8216;Doesn&#8217;t Exist Yet,&#8217; Could Take &#8216;At Least 5&#8217; Years to&nbsp;Finish Zach Bryan Condemns ICE &amp; &#8216;Cocky Motherf&#8211;ker&#8217; Cops in New Song&nbsp;Teaser Donald Trump Adviser Says ICE Agents Will Be at Bad Bunny&#8217;s &#8216;Shameful&#8217; Super Bowl Halftime&nbsp;Show “L.A.’s my favorite city in the world, to be honest,” Roan told the crowd, according to Variety . “I’ve been living here nine years. I’m originally from Missouri and I had a really, really tough time the first five years.&#8221; She went on to speak about the recent wildfires in the Los Angeles area and the community’s response. &#8220;I’m not gonna be eloquent about this,&#8221; she continued. &#8220;I loved L.A. more than ever than when I saw how the community came together…",
    "image": null,
    "pubDate": "2025-10-12T17:40:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a32d0154d7bd0e9",
    "title": "Charli XCX Makes Surprise Cameo in Role Model’s ‘Sally’ Performance on ‘Saturday Night Live’: Watch",
    "link": "https://www.billboard.com/music/music-news/charli-xcx-role-model-sally-snl-performance-1236087604/",
    "summary": "The singer-songwriter made his SNL debut alongside host Amy Poehler.",
    "body": "Role Model had a surprise in store for his Saturday Night Live musical guest debut. The 28-year-old singer-songwriter, born Tucker Pillsbury, appeared on the Oct. 11 episode of the long-running NBC sketch comedy show to perform two tracks from the deluxe edition of his second album, Kansas Anymore . Related Charli XCX Gets Intro From Julia Fox, Performs &#8216;360&#8217; and &#8216;Sympathy Is a Knife&#8217; on &#8216;SNL&#8217;: Watch Bad Bunny Fires Back at 2026 Super Bowl Halftime Show Backlash in &#8216;SNL&#8217; Monologue:&nbsp;Watch Every Sketch From the 51st Season Premiere of &#8216;SNL&#8217; Ranked After an introduction from host — and former SNL cast member — Amy Poehler , Role Model opened with his breakout hit, “Sally, When the Wine Runs Out,” which recently reached No. 1 on Billboard ’s Adult Alternative Airplay chart. Set against a moody barnyard backdrop, complete with haystacks and a wooden ladder, he took the stage in a brown shirt and sparkly blue jeans to deliver the upbeat track. In previous live performances, he’s brought celebrities and fans alike — including Natalie Portman, Olivia Rodrigo and Troye Sivan — to step in as &#8220;Sally.&#8221; His SNL debut …",
    "image": null,
    "pubDate": "2025-10-12T16:34:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30a15909b93035b3",
    "title": "Diane Keaton, Oscar-Winning Star of ‘Annie Hall’ and ‘The Godfather,’ Dies at 79",
    "link": "https://www.billboard.com/culture/tv-film/diane-keaton-death-1236087519/",
    "summary": "Keaton won the Oscar for best actress in 1978 for her work in 'Annie Hall.'",
    "body": "Diane Keaton , the Oscar-winning star of Annie Hall , The Godfather films and Father of the Bride , whose quirky, vibrant manner and depth made her one of the most singular actors of a generation, has died. She was 79. People first reported Saturday (Oct. 11) that she died in California with loved ones, citing a family spokesperson. No other details were immediately available, and representatives for Keaton did not immediately respond to inquiries. The unexpected news was met with shock around the world. Keaton was the kind of actor who helped make films iconic and timeless, from her “La-dee-da, la-dee-da” phrasing as Annie Hall, bedecked in that necktie, bowler hat, vest and khakis, to her heartbreaking turn as Kay Adams, the woman unfortunate enough to join the Corleone family. Her star-making performances in the 1970s, many of which were in Woody Allen films, were not a flash in the pan, and she would continue to charm new generations for decades thanks in part to a longstanding collaboration with filmmaker Nancy Meyers. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 She played a businesswoman who unexpectedly inherits an infant in Baby Boom , the mother of the …",
    "image": null,
    "pubDate": "2025-10-11T20:49:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8da58579cdff2855",
    "title": "Argentine Singer Fede Dorcaz Fatally Shot in Mexico Days Before TV Appearance",
    "link": "https://www.billboard.com/music/latin/fede-dorcaz-death-argentine-singer-dead-shot-killed-mexico-1236087496/",
    "summary": "The 29-year-old was reportedly attacked during an attempted robbery.",
    "body": "Argentine singer Fede Dorcaz was shot and killed in Mexico City just days before he was set to appear on a popular Mexican television dance competition. The 29-year-old, who was also an actor and model, was fatally shot on Thursday (Oct. 9) in what authorities believe was an attempted robbery, according to The Guardian . Dorcaz was attacked shortly after leaving a dance rehearsal and was reportedly on his way home when the incident occurred. The singer, who was in a relationship with Mexican actress and singer Mariana Ávila, had been scheduled to appear in the upcoming season of Mexican dance competition Las Estrellas Bailan en Hoy . The show paid tribute to him on Instagram , writing in Spanish, &#8220;Fede leaves a big void in our team. His memory and passion will continue to inspire us forever.&#8221; According to the Mexico City Secretariat of Public Safety, Dorcaz was shot in the neck while attempting to exit a road and died instantly at the scene, TMZ reports. Authorities are reviewing CCTV footage and have identified four male suspects seen fleeing the scene on motorcycles. No arrests had been reported at press time. Born and raised in Argentina, Dorcaz moved to Spain with …",
    "image": null,
    "pubDate": "2025-10-11T17:29:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a66fe47bcd7fcc7b",
    "title": "DannyLux Makes Powerful Statement on Immigration & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/best-latin-music-news-dannylux-powerful-statement-1236087465/",
    "summary": "Plus, Rauw Alejandro teaches school kids how to dance salsa.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. A New Gloria Trevi Docuseries Gloria Trevi is giving fans an intimate look into her touring life — on and off stage during her Mi Soundtrack tour — through the new docuseries La Trevi: Sin Filtro . &#8220;My life and career have always been in the public eye, but often told through the lens of other people&#8230; even those who don&#8217;t even know me!&#8221; the Mexican artist expressed in a statement. &#8220;This series is a window into who I am today: when I&#8217;m on tour, at home, with my family, doing what I love and embracing everything around me&#8230; from the chaos and legal issues I can’t share, to the joy that drives my music and my life. It&#8217;s raw, it&#8217;s real, but it&#8217;s me: unfiltered!&#8221; The docuseries will be available Oct. 24 on VIX. DannyLux&#8217;s Powerful Statement DannyLux celebrates his second Latin Grammy nomination with a powerful public statement. This week, the música Mexicana sensation unveiled a billbo…",
    "image": null,
    "pubDate": "2025-10-11T16:00:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73fa7a2e10067bed",
    "title": "Pixel Watch getting AOD Media Controls later this year",
    "link": "https://9to5google.com/2025/10/10/pixel-watch-wear-os-6-media-controls/",
    "summary": "At the moment, Wear OS 6 on the Pixel Watch 4, 3, and 2 does not support always-on display Media Controls, but that is coming soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47aa3cca0c677bf8",
    "title": "Pixelated 073: Watches and earbuds and foldables, oh my",
    "link": "https://9to5google.com/2025/10/10/pixelated-073-watches-and-earbuds-and-foldables-oh-my/",
    "summary": "Welcome to episode 73 of Pixelated, a podcast by 9to5Google. Abner, Damien, and Will jump on their respective mics to talk over their experience with Google’s second round of 2025 Pixel hardware, including the Pixel 10 Pro Fold, the Pixel Buds 2a, and the Pixel Watch 4. Is one of these Google’s sta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f327cb335e42bef6",
    "title": "Today’s Android app deals and freebies: Gardens Between, Kingdom Eighties, NARUTO, more",
    "link": "https://9to5toys.com/2025/10/10/android-app-deals-free-gardens-between/",
    "summary": "Your Friday edition of the best Android game and app deals is now ready to roll down below. Just be sure to scope out the ongoing and returning Prime Day deals on Samsung Galaxy Z Fold 7 at $400 off, the Google TV Streamer 4K at the $80 Amazon all-time low, and a massive $490 off Samsung Galaxy S25…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:59:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ed8c46cefca9824",
    "title": "Google, you have to make a red Pixel phone now [Gallery]",
    "link": "https://9to5google.com/2025/10/10/google-you-have-to-make-a-red-pixel-phone-now-gallery/",
    "summary": "Google keeps experimenting with new Pixel colors, but after seeing the new Nest Cam and its “Berry” color, all I can think about is a red Pixel phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:30:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6f442af8b5606ad",
    "title": "Chrome will turn off notifications from sites you don’t often visit",
    "link": "https://9to5google.com/2025/10/10/chrome-unsubscribe-notifications/",
    "summary": "To help reduce notification overload, Chrome for Android and desktop will automatically disable notifications from websites you don’t frequently visit. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b82b0801e395363",
    "title": "Deals: Galaxy S25 Edge $490 off, Moto Edge $150 off, Nest Learning Thermostat (4th Gen) from $220, more",
    "link": "https://9to5google.com/2025/10/10/deals-galaxy-s25-edge-moto-edge-nest-thermostat/",
    "summary": "Today’s 9to5Toys Lunch Break marks the return of the gigantic $490 price drop on the Samsung Galaxy S25 Edge. After quickly going out of stock, the massive Prime Day price drop is back alongside up to $530 in enhanced trade-in credit for those interested. We also have a one-day all-time low on Moto…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:57:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62c1eee8f6962b92",
    "title": "Gemini prompt bar gets sheet redesign, absorbing the model picker",
    "link": "https://9to5google.com/2025/10/09/gemini-app-prompt-bar-redesign/",
    "summary": "After adding the “Tools” menu last month, a redesign of the Gemini app’s prompt bar removes the box, while the model picker is being moved. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:53:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "decf2c9a508b3e63",
    "title": "Deals: Pixel Tablet at $190 off from $249, most affordable Galaxy Fold 7 at $400 off, and more",
    "link": "https://9to5google.com/2025/10/09/deals-pixel-tablet-affordable-galaxy-fold-7/",
    "summary": "Amazon fall Prime Day is long gone for another year now, but the deals are still flying in today’s 9to5Toys Lunch Break. We are still tracking up to $190 off Google Pixel Tablet with deals from $249, and Amazon is offering all three colors it offers on the most affordable Samsung Galaxy Z Fold 7 at…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:48:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96a87a77d2f3f936",
    "title": "Motorola’s ultra-thin answer to Apple and Samsung doesn’t skip a beat on battery [Gallery]",
    "link": "https://9to5google.com/2025/10/09/motorola-edge-70-battery-specs-leaked/",
    "summary": "Every phone manufacturer wants to make a thin phone now, and one of the most experienced ones is showing exactly why it’s been in the game so long. Motorola’s upcoming Edge 70 is reportedly going to bring a much bigger battery than what the most popular thin options can offer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:29:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "922d90b0620530aa",
    "title": "Google’s new Nest Doorbell is a worthy 5-minute upgrade over the last one [Gallery]",
    "link": "https://9to5google.com/2025/10/09/google-nest-new-doorbell-wired-upgrade/",
    "summary": "Google’s new Nest Doorbell (wired) is here and, if you’re looking to upgrade over the existing model, the good news is that it’s a truly effortless upgrade. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b0ec77f863e5910",
    "title": "Today’s Android app deals and freebies: LIMBO, Agent A, The Last Game, more",
    "link": "https://9to5toys.com/2025/10/08/android-app-deals-free-limbo-agent-last-game/",
    "summary": "This afternoon’s Android game and app deals are now ready to go, just make sure you dig in to the Amazon Prime Big Deal days sale before it closes down for another year later tonight. There are some, frankly, wild price drops live right now, including $415 off unlocked Galaxy Z Fold 7, up to $315 o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:53:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b72d95c966fba64",
    "title": "Android 16 October update rolling out with Pixel display & UI fixes",
    "link": "https://9to5google.com/2025/10/08/android-16-october-update-pixel/",
    "summary": "The first update to Android 16 QPR1 is rolling out with the October security patch for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]