[
  {
    "id": "ceb3d43c035c9d3b",
    "title": "Google sets out $6.8 billion UK investment ahead of Trump’s state visit",
    "link": "https://www.investing.com/news/stock-market-news/google-sets-out-68-billion-uk-investment-ahead-of-trumps-state-visit-4239722",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8F041_L.jpg",
    "pubDate": "2025-09-16T04:42:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c185e9196032b73",
    "title": "Qatar, U.S. to finalise enhanced defence cooperation agreement, Rubio says",
    "link": "https://www.investing.com/news/general-news/qatar-us-to-finalise-enhanced-defence-cooperation-agreement-rubio-says-4239728",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8F04F_L.jpg",
    "pubDate": "2025-09-16T04:37:06.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f888085cf58e3a91",
    "title": "Morning Bid: Fed opens September meeting with independence under threat",
    "link": "https://www.investing.com/news/economy-news/morning-bid-fed-opens-september-meeting-with-independence-under-threat-4239727",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8F04H_L.jpg",
    "pubDate": "2025-09-16T04:36:45.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "737233253b5d1e58",
    "title": "VietJet to take delivery of first Boeing 737 MAX jet after long delays, documents show",
    "link": "https://www.investing.com/news/stock-market-news/vietjet-to-take-delivery-of-first-boeing-737-max-jet-after-long-delays-documents-show-4239715",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8F03S_L.jpg",
    "pubDate": "2025-09-16T04:36:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56ae69d78ade3574",
    "title": "Asia FX firms slightly as dollar retreats with Fed rate cut in sight",
    "link": "https://www.investing.com/news/forex-news/asia-fx-firms-slightly-as-dollar-retreats-with-fed-rate-cut-in-sight-4239726",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPED6I01K_M.jpg",
    "pubDate": "2025-09-16T04:32:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4945e7612968fd",
    "title": "ChowChow Cloud prices IPO at $4 per share on NYSE American",
    "link": "https://www.investing.com/news/stock-market-news/chowchow-cloud-prices-ipo-at-4-per-share-on-nyse-american-432SI-4239725",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXNPEC0Q1B5_M.jpg",
    "pubDate": "2025-09-16T04:32:03.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b283ed4972aec71",
    "title": "Trump administration orders Delta, Aeromexico to end joint venture by January 1",
    "link": "https://www.investing.com/news/stock-market-news/trump-administration-orders-delta-aeromexico-to-end-joint-venture-by-january-1-4239680",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8F00U_L.jpg",
    "pubDate": "2025-09-16T04:30:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3b187482f7a9009",
    "title": "Aluminium prices driven higher by global supply squeeze",
    "link": "https://www.ft.com/content/d85e407c-1bf1-43bc-afff-dee8a504ed58",
    "summary": "China’s production caps have ‘materially changed the market’ and helped push down stocks in warehouses",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5db0961422972a73",
    "title": "Can Tokyo tempt finance workers to manage its trillions?",
    "link": "https://www.ft.com/content/2a3be8db-2eea-4dca-8758-5c89864ad645",
    "summary": "Japan’s capital has its best shot of becoming a global finance hub in decades — if it can attract the people",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T04:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5458b5f2d6477f86",
    "title": "How to find the best home for spare cash",
    "link": "https://www.ft.com/content/5a94dc4c-3600-4cdc-8496-0aa9b51cb2d5",
    "summary": "A guide to weighing up risks and rewards",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T04:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ede01a0656e6c3ca",
    "title": "Today's Wordle clues, hints and answer for September 16 (#1550)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-16-2025/",
    "summary": "Let's get to the part where you win.",
    "body": "Our hints for today's Wordle are here whenever you think you need them, and neatly portioned out so you can quickly find exactly the sort of puzzle solving help you need. Still not sure, or not sure what sort of help you need at all? That's why Tuesday's clue is here to give you a general push in the right direction, and the September 16 (1550) answer is never more than a click away. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 16, 2025 ❓ Definitely not ambidextrous. ✏️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 16 (#1550) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Make sure you have a brand new letter for every space. How many vowels are in today's Wordle? There's just one vowel tucked away in here. What letter does today's Wordle begin with? Use an \"L\" at the start to win this one. Green lett…",
    "image": "https://cdn.mos.cms.futurecdn.net/FNoK2UoTSyWyS2xv3MUDsa-1280-80.jpg",
    "pubDate": "2025-09-16T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3daff0cfd9fbbb2",
    "title": "Those years of Silksong memes were no joke: Even Borderlands 4 can't escape its shadow after their first weekends on Steam",
    "link": "https://www.pcgamer.com/games/action/those-years-of-silksong-memes-were-no-joke-even-borderlands-4-cant-escape-its-shadow-after-their-first-weekends-on-steam/",
    "summary": "Despite being on Game Pass, Silksong is dominant on Steam.",
    "body": "The weekend after launch is often when games hit their all-time peak Steam concurrents (at least until a big sale or special update), and Borderlands 4 managed to hit 304,398 on Sunday, according to SteamDB's record keeping . It's an impressive achievement for Gearbox's $70 co-op shooter, but if it puts Borderlands 4 somewhere in the stratosphere, then Hollow Knight: Silksong must be mingling with the aurora borealis, having hit 587,150 concurrent Steam players on the Saturday after it launched. Those numbers put Borderlands 4 at #46 on the list of all-time highest Steam concurrent peaks , just below Elden Ring Nightreign, and Silksong all the way up at #17, sandwiched between Apex Legends and Path of Exile 2. I don't like to fixate too much on Steam concurrents as a measure of popularity, as they don't tell the whole story, but they are one of few direct windows into what gamers are doing that we have, and this particular figure underlines just how colossal of a success Silksong has been. The rest of the story in this case includes the detail that Silksong is much cheaper than Borderlands 4—$20 vs $70—which helps explain why it was able to attract a greater number of Steam player…",
    "image": "https://cdn.mos.cms.futurecdn.net/NVWk3wf7UJaQFu3Tmzd7m6-1280-80.jpg",
    "pubDate": "2025-09-16T00:26:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7187b8e9a6a04f5",
    "title": "Silksong has sold more than 3.2 million copies on Steam in less than 2 weeks, industry analyst firm estimates",
    "link": "https://www.pcgamer.com/games/action/silksong-has-sold-more-than-3-2-million-copies-on-steam-in-less-than-2-weeks-industry-analyst-firm-estimates/",
    "summary": "A shaw-inspiring success.",
    "body": "September might be packed with game releases, but Silksong set an early watermark for the month by clearing out the release calendar of competitors, claiming a place in all-time peak player count rankings , and—lest we forget—setting Steam entirely on fire . As the dust settles, we're now getting our first estimates for just how many copies Silksong has sold. In its game discovery newsletter , games industry analyst firm GameDiscoverCo estimates based on available data that Hollow Knight: Silksong has already sold more than 3.2 million copies on Steam. Additionally, GameDiscoverCo reckons it's been downloaded approximately 1.5 million times through Xbox Game Pass, though it's unclear how many of those downloads were distributed between console and PC. For an indie release from a relatively small production team, that's a phenomenal success, particularly when compared with other Metroidvanias. Silksong's in a genre with no shortage of enthusiasts, but Metroidvanias aren't what we'd typically consider as having mass market appeal. Comparing Steam sales numbers against other games released this year with the Metroidvania tag, GamesDiscoverCo says \"Silksong's dominance is striking.\" U…",
    "image": "https://cdn.mos.cms.futurecdn.net/PPGFzJdrWjBfzDsg2NvxNg-1280-80.jpg",
    "pubDate": "2025-09-15T21:56:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d405f2fc88cc9741",
    "title": "I just found out I've been using Silksong's powerful Thread Storm ability wrong this entire time",
    "link": "https://www.pcgamer.com/games/action/i-just-found-out-ive-been-using-silksongs-powerful-thread-storm-ability-wrong-this-entire-time/",
    "summary": "Holding Thread Storm longer is risky, but can improve your DPS.",
    "body": "I'm making my way slowly to the end of Act One in Silksong, and one of my mainstays has been Thread Storm, a powerful AOE multihit ability that can be acquired fairly early on. But I've been a fool: despite using the attack in multiple boss fights, I actually haven't been getting as much damage out of it as I could've. Thanks to a PSA video from Jason Mondal on YouTube, I only just learned how to use Thread Storm to its full potential. Instead of pressing or holding right bumper on a controller once to activate the ability, you can rapidly mash the button to extend its duration without using more silk, giving you more damage per cast. The only downside is that this leaves you vulnerable to a counterattack for longer, but that's kind of the basic tradeoff of Thread Storm already. My preferred deployment is at a diagonal, up and slightly to the side of a boss to get them in the AOE while having a good chance of avoiding any attacks. Against enemies who can be staggered by Thread Storm, though, there's practically no disadvantage to using its max duration⁠—this ability can be a huge help during any of those tricky wave fights. Where to find Thread Storm in Hollow Knight: Silksong You…",
    "image": "https://cdn.mos.cms.futurecdn.net/3Hx8UusnLNvMmMJXWLcHLY-1280-80.png",
    "pubDate": "2025-09-15T21:37:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2550e913107e1b93",
    "title": "Tesla shares rally after Elon Musk buys about $1bn of stock",
    "link": "https://www.ft.com/content/f51c9809-9aba-4ce5-9f00-ecf68e768ccb",
    "summary": "Stock in electric-vehicle maker jumps after regulatory filing discloses purchase",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T21:24:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d753baa465e1a16",
    "title": "'What a publisher should do is, first of all, make genuine games': Vampire Survivors creator says he started his own publisher because too few 'try and let the developer realize their vision'",
    "link": "https://www.pcgamer.com/games/roguelike/what-a-publisher-should-do-is-first-of-all-make-genuine-games-vampire-survivors-creator-says-he-started-his-own-publisher-because-too-few-try-and-let-the-developer-realize-their-vision/",
    "summary": "The progenitor of the Survivors-like genre says he \"may be a bit idealistic.\"",
    "body": "In 2021, game developer Luca Galante released Vampire Survivors as a diversion from his soul-hollowing day job of working on a mobile gambling game, inadvertently birthing a nascent genre propelled by the force of silly Italian names and millions upon millions of dead bats. In a recent interview with our colleagues at GamesRadar , Galante said the years that followed his unforeseeable success have left him with a blunt assessment of the games industry: \"I see a lot of publishers I don't like,\" Galante said. (Image credit: poncle) Today, Vampire Survivors studio Poncle now boasts over 25 staff members and—as of last November—has started its own publishing division , Poncle Presents. Galante told GamesRadar that he wants to offer an alternative to \"publishers that try to exploit the platforms just to make money.\" \"My point of view for what a publisher should do is, first of all, make genuine games, genuine products, something that has some real value, and then understand that not everything can be a breakout hit,\" Galante said. Unfortunately, he said he sees too many publishers \"put out games that are incomplete or in early access that actually never get completed, games that are pu…",
    "image": "https://cdn.mos.cms.futurecdn.net/axjt7fZdg3fcrECN2TgbLg-1280-80.jpg",
    "pubDate": "2025-09-15T20:47:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a40336f8135d2aec",
    "title": "Nothing is safe from Borderlands 4's 'infinite damage' build that wipes out bosses in less than 10 seconds",
    "link": "https://www.pcgamer.com/games/fps/nothing-is-safe-from-borderlands-4s-infinite-damage-build-that-wipes-out-bosses-in-less-than-10-seconds/",
    "summary": "Diablo players would approve.",
    "body": "Borderlands 4 players weren't going to let the Diablo players have all the fun with builds that deal so much damage the game can't keep up. It's been less than a week since the co-op FPS came out and we already have a build that goes infinite. The build, which I discovered through YouTuber NickTew , involves using a particular throwing knife in combination with a passive skill for Vex to overload enemies with critical hits, and if you want to try it, you should probably try it now, as it seems like the kind of thing that's too broken not to be patched out eventually. The entire build revolves around throwing knives that cause your normal damage to become critical damage. You can find the \"Penetrator Augment - Damage\" stat on any Vampiric Vivisecting Throwing Knife in the game and it'll work regardless of the item's level. NickTew's character is level 50 and his level 35 knife works because the stat is the same no matter what. Vex has a passive skill called Bloodletter that gives your guns a chance to apply a bleed damage over time effect. That bleed will deal critical hits when combined with the throwing knife, which is a lot of damage on its own. But where this goes infinite is w…",
    "image": "https://cdn.mos.cms.futurecdn.net/74GYyQviTvC45AWs5Fn6aj-1280-80.jpg",
    "pubDate": "2025-09-15T20:44:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0653566c1cea32d5",
    "title": "Tesla's stock erases loss for the year, soaring 85% from April low",
    "link": "https://www.cnbc.com/2025/09/15/teslas-stock-erases-loss-for-the-year-up-over-80percent-from-april-low.html",
    "summary": "Tesla's rally on Monday pushed the stock into positive territory for the year, as the shares bounce back from a particularly rough first quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T20:40:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8edb5ad861063ec",
    "title": "Alphabet becomes fourth company to reach $3 trillion market cap",
    "link": "https://www.cnbc.com/2025/09/15/alphabet-3-trillion-market-cap.html",
    "summary": "Google's parent company added hundreds of billions of dollars in value in September following a favorable ruling.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T20:19:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1445c984abc77cb7",
    "title": "Silksong players are leaving condolences for the family of a late Hollow Knight fan who created a boss for the game before dying of cancer in 2020",
    "link": "https://www.pcgamer.com/games/action/silksong-seth-boss-fight-act-3/",
    "summary": "Seemingly no one's mad that the fan-made boss is wiping the floor with them.",
    "body": "As Silksong players unlock Act 3 and push deeper into the optional endgame of Hornet's adventure, many of them are now discovering Seth, a boss with a deep backstory even by Team Cherry's standards: he was conceived by 16-year-old Hollow Knight fan Seth Goldman, who died of a rare form of bone cancer called ewing sarcoma in 2020. As players have encountered the fight with Shrine Guardian Seth, they've also discovered his origin, prompting a wave of emotional posts across Reddit, comment sections, and even Goldman's obituary. The Goldman family published an obituary for Seth on the website Dignity Memorial in June 2020, leaving it open for condolences. While most of the messages were posted in 2020 and 2021, Silksong players discovered the post over the weekend and began sharing their own messages of support in Seth's memory. \"I am one of many who never got to meet Seth, I am not even from the same country, I only got to know of him thanks to a video game that we both share a passion of,\" reads a message submitted on September 13 by a player named Nahim Cano. \"I just encountered his character in Silksong and as I remembered his story alongside the sad music that plays on the fight …",
    "image": "https://cdn.mos.cms.futurecdn.net/MDSatfFR7MidGNd5Jjfp9Z-1280-80.jpg",
    "pubDate": "2025-09-15T20:16:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b14e9cace8cce381",
    "title": "Third-quarter estimated tax deadline is Sept. 15. Why payments could be more complicated",
    "link": "https://www.cnbc.com/2025/09/15/third-quarter-estimated-tax-deadline-2025.html",
    "summary": "The third-quarter estimated tax deadline is Sept. 15. Payments could be more complicated for some filers amid Trump's tax changes for 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T19:03:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c60979b713de805",
    "title": "My student loan servicer changed without my knowing. It may happen to you, too — here's what to do",
    "link": "https://www.cnbc.com/2025/09/15/student-loan-servicer-transfer-can-come-without-notice-what-to-know.html",
    "summary": "My student debt was moved from one company to another without my knowing. Experts shared tips on what borrowers — me included — should do if this happens.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T18:33:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae7b0144dcf3920b",
    "title": "Americans' emergency funds are shrinking—here's how much they have saved",
    "link": "https://www.cnbc.com/2025/09/15/american-emergency-funds-shrinking.html",
    "summary": "Many Americans have less saved for an emergency this year, and 1 in 3 have no emergency fund.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T17:03:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b043ab02dce2abd",
    "title": "Alphabet market value exceeds $3tn",
    "link": "https://www.ft.com/content/a18ce1c4-d610-4cdf-b853-2d8f43ff4be1",
    "summary": "Shares in Google’s parent company up more than 30% since late July",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T15:59:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d11e3e1f92eebe",
    "title": "Federal Reserve may cut rates for the first time since 2024 — here are four key money moves to consider now",
    "link": "https://www.cnbc.com/2025/09/15/fed-may-make-its-first-rate-cut-of-2025-how-to-benefit.html",
    "summary": "With a fall rate cut looking likely now, households may finally get some relief from the sky-high borrowing costs — depending on a few key financial moves.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T15:51:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22d7de7e8eb37860",
    "title": "I can think of few things more ridiculous than a tiny OLED screen slapped on the side of some DDR5 RAM, but here we are",
    "link": "https://www.pcgamer.com/hardware/memory/i-can-think-of-few-things-more-ridiculous-than-a-tiny-oled-screen-slapped-on-the-side-of-some-ddr5-ram-but-here-we-are/",
    "summary": "I look forward to physically shoving my head in my case to check my RAM speeds. The future!",
    "body": "Look, I'm all for innovation. But I cannot stand idly by and watch hardware manufacturers slap screens on regular components like it's the second coming of PC hardware without comment, and these V-Color XFinity+ DDR5 RAM modules are the perfect example of why. \"Designed for overclocking enthusiasts and hardware lovers,\" the XFinity+ modules have been created as part of a collaboration between Gigabyte and V-Color, and what they've ended up with is a product I really, really struggle to see the use of ( via Techspot ). On the side of each module is a tiny OLED display, which can be configured to show voltage, speed, EXPO and XMP profiles, and much more. What's wrong with that, I hear you ask? Well, think about it for a second. V-Color says that you can now see real-time information about your individual RAM modules during the POST process, without entering the operating system. Cool. Except the BIOS is also part of the POST process, and where you'll likely be configuring the bulk of your memory adjustments. With your actual screen. That displays information about your RAM. But okay, let's say something has gone spectacularly wrong with your setup, there's no display output, and you…",
    "image": "https://cdn.mos.cms.futurecdn.net/oypno3sgt5d7XWY6QjgvxB-1280-80.jpg",
    "pubDate": "2025-09-15T15:48:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6386d065b162cf9",
    "title": "How to complete the Passing of the Age quest in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-passing-of-the-age-quest/",
    "summary": "Solve the Mushroom Sage's riddle and track him to all seven spots.",
    "body": "Completing the Passing of the Age quest in Hollow Knight: Silksong is a bit of a challenge, as you try to track the Mushroom Sage's locations across Pharloom using the riddle he left you. It's a little similar to the Great Taste of Pharloom quest in that it sees you running all over the map to find the fungi in different out-of-the-way spots. You can't access this wish until you've acquired the Silk Soar ability in Act 3 , specifically via The Dark Below quest. Once that's done, head to the right side of the Pale Lake in the Putrified Ducts (just across from Fleatopia), climb up the platforms, and use Silk Soar to enter the passage above where you'll find the riddle in question and be able to get started. Below, I'll run through all of the locations you need to find, as well as share my own (painful) experience with the final platforming section so you can see the exact route and method for getting through it. Under Chapel fallen to the monarch's might The first location is in the Moss Mother arena in Moss Grotto (Image credit: Team Cherry) The first location is in Moss Grotto, the starting area of the game, in the Moss Mother boss arena, just to the right of where you drop down i…",
    "image": "https://cdn.mos.cms.futurecdn.net/5g7SA5qXyPZanJSoD2iwa-1280-80.jpg",
    "pubDate": "2025-09-15T14:48:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fd0e528736a545f",
    "title": "I fixed Borderlands 4's stuttering issue by upping my shader cache size to 100 GB, which feels like something I shouldn't have to do in a well-optimised game",
    "link": "https://www.pcgamer.com/hardware/i-fixed-borderlands-4s-stuttering-issue-by-upping-my-shader-cache-size-to-100-gb-which-feels-like-something-i-shouldnt-have-to-do-in-a-well-optimised-game/",
    "summary": "Still, a fix is a fix. Mostly.",
    "body": "Well, it's my own fault, really. Despite writing an article about the reaction to Nvidia's brutal optimised settings charts for Borderlands 4, and being well aware of stuttering issues thanks to Nick's performance testing piece, I jumped into the game this weekend anyway. And, lo and behold, the stuttering was very much there—until I discovered a fix that's virtually eliminated the issue on my machine. It's not my own discovery, in fact, but that of YouTuber Ki11er Six , who posted a review of the game along with a crucial performance tip a few days ago. On Nvidia graphics cards, it's possible to manually adjust the shader cache size in the Control Panel—which Ki11er Six suggests should be set to 100 GB to prevent stuttering. (Image credit: Nvidia) To perform the fix yourself, first make sure the game isn't running. Then, simply right-click on your desktop, hit \"Show more options\" (depending on how you've got your Windows context menus set up), open the Nvidia Control Panel, and navigate in the side panel to \"Manage 3D settings.\" From there, scroll down in the Global Settings tab to Shader Cache Size, use the drop-down menu to select 100 GB, and hit Apply. Adjusting this setting h…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjoLE6iHjzWRYYREFyeH63-1280-80.png",
    "pubDate": "2025-09-15T14:31:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9d044bb470de809",
    "title": "Do yourself a favour and turn off this annoying grapple setting in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-grapple-view-tilt/",
    "summary": "You don't need to give yourself whiplash.",
    "body": "Borderlands 4 introduces a bunch of new movement options that you can use in combat, like a glide pack, dash, and, of course, a grappling hook—all games need one, apparently. These are all great additions, and I know I'll miss them the next time I replay Borderlands 2 or 3 again. Plus, if you've made it to any of the main bosses or final encounters in any of the vaults, you'll know just how much you'll have to use these in combat, especially the grapple. The unfortunate thing is, the grapple is clunky. Whenever you use your grappling hook, your camera will immediately turn to face towards the grapple spot like it's switched on aimbot for an inanimate object. Although it's done in an effort to show you where you're headed, it's enough to give you whiplash while you're rushing around the arena. What if I told you that there's a way to fix it? Head into the accessibility settings and disable ' grapple view tilt '. This'll stop control from being ripped out of your hands, letting you grapple so long as you can see the hook in your peripheral vision without automatically pulling your camera in another direction. Given how clunky the grapple tilt is, I'm actually baffled it's enabled by…",
    "image": "https://cdn.mos.cms.futurecdn.net/ioAhFGVukwNQV9xE2JrvhF-1280-80.jpg",
    "pubDate": "2025-09-15T14:16:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d145f1ab31c41b",
    "title": "Strange Antiquities review",
    "link": "https://www.pcgamer.com/games/puzzle/strange-antiquities-review/",
    "summary": "Unravel the mysteries of occult artifacts in your creepy yet cozy little shop.",
    "body": "Need to Know What is it? A cozy puzzle adventure about identifying occult artifacts. Developer : Bad Viking Publisher : Iceberg Interactive Reviewed on : Intel i7 9700K, RTX 4070 Ti, 16GB RAM Multiplayer? No Link : Steam If the \"What Is This Thing?\" subreddit existed in the Edwardian era, it'd be a quiet little curio shop called Strange Antiquities. As a temp shopkeeper filling in for the local thaumaturge, I sit behind a desk and spend my rainy days puzzling over bizarre artifacts to determine what they are and what they do. A glass bottle containing a single glowing strand of hair suspended in blue liquid. An iron claw clutching black gemstone covered in blood-red streaks. Grotesque wooden figurines, several items that appear to be severed hands, a silver pendant with a green eyeball in the center that rolls to follow my every movement. What are these things? Fans of Bad Viking's first shopkeeping puzzle adventure, Strange Horticulture, will feel right at home in the gloomy yet cozy occult shop solving the little mysteries surrounding each artifact, dozens and dozens of them, over the course of about 12 hours. While Strange Antiquities doesn't manage to be quite as novel and int…",
    "image": "https://cdn.mos.cms.futurecdn.net/YkVCrgdKSCJ7R49knMAc9L-1280-80.jpg",
    "pubDate": "2025-09-15T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d578abacdeed7312",
    "title": "Preparing for the Bank of England’s big, unpredictable gilt sales decision",
    "link": "https://www.ft.com/content/96e60909-47ba-415d-ba84-f2db8756e9a6",
    "summary": "QT pageant",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T13:54:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d829b1b8d6bbf94",
    "title": "How to prepare for the Wheatflour Wonderland DLC in Hello Kitty Island Adventure",
    "link": "https://www.pcgamer.com/games/life-sim/hello-kitty-island-adventure-how-to-prepare-for-the-wheatflour-wonderland-dlc/",
    "summary": "A few steps you can take to give yourself a headstart.",
    "body": "Hello Kitty Island Adventure is receiving its first DLC, Wheatflour Wonderland, on September 18. This will introduce a brand new character, and an entirely new realm to the game containing all sorts of critters, crafting materials, and quests. With significant updates like this, it's always best to set aside some time to make sure your island is ready and your pockets are stuffed with any items you might need while exploring a new land. Preparing for the release of Wheatflour Wonderland will also prevent any unnecessary obstacles getting in the way of your budding friendship with Cogimyun, the game's newest character. Since friendship progression is limited to how much you can craft per day, anyone looking to blast through the new set of friendship quests will want to give themselves a headstart. Here's what I'd advise you to do. How to prepare for the Hello Kitty Island Adventure DLC We haven't been warned of any preparation ahead of the DLC's launch, so I imagine there's nothing we need to do ahead of time. But, these are a few things I am going to do to give myself a headstart before befriending Cogimyun and exploring a brand new adventure. Make sure your friendships are high w…",
    "image": "https://cdn.mos.cms.futurecdn.net/j5xfsJou8GYm6ZusA54r55-1280-80.jpg",
    "pubDate": "2025-09-15T13:43:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1b588b9815bcb93",
    "title": "Who needs Silent Hill? The 'anxiety horror' game I'm most looking forward to is this freakish, grotesque thing about who you let stay at your house in the apocalypse",
    "link": "https://www.pcgamer.com/games/horror/who-needs-silent-hill-the-anxiety-horror-game-im-most-looking-forward-to-is-this-freakish-grotesque-thing-about-who-you-let-stay-at-your-house-in-the-apocalypse/",
    "summary": "Sorry to all the people who got sorted into bin bags overnight.",
    "body": "I'm a trusting soul. When some poor unfortunate raps on my door after the end of the world, I don't have it in me not to let them in. When their teeth are a suspiciously perfect white, I attribute it to a rigorous before-bed hygiene routine. Their red eyes? We're all tired. Their hairless armpits? They must be a swimmer. And when I wake up the next morning and find one of my other guests has been perfectly trisected into a series of hot, damp bin bags, I reason they must have had an accident using my Kai Shun knife set. (Image credit: Critical Reflex) No, I'm Not A Human is a Papers Please-like—in the way that we describe any game that makes 'looking at a guy' a part of its gameplay loop as a Papers Please-like—about making room at the inn in the midst of an apocalyptic solar event. The Sun, finally tired of us, has turned up the temperature to 'kill you instantly' levels in daytime, and people need a place to stay. What complicates this is that, on top of the Sun situation, a species of doppelgangers has clawed their way out from under the Earth's mantle. Called the Visitors, they're perfect simulacrums of humanity—in that they look like the same kind of hideous freak everyone el…",
    "image": "https://cdn.mos.cms.futurecdn.net/egRiCWAESdChMhnGgJJ5B-1280-80.png",
    "pubDate": "2025-09-15T13:42:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0d7dfce787f39c3",
    "title": "Retirement feels impossible for 1 in 5 Americans, survey finds. Experts say a plan can help",
    "link": "https://www.cnbc.com/2025/09/15/retirement-security-depends-on-planning.html",
    "summary": "Many Americans are worried inflation, benefit cuts and not being able to save enough will squash their retirement dreams. Following a plan can help.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T13:13:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "691ef2d3b67ad2d7",
    "title": "Medion Erazer Scout 15 E1 review",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/medion-erazer-scout-15-e1-review/",
    "summary": "Back to school or back to the drawing board?",
    "body": "I remember my first gaming laptop—bought well over ten years ago now—with a somewhat complicated affection. On the one hand, I dropped 800 or so quid on it and it carried on chugging for a decade. On the other hand, it really kept me on my toes throughout the back half of its lifespan. Point being, a first gaming laptop is a momentous event, so can the Erazer Scout rise to the occasion? Well, the first major caveat to get out of the way is that this sub-brand of German consumer electronics company Medion (which itself is a member of the Lenovo group) does not currently sell outside of the UK and Europe. So, US-based readers looking longingly at that budget price tag are out of luck, I'm afraid. The second thing to bear in mind is that this gaming laptop contains an Nvidia GeForce RTX 5050 mobile GPU, an entry-level chip that, in desktop form, only promises performance comparable to the RTX 4060 , though you do get DLSS 4. Even without upscaling, this plucky little RTX 5050 gaming laptop still managed to squeeze out just a few more frames in gaming benchmarks than my actual rig , the iBuyPower RDY Y40 Valorant VCTA R003 desktop . But a few extra frames is only one corner of the pic…",
    "image": "https://cdn.mos.cms.futurecdn.net/TfrazVyzYABdTDPMm49849-1280-80.png",
    "pubDate": "2025-09-15T13:12:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79770871a7e02a81",
    "title": "You can finally scream at your friends once you've died in REPO thanks to one of the most requested features being added in its upcoming update",
    "link": "https://www.pcgamer.com/games/horror/you-can-finally-scream-at-your-friends-once-youve-died-in-repo-thanks-to-one-of-the-most-requested-features-being-added-in-its-upcoming-update/",
    "summary": "One last hurrah before you meet your demise.",
    "body": "REPO's monster update is already promising a significant amount of new content for the co-op horror when it launches on October 30, but one of the most exciting features doesn't have anything to do with the new beasts. As shared in the newest video uploaded on the Semiwork YouTube channel, you'll now be able to speak through your head even once it's been flung off your body. So, I guess it does have something to do with the monsters in the game. Though I swear I've still lost my head because of my friends more than any of the creatures roaming around. This means you'll never be left behind again, since you can hoot and holler until your friends find you. Unless they're just ignoring you on purpose, that is. But, you can't scream into the void forever. Semibots can only come back to life for a brief moment thanks to a \"spare battery\" stashed away in their heads. You need to charge this battery for a brief moment before you can press E to come back to life and speak to your friends. The audio is nowhere near as clear as it usually is in-game either, which is worth keeping in mind if you are calling out to your pals from another room. Instead, it'll sound as if you're speaking throug…",
    "image": "https://cdn.mos.cms.futurecdn.net/nDPbJkUvz7TuqZFw9v8MrE-1280-80.jpg",
    "pubDate": "2025-09-15T12:53:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a88d1884474e55cb",
    "title": "'Borderlands 4 is a premium game made for premium gamers' is Randy Pitchford's tone deaf retort to the performance backlash: 'If you're trying to drive a monster truck with a leaf blower's motor, you're going to be disappointed'",
    "link": "https://www.pcgamer.com/hardware/borderlands-4-is-a-premium-game-made-for-premium-gamers-is-randy-pitchfords-tone-deaf-retort-to-the-performance-backlash-if-youre-trying-to-drive-a-monster-truck-with-a-leaf-blowers-motor-youre-going-to-be-disappointed/",
    "summary": "I'm not entirely sure this helps.",
    "body": "Borderlands 4 is here, and Borderlands 4 is very demanding. This we know, after a launch last week mired in optimisation complaints, stuttering woes, and crashes. In response, Gearbox CEO Randy Pitchford has been busy batting off critique regarding the game's performance on his X account over the weekend—although his comments don't appear to have gone down as well as he might have hoped. \"Borderlands 4 is a premium game made for premium gamers. Just as Borderlands 4 cannot run on a PlayStation 4, it cannot be expected to run on too-old PC hardware,\" he posted on Saturday . \"This is not a game made to run on 10-year-old PCs… if you're trying to drive a monster truck with a leaf blower's motor, you're going to be disappointed.\" The minimum and recommended specs are published. The most common hardware is a four year old cell phone. Borderlands 4 is a premium game made for premium gamers. Just as Borderlands 4 cannot run on a PlayStation 4, it cannot be expected to run on too-old PC hardware. Unlike on… September 13, 2025 The Gearbox head honcho also posted some performance advice based on his own experiences with the game: \"I know a lot of you are dead set on playing at 4K with ultra…",
    "image": "https://cdn.mos.cms.futurecdn.net/eopmnPvZAtAP82wcGHmW6U-1280-80.jpg",
    "pubDate": "2025-09-15T11:29:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88548112d98ebecb",
    "title": "Rockstar is already calling GTA 6 'the largest game launch in history' 7 months out from release, counting a few hundred million chickens before they've hatched",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-is-already-calling-gta-6-the-largest-game-launch-in-history-7-months-out-from-release-counting-a-few-hundred-million-chickens-before-theyve-hatched/",
    "summary": "Thanks for reading PC Gamer's most successful article of 2025.",
    "body": "Quick, name the biggest videogame launch of all time. Minecraft? Black Ops? One of them there Mario Karts? Wrong answers, all. It's obviously Grand Theft Auto 6 . What do you mean it's not out yet? What's that got to do with anything? That's what Rockstar thinks, anyway. The studio's been spotted (by The GTA Base on X) counting its chickens before they've hatched in a recent job posting for a lead software engineer. \"With the continued growth of Grand Theft Auto Online and the upcoming release of Grand Theft Auto 6,\" Rockstar prognosticates that \"the successful candidate will lead both the evolution and operation of the data platform supporting what will be the largest game launch in history, ensuring it scales to deliver an exceptional experience for millions of players worldwide.\" Now, look, don't get me wrong. Predicting that GTA 6 will be the biggest videogame ever feels a little like predicting the Sun will rise in the east and set in the west, but I can't help but find it amusing that Rockstar is willing to talk about it like it's already established fact a full seven months out from the game's release. It's like hubris out of Greek myth: Sam Houser standing on a mountaintop…",
    "image": "https://cdn.mos.cms.futurecdn.net/9LmBwMQ2kc3Es38tkWRKUm-1280-80.jpg",
    "pubDate": "2025-09-15T11:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbecfa4843f3f075",
    "title": "Revenue growth is strong (at big companies only)",
    "link": "https://www.ft.com/content/81e61ce5-8601-4b85-884f-738378938826",
    "summary": "And regional Fed independence matters, too",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cc8d9b7d3ea6764",
    "title": "How to (more) properly compare bond yields across markets",
    "link": "https://www.ft.com/content/76bf2dce-91ab-4d7c-9406-80fef3a13674",
    "summary": "Please please stop calling yield differences credit spreads",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T05:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92f999b4d65da63a",
    "title": "Crypto groups hit out at BoE plan to limit stablecoin ownership",
    "link": "https://www.ft.com/content/d80b21d7-2c7b-4727-ace9-4f752c057c7b",
    "summary": "Proposals would give UK much stricter rules for market than US or EU",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78006465a040ce4a",
    "title": "Europe’s maze of bank regulation needs to be simplified",
    "link": "https://www.ft.com/content/c3426005-d449-4b86-936c-0765dddca80f",
    "summary": "There are three reforms that could reduce complexity while preserving resilience",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46626cb12a76514f",
    "title": "We won’t ‘bash down’ doors for minor offences, says SEC chief",
    "link": "https://www.ft.com/content/55d4c6e5-663b-4b09-a374-1a607f82ad8d",
    "summary": "Paul Atkins signals softer approach to Wall Street regulation than under his predecessor",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18e48ba1bc154f4b",
    "title": "Call for entries: Europe’s Climate Leaders 2026",
    "link": "https://www.ft.com/content/cf919c0b-be26-4d0c-9235-120a73c8da12",
    "summary": "Apply by November 15 for a place in the annual list",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f587d38d74b40af",
    "title": "China’s curbs on metal germanium create ‘desperate’ supply squeeze",
    "link": "https://www.ft.com/content/aadaefe3-4109-44d0-b976-e745c4597462",
    "summary": "Prices for material used for thermal imaging systems in military equipment at 14-year high",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f27603d8638a2fe",
    "title": "Today's Wordle clues, hints and answer for September 15 (#1549)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-15-2025/",
    "summary": "Here's your latest win.",
    "body": "Shake your daily Wordle game up with our fabulous spread of freshly-made help. Kick off with a clue for the September 15 (1549) puzzle to get your guesses off to a great start, and make sure you take a peek at our hints too if you're not sure where to guess next. Whatever happens, the answer to today's Wordle is here if you need it. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 15, 2025 ❓ Movement, progress. 🚶 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 15 (#1549) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There's not a single repeating letter this time. How many vowels are in today's Wordle? Don't stop searching until you've uncovered two vowels today. What letter does today's Wordle begin with? Open this Wordle with an \"A\". How's it going? That bad, huh? Not for much longer. The September 15 (…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgkNi5ifrvYn23u27vJ6AK-1280-80.jpg",
    "pubDate": "2025-09-15T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2af62ace2921aaa",
    "title": "'Underwater' car trade-ins are at a 4-year high: What that means when buying a new vehicle",
    "link": "https://www.cnbc.com/2025/09/14/underwater-car-trade-ins-are-at-a-4-year-high-what-that-means-when-buying-a-new-vehicle.html",
    "summary": "More drivers are rolling negative equity into new car loans. Here’s how to minimize the cost as much as possible in this situation, experts say.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T00:33:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2777152f7ba6a41",
    "title": "It only took a week for the ultimate Silksong sicko to beat every boss in the game without getting hit",
    "link": "https://www.pcgamer.com/games/action/it-only-took-a-week-for-the-ultimate-silksong-sicko-to-beat-every-boss-in-the-game-without-getting-hit/",
    "summary": "Got gud.",
    "body": "Last night, I was annoying my fiancee by swearing every time I died to the early Silksong boss, Splinter Sister⁠—the boss herself isn't the problem, it's the stupid little mooks she summons. Meanwhile, there are people not only no-hitting the game's hardest bosses, one true student of the needle has no-hit every boss in the game. This early Silksong champion is CrankyTemplar on YouTube, who also appears to have done a lot of Hollow Knight 1 challenge content previously. CrankyTemplar uploaded a first no-hit compilation of Silksong's early bosses the day it came out, releasing subsequent addendums over the following days. CrankyTemplar put out a crowning, nearly two hour-long supercut of beating every boss without taking damage on Thursday, September 11⁠—exactly one week after the game released. For a game widely agreed to be extremely challenging, one that PCG contributor Tyler Colp called \"worth the pain\" in his 90% review of Silksong , I find this to be a staggering accomplishment for how quickly CrankyTemplar managed it. With Silksong being such a massive game, CrankyTemplar does caveat that this \"should\" be every boss in the game, but the list looks exhaustive to me: They even…",
    "image": "https://cdn.mos.cms.futurecdn.net/ThYcoVdoxVUpSu6DUNwyQB-1280-80.png",
    "pubDate": "2025-09-14T21:24:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8dcfb0de56434b5",
    "title": "Netflix released another Witcher teaser showing off Liam Hemsworth as Geralt, and I gotta say I was pleasantly surprised",
    "link": "https://www.pcgamer.com/games/the-witcher/netflix-released-another-witcher-teaser-showing-off-liam-hemsworth-as-geralt-and-i-gotta-say-i-was-pleasantly-surprised/",
    "summary": "Wind's howling.",
    "body": "Netflix has released a \"first clip\" of Liam Hemsworth as Geralt of Rivia in The Witcher Season Four, as distinct from the \"first look\" we got back in May . This is our first actual scene from the season and not a little teaser, though, with Hemsworth sporting the white locks and leather armor of everyone's favorite mutant monster slayer. The clip shows Geralt, an elf, and a dwarf squaring off with a wraith in a dark forest. Dialogue-wise, we just get a little of that Witcher pre-fight monster explaining, the sort of thing Geralt would mutter while looking at clues, but Hemsworth hits the right notes with a similar growl to original Geralt actor Henry Cavill. The choreography of the fight is also physical and legible in a way I dig: Not so many cuts that you can't tell what the hell's going on, and some actually interesting flow to it. The fight's dominated by the specter knocking Geralt over and trying to drag him back to its crypt, before he jams his sword in the ground to slow it and then Aards his way to freedom. Rounding out some fun deployment of Witcher signs, Geralt lures the thing into a Yrden trap so he can actually harm it⁠, and finishes it off by tearing out its heart a…",
    "image": "https://cdn.mos.cms.futurecdn.net/9f3zzCWKN3DNKzxVRZJom7-1280-80.jpg",
    "pubDate": "2025-09-14T20:24:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f32b1922173e8056",
    "title": "In a week dominated by Silksong and Borderlands, co-op roguelike Shape of Dreams still managed to launch on Steam as an instant top-seller",
    "link": "https://www.pcgamer.com/games/in-a-week-dominated-by-silksong-and-borderlands-co-op-roguelike-shape-of-dreams-still-managed-to-launch-on-steam-as-an-instant-top-seller/",
    "summary": "Shape of Dreams peaked at over 30,000 concurrent players for its launch weekend.",
    "body": "Indie roguelike Shape of Dreams sold over 100,000 copies within its first 24 hours on sale on Steam this weekend, marking an exciting start for the new co-op roguelike, despite having its release squeezed between heavy hitters Hollow Knight: Silksong and Borderlands 4. It peaked at over 30,000 concurrent players on Steam and even popped into the top 10 on the top sellers chart . In response to a successful launch weekend, developer Lizard Smoothie released a hotfix to address some early complaints players had, mainly around balancing and progression. Lizard Smoothie co-founder and CEO Eunsop Shim commented on the hotfix and hinted at future updates in a press release. \"Many fans have been with us since the release of our demo, and we want to continue to deliver an experience worthy of their passion and support,\" said Shim. \"Our team also has plans for more updates, improvements and new content in Shape of Dreams. Please look forward to announcements from us in the future!\" Shape of Dreams supports singleplayer or co-op for teams of up to four while blending MOBA and roguelike mechanics. You traverse dreamscapes filled with deadly monsters where you collect and upgrade memories (ab…",
    "image": "https://cdn.mos.cms.futurecdn.net/d8zscWQDtcFG8QyozNKMQh-1280-80.png",
    "pubDate": "2025-09-14T20:22:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1df1c90d02ce39a7",
    "title": "If you can't get enough of precious Sherma in Silksong, a true Shermaniac uploaded a 10-hour cut of his sweet little song",
    "link": "https://www.pcgamer.com/games/action/if-you-cant-get-enough-of-precious-sherma-in-silksong-a-true-shermaniac-uploaded-a-10-hour-cut-of-his-sweet-little-song/",
    "summary": "Fa ri du la si ma net do ni pua na vo ri net pi na sa mi ma ni set da na fon su loooo-bon!",
    "body": "I would lay my life on the line for Sherma, Hollow Knight: Silksong's recurring bug pilgrim with indefatigable hope and a song in his heart, and that seems to be the general consensus on the matter. In perhaps the most beautifully deranged expression of Shermania I've seen yet, Video Game News on YouTube has uploaded a 10-hour video of Sherma singing his little song. I left my previous Silksong skepticism in the bin pretty much the second I started playing, but it was stumbling across Sherma tapping his wee bell and singing to a gate to make it open that really sent me over the edge. Like Boc the Seamster in Elden Ring, a lovable, innocent, helpless character only becomes more striking and memorable in the midst of such a hostile, cruel world. I still haven't beaten Act one of Silksong, and I will not take it well if anything bad happens to my little buddy. As for Video Game News' opus, \" Hollow Knight Silksong SHERMA SONG 10 Hours ,\" I have neither the time nor the wherewithal to watch the whole thing to determine how it was made: It's almost assuredly a bit of footage looped end-to-end, but part of me hopes it's a straight 10-hour recording from in-game. I don't want to know the…",
    "image": "https://cdn.mos.cms.futurecdn.net/QxUVfCyj3W5uaxbyBaRrAS-1280-80.jpg",
    "pubDate": "2025-09-14T18:21:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84ac4623cde91e73",
    "title": "Conan O'Brien played Borderlands 4 for charity, but somebody should have told him about the Claptrap mute button: 'He's my least favorite trash can'",
    "link": "https://www.pcgamer.com/games/fps/conan-obrien-played-borderlands-4-for-charity-but-somebody-should-have-told-him-about-the-claptrap-mute-button-hes-my-least-favorite-trash-can/",
    "summary": "I am beginning to feel bad for Claptrap at this point.",
    "body": "Ahead of the release of Borderlands 4 last week, Conan O'Brien returned for a new episode of Clueless Gamer to try out the game in support of the non-profit Next for Autism . Right out of the gate, O'Brien's eyes seemed to glaze over while listening to the lore behind the game, joking, \"Can you just say to people 'these are robots' and they go 'PEW PEW PEW'?\" After getting through an opening cutscene he compared to a Russian novel, O'Brien met the infamous Claptrap and immediately joined the legions of gamers who hate the peppy little rolling box. \"You know what's great about this little Claptrap guy? He'll never get annoying,\" O'Brien quipped. After mimicking the robot's voice, he added, \"He's my least favorite trash can, and that's really saying something.\" The great tragedy is that O'Brien could have muted the memetically hated robot companion thanks to a new option in Borderlands 4's sound menu⁠—you really gotta hand it to Gearbox on that one, it's a great bit. But perhaps for the sake of good content, O'Brien was forced to endure. O'Brien then managed to take out some kratches and fought for his life during a trip to the Lambent Mines⁠—at least until the game crashed on him a…",
    "image": "https://cdn.mos.cms.futurecdn.net/tA7biyKDiCAtQw62AbkyW7-1280-80.jpg",
    "pubDate": "2025-09-14T17:21:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89a31f1929f796e7",
    "title": "This theme park sim based on a 30-year-old sci-fi movie is so much better than it has a right to be",
    "link": "https://www.pcgamer.com/games/sim/this-theme-park-sim-based-on-a-30-year-old-sci-fi-movie-is-so-much-better-than-it-has-a-right-to-be/",
    "summary": "The red planet becomes a go-to destination in Mars Attracts.",
    "body": "Before billionaires decided they'd quite like to transform Mars into a tax haven, the red planet was pretty cool. The disgustingly youthful among you might not even remember its heyday. It really peaked in 1996, when Tim Burton and Jonathan Gems created Mars Attacks!, a B-movie pastiche based on the ancient TCG. OK, maybe I'm rewriting history a wee bit here. Mars Attacks! largely bombed, likely not helped by the fact that it launched in the same year as Independence Day. But it was fun and weird and probably gave a few people nightmares after it grafted Sarah Jessica Parker's head onto her dog's body. Fast forward three decades and Mars Attacks! doesn't have much of a legacy, despite its exceptional cast—Jack Nicholson, Glen Close, Danny DeVito, Martin Short, Michael J Fox, to name but a few—and its cult status. At least until now, because it's finally getting a videogame adaptation, Mars Attracts . Open for business (Image credit: Outlier) Developer Outlier has smartly avoided going down the simplest route that so many adaptations have sauntered down before: a by-the-numbers action game. Instead, we're getting Mars Attracts—a tongue-in-cheek theme park management romp. And havin…",
    "image": "https://cdn.mos.cms.futurecdn.net/BCGmnxgnvf4y3Nh3ieReZn-1280-80.jpg",
    "pubDate": "2025-09-14T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb258c9e222f40a4",
    "title": "This Quake 2 mod bridges the gap between the original game and its sequel, with hybrid enemies including dog-headed parasites and rocket-blasting shamblers",
    "link": "https://www.pcgamer.com/games/fps/this-quake-2-mod-bridges-the-gap-between-the-original-game-and-its-sequel-with-hybrid-enemies-including-dog-headed-parasites-and-rocket-blasting-shamblers/",
    "summary": "Call of the Void is out now.",
    "body": "Quake and Quake 2 are, famously, very different shooters. The original is a dark gothic fantasy with a side of HP Lovecraft, while the latter leans hard into industrial sci-fi. I've always thought of them as entirely separate stories, but Quake 2's latest official episodes—the Machine Games-developed Call of The Machine —explicitly connects the two, with the episode's primary antagonist summoning several Shamblers from the first game to attack the player. This overlap serves as the primary inspiration for Call of the Void , a fanmade Quake 2 episode that takes place after Call of The Machine. This episode throws together Quake 1 and 2's menagerie in much more literal fashion, splicing the roster of both games to create an army of monstrous hybrids. The episode consists of five \"huge\" new maps that mix \"new and old scenarios from both franchises\". Whether this means the maps are inspired by or directly based upon levels from the first two Quake games is unclear. What is clear, weirdly for a Quake game, is the plot. The mod's premise sees your character allying with the race of gods that Quake 1 bosses Chton and Shub-Niggurath descended from, after the Strogg took their remains and,…",
    "image": "https://cdn.mos.cms.futurecdn.net/aVqobhiMFbi5Ko97tqni7a-1280-80.jpg",
    "pubDate": "2025-09-14T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d16b8211c9e9828",
    "title": "Inevitably, someone has made a cooperative take on A Game About Digging a Hole, where you play as burly shirtless men whose hands swell up when they flip each other off",
    "link": "https://www.pcgamer.com/games/inevitably-someone-has-made-a-cooperative-take-on-a-game-about-digging-a-hole-where-you-play-as-burly-shirtless-men-whose-hands-swell-up-when-they-flip-each-other-off/",
    "summary": "Keep Digging lets you burrow with your buddies.",
    "body": "As someone who grew up when true cooperative games were vanishingly rare, the sheer number of games that allow you to play with pals at your side these days is astonishing. Every other game seems to support larking around for up to four people. And in the increasingly unlikely event that a game doesn't have co-op to begin with, chances are someone will make a version of it that does. Such is the case with Keep Digging , which lifts the premise of DoubleBee's surprise hit A Game About Digging A Hole , er, wholesale, opens up its shovelling shenanigans for up to eight players, then rests its hard hat over its eyes for a wee nap while the cash rolls in. Like DoubleBee's burrowing sim, Keep Digging sees players break ground using basic tools like spades and pickaxes, which they use to unearth valuable ores and treasures. These can be sold to purchase more advanced equipment like dynamite, wire rope, and batteries. I presume the latter are used to power some other excavation device, but the Steam page just reads \"batteries\" so it isn't clear. Anyway, your descent also takes you through various biomes, such as an abandoned mine filled with dinosaur fossils, a ruined temple, and some kin…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ae9rDcwVLd8vzAam3Pzi9g-1280-80.jpg",
    "pubDate": "2025-09-14T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ededca6ae52adc17",
    "title": "How Lies of P turned a rhythm game's hip hop and electronica songs into a gothic, melancholic soundtrack",
    "link": "https://www.pcgamer.com/games/action/how-lies-of-p-turned-a-rhythm-games-hip-hop-and-electronica-songs-into-a-gothic-melancholic-soundtrack/",
    "summary": "Some of Lies of P's best tracks have existed for 20 years.",
    "body": "Listening to the soundtrack of atmospheric soulslike Lies of P when it was released, I realised something—wait a second, I know a lot of these songs. Why do I know a lot of these songs? The game just came out! It's not like developer Neowiz was licensing chart-topping pop tunes to include in its soundtrack. No, the reason for their familiarity is far more interesting: a good chunk of the game's score includes rearranged songs from my favourite PC rhythm game. Welcome to Soundtrack Sunday, where a member of the PC Gamer team takes a look at a soundtrack from one of their favourite games—or a broader look at videogame music as a whole—offering a little backstory and recommendations for tracks you should be adding to your playlist. Neowiz is also the studio behind the DJMax series—starting off as an Asia-exclusive online PC game before moseying off to PlayStation for a number of years, finally returning to desktops in 2020's DJMax Respect V. The game's music library is chock full of tracks, from original pieces to collaborations with other games like League of Legends and Tekken. There's K-pop, metal, hip-hop—if there's a song genre, there's a good chance DJMax has a composer for it.…",
    "image": "https://cdn.mos.cms.futurecdn.net/LbrAnk2vnxqxkFWgLcVdXk-1280-80.jpg",
    "pubDate": "2025-09-14T12:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "969c7b760853899a",
    "title": "Get Arma 3 for less than the price of a coffee in Bohemia's Interactive's publisher sale",
    "link": "https://www.pcgamer.com/games/fps/get-arma-3-for-less-than-the-price-of-a-coffee-in-bohemias-interactives-publisher-sale/",
    "summary": "DayZ also half price.",
    "body": "Bohemia Interactive is in no rush to release Arma 4—the latest in its long line of hugely detailed military simulators—but when you have a game as successful as Arma 3 on your hands, you can afford to take your time. BI's biggest and best milsim to date has kept players satisfied for more than a decade, mainly thanks to its thriving and endlessly creative community, though a host of DLC has helped too. If you haven't braved Arma 3's hyper realistic battlefields, now might be the time to do so. The game is currently 90% off, making it cheaper than a cup of coffee. The discount is part of Bohemia Interactive's Steam publisher sale , which has most of the Czech studio's cheaper than usual. Arma 3 for $3 (£2.50) is by far the best deal of the bunch, though. The single-player campaign, which was released over a period of three years, is pretty strong. But really it's the multiplayer where Arma 3 is at. Whether you're playing ops with friends, building your own scenarios, or getting involved with RP servers like Arma life , it has tons of different experiences to offer. If you want to go all-in, you can get Arma 3 plus all its key DLC for less than the RRP of the base game. While most o…",
    "image": "https://cdn.mos.cms.futurecdn.net/ndwP6RSJv8DEueYMmgSRAf-1280-80.jpg",
    "pubDate": "2025-09-14T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "708a0db4e2141bbe",
    "title": "Today's Wordle clues, hints and answer for September 14 (#1548)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-14-2025/",
    "summary": "Win the weekend.",
    "body": "The September 14 (1548) Wordle clues can give you word-finding guidance whenever you need them—the first row, the last row, any row between, any time you like. Team them up with today's hints for an additional boost to your puzzling, or cut straight to the part where you win with a scoot down the page towards Sunday's answer. Enjoy. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 14, 2025 ❓ Loud. Maybe too loud. 🗣️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 14 (#1548) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Your daily Wordle features absolutely no reused letters. How many vowels are in today's Wordle? Two vowels are hiding in today's answer. What letter does today's Wordle begin with? Start with an \"N\" to win this one. It's Sunday and that means the Wordle answer comes to you. The September 14…",
    "image": "https://cdn.mos.cms.futurecdn.net/cSsP4apxtkfWmrFe3nUNcn-1280-80.jpg",
    "pubDate": "2025-09-14T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d36d5aed06cff301",
    "title": "Fatal Frame 2: Crimson Butterfly, which is apparently the good one, is getting remade and coming to PC",
    "link": "https://www.pcgamer.com/games/horror/fatal-frame-2-crimson-butterfly-which-is-apparently-the-good-one-is-getting-remade-and-coming-to-pc/",
    "summary": "In a Silent Hill 2 situation, we'll have to cross our fingers this is step one to getting the whole original trilogy on PC.",
    "body": "There's one more bit of PC-relevant news to come out of Nintendo's latest blunderbuss of Mario guff, following the Hades 2 release date and Danganronpa 2x2 announcement . It's that Fatal Frame 2: Crimson Butterfly is getting a remake, and it'll be available on PC next year. \"This title has undergone a complete overhaul,\" the Steam page says, \"with improvements to everything from visuals and audio to the core gameplay systems and controls. The signature Camera Obscura mechanic, used to capture and fend off spirits, remains a key feature, now offering richer and more engaging gameplay in both exploration and combat. In addition, the new 'Holding Hands with Mayu' mechanic adds a heartfelt touch, letting you experience the deep bond between the sisters like never before.\" While two later games in the series, Maiden of Black Water and Mask of the Lunar Eclipse, have made it to PC previously, this is the first time one of the well-received original trilogy will be officially represented on our platform of choice. It's reportedly the scariest one in the whole series too. Fatal Frame, known as Project Zero in some territories, is about ghosts who can be hurt by taking photos of them. Keep…",
    "image": "https://cdn.mos.cms.futurecdn.net/KkEr5RGwiDZfXFUT2usqg6-1280-80.jpg",
    "pubDate": "2025-09-14T02:02:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa7640d29dc944f8",
    "title": "Dying Light: The Beast's release date has been moved forward by one whole day",
    "link": "https://www.pcgamer.com/games/horror/dying-light-the-beasts-release-date-has-been-moved-forward-by-one-whole-day/",
    "summary": "Hope you didn't schedule time off for the launch.",
    "body": "A couple of months ago, Techland pushed back the release of first-person zombie kicker Dying Light: The Beast by four weeks \"to allow for extra polishing work\". I guess that work took less time than they expected, but only slightly less time. After moving the launch back to September 19, it's now been moved forward again. To September 18. \"Seeing the excitement from our community for the return of Kyle Crane in Dying Light: The Beast,\" said franchise director Tymon Smektała, \"and knowing the game is ready, we wanted to do something special for our players. We pushed ourselves to make the impossible possible, and that's why we’re releasing the game a little earlier. I can't wait to see players' reactions when they finally step into the world of The Beast.\" More than a million players have pre-ordered Dying Light: The Beast, and Techland is eager to keep them happy. They and anyone else who pre-orders has been promised \"an exclusive new reward\", though what that reward is they haven't said. It'll apparently be revealed during launch week. Our own FPS expert Morgan Park got to play an hour-long demo of The Beast and came away impressed by its size . Though it started life as an expan…",
    "image": "https://cdn.mos.cms.futurecdn.net/rrWNz2P2s7UFDgkGScaALG-1280-80.jpg",
    "pubDate": "2025-09-14T00:06:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a328dfd13591a6",
    "title": "Inside the Panama Canal's mega-project plan to engineer its way through severe droughts of the future",
    "link": "https://www.cnbc.com/2025/09/13/panama-canal-drought-el-nino-climate-change-shipping-trade.html",
    "summary": "For Panama Canal, drought is an economic and existential risk. New dam and land bridge projects will help trade move, but won't be ready before next El Niño.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T23:23:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]