[
  {
    "id": "ced83173bb93032a",
    "title": "Comedy Is Booming — So Why Aren’t the Grammys & Emmys Featuring Those Categories in Prime Time?",
    "link": "https://www.billboard.com/music/awards/stand-up-comedy-grammys-emmys-awards-prime-time-1236089669/",
    "summary": "Iliza Shlesinger, Lewis Black & Bert Kreischer say it's time stand-up got more shine, including a dedicated Emmys category.",
    "body": "These are boom times in comedy. As of Sept. 25, stand-up comics sold 4.9 million tickets to 2,078 live performances reported to Billboard Boxscore, for a total gross of $359.7 million and counting. The major streaming services, such as Netflix, Hulu and HBO, regularly release new comedy specials, and on-demand audio and video streams of comedy content have topped $1.32 billion through Oct. 3. Related The Best Comedy Specials to Stream Right Now (Critic&#8217;s&nbsp;Picks) Lourdiz Responds to Cyberbullying After Appearing on Cardi B&#039;s Album: &#039;Harassment Isn&#039;t Fandom&#039; Michael Archer Jr., D&#039;Angelo &amp; Angie Stone&#039;s Son, Reflects on &#039;Rough and Sad Year&#039; After Losing Both Parents in 7 Months Given these outsized numbers, many in the business say its time that stand-up specials and albums got more shine from the organizations that give out Grammy and Emmy awards. “Comedy ebbs and it flows, but as of the last few years it’s been having a real boom, and this is an industry that deserves respect,&#8221; says stand-up star Iliza Shlesinger, whose latest special, A Different Animal , premiered on Amazon Prime in March and is entered for Grammy consid…",
    "image": null,
    "pubDate": "2025-10-14T23:24:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e6e3aaf50d21439",
    "title": "Max Styler Is Releasing His Next Single on His Newly Launched Record Label: ‘A Place to Push Boundaries’",
    "link": "https://www.billboard.com/pro/dj-max-styler-record-label-new-single-release-you-me/",
    "summary": "The label's first release will be Styler's \"You & Me,\" out this Friday, Oct. 17.",
    "body": "With hit releases on imprints including Dim Mak, Experts Only, Diynamic, Black Book Records and Insomniac Records, producer and DJ Max Styler is now going solo with the launch of his own label, Nu Moda. The California-born artist has been producing for over a decade, topping the Beatport charts multiple times with his largely tech house productions. But, according to Styler’s team, the new label is about more than just music production — it’s a “creative platform designed to challenge convention and open new intersections between sound, style and identity.” Related Label Look: How John Summit Built Experts Only Into an Indie That Thinks Like a&nbsp;Major Sia&#039;s Estranged Husband Wants $260,000 Per Month to Maintain &#039;Upper-Class Lifestyle&#039; Sylvan Esso Is Pulling Its Catalog From Spotify In practice, this means cultivating a strong signature aesthetic inspired by underground subcultures, with original handcrafted artwork incorporating typography, layered iconography and symbolic imagery.&nbsp; “Nu Moda is for me, my friends and the artists who inspire me,&#8221; Styler says. &#8220;It’s a place to push boundaries, whether that’s in production, style, or self-expression…",
    "image": null,
    "pubDate": "2025-10-14T22:49:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51c7ae99b173dd0b",
    "title": "Beyoncé Pays Tribute to D’Angelo as ‘The Pioneer of Neo-Soul’: ‘We Will Never Forget You’",
    "link": "https://www.billboard.com/music/rb-hip-hop/dangelo-beyonce-tribute-1236089703/",
    "summary": "\"We thank you for your beautiful music, your voice, your proficiency on the piano, your artistry,\" she wrote on her website.",
    "body": "Beyoncé paid homage to D&#8217;Angelo on Tuesday (Oct. 14) following his death from pancreatic cancer. &#8220;Rest in peace, Michael Eugene Archer, known to the world of music as the inimitable D&#8217;Angelo,&#8221; she wrote on her website while sharing a black-and-white photo of him. &#8220;We thank you for your beautiful music, your voice, your proficiency on the piano, your artistry. You were the pioneer of neo-soul and that changed and transformed rhythm &amp; blues forever. We will never forget you.&#8221; Related R&amp;B Legend D&#8217;Angelo Dead Following a &#8216;Prolonged&#8217; &amp; &#8216;Courageous Battle With&nbsp;Cancer&#8217; Tyler, the Creator Tributes to D&#8217;Angelo as the Artist Who &#8216;Shaped&#8217; His &#8216;Musical&nbsp;DNA&#8217; D&#8217;Angelo&#8217;s Biggest Billboard Chart Hits: &#8216;Lady,&#8217; &#8216;Untitled&#8217; &amp;&nbsp;More D’Angelo’s family confirmed in a statement to Billboard that he died at 51 years old on Tuesday. &#8220;The shining star of our family has dimmed his light for us in this life. After a prolonged and courageous battle with cancer, we are heartbroken to announce that Michael D’Angelo Archer, known to his fans aroun…",
    "image": null,
    "pubDate": "2025-10-14T22:46:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "134639c32a38a136",
    "title": "Jelly Roll, Zach Top & No Morgan Wallen: Inside the Grammy Race for Contemporary & Traditional Country Albums",
    "link": "https://www.billboard.com/music/awards/grammy-race-for-contemporary-and-traditional-country-albums-1236089699/",
    "summary": "For the first time, the best country album category is split in two.",
    "body": "In the biggest change to the upcoming 68th Grammy Awards, the best country album category has been split into best contemporary country album and best traditional country album. The change marks the first time two country albums will be honored in the country field. The move is a smart one because it helps bring the country categories more in line with other genres that had already separated contemporary and traditional albums or performances, including R&amp;B, pop and blues. The switch also highlights the huge umbrella that country music now spans. Americana and folk have their own categories, but the lines blur for many people between all the subsets (except bluegrass, which is pretty easy to distinguish), so it’s nice to have another award to honor one of music’s most popular genres. Whether intended or not (and most likely not), this change could bring the contemporary country album category more in line with the album of the year category for the CMA Awards and ACM Awards. Those Nashville-based organizations and voters have leaned more toward mainstream, commercially successful efforts in their nominations than Grammy voters often do. The Grammys, perhaps because of a wider …",
    "image": null,
    "pubDate": "2025-10-14T22:37:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c26a16de6e250c2",
    "title": "Ruby Rose Slams ‘Incredibly Stupid’ Criticism of Taylor Swift’s ‘Trad Wife’ Lyrics on ‘Showgirl’: ‘Stop It’",
    "link": "https://www.billboard.com/music/pop/ruby-rose-slams-stupid-criticism-taylor-swift-trad-wife-1236089597/",
    "summary": "The actress also says the pop star used to scroll and donate on GoFundMe \"like a social media app.\"",
    "body": "The critical response to Taylor Swift &#8216;s new album, The Life of a Showgirl , has been all across the board , but there&#8217;s one section of the discourse that Ruby Rose &#8212; a longtime friend of the pop star&#8217;s &#8212; isn&#8217;t standing for. In a series of posts on Threads on Monday (Oct. 13), the actress hit back at claims that Swift is pushing a socially conservative narrative with her lyrics about marriage and wanting to start a family on Showgirl . &#8220;As someone who has spent many nights discussing the world, social injustice and life, with The Show Girl herself,&#8221; Rose began, noting that she refuses &#8220;to say [Swift&#8217;s] name in the same sentence as the hate group, Wackadoodles,&#8221; seemingly referring to MAGA Republicans. Related Taylor Swift Addresses &#8216;The Life of a Showgirl&#8217; Album Criticism: &#8216;I Know What I&nbsp;Made&#8217; Beyoncé Pays Tribute to D&#039;Angelo as &#039;The Pioneer of Neo-Soul&#039;: &#039;We Will Never Forget You&#039; Jelly Roll, Zach Top &amp; No Morgan Wallen: Inside the Grammy Race for Contemporary &amp; Traditional Country Albums &#8220;Given her public position against Trump, and his against he…",
    "image": null,
    "pubDate": "2025-10-14T21:32:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95dcf307e45db00b",
    "title": "Lourdiz Responds to Cyberbullying After Appearing on Cardi B’s Album: ‘Harassment Isn’t Fandom’",
    "link": "https://www.billboard.com/music/rb-hip-hop/lourdiz-responds-cyberbullying-cardi-b-feature-1236089561/",
    "summary": "Lourdiz appeared on the album's 15th track \"On My Back.\"",
    "body": "Lourdiz has responded to intense cyberbullying she experienced in the wake of appearing on Cardi B &#8216;s new album Am I The Drama? Related Cardi B, Kendrick Lamar &amp; GloRilla Heat Up 2026 Grammys Race for Best Rap Song and Performance: Our&nbsp;Predictions Cardi B Apologizes to Fans for Asking Them to Buy Her Album in This Economy: &#8216;The Rent Is So F—king&nbsp;High&#8217; A Timeline of Nicki Minaj &amp; Cardi B&#8217;s&nbsp;Relationship Lourdiz appeared on the album&#8217;s 15th track &#8220;On My Back,&#8221; and apparently has been experiencing a good amount of harassment online as a result. According to a statement shared on her Instagram early Tuesday morning (Oct. 14), a rumor spread that the singer was dead, which was obviously debunked. While she did not specify where the online bullying was coming from, Lourdiz had previously appeared on Nicki Minaj &#8216;s Pink Friday 2 , and Nicki and Cardi are currently in the midst of a volatile feud . &#8220;First of all, I&#8217;m alive..but I&#8217;m shaking while typing this because this is a whole different level of disturbing, and my spirit isn&#8217;t sitting right with it right now,&#8221; Lourdiz began in her state…",
    "image": null,
    "pubDate": "2025-10-14T21:20:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30f24b8129cb9a4f",
    "title": "Filipino Coffee Shops Are Pushing Fun Little Coffee Drinks Forward",
    "link": "https://www.eater.com/dining-out/916757/filipino-coffee-shops-ube-lattes-trend",
    "summary": "Yes, Ayala Coffee has ube drinks: At this point, they’re as essential to a Filipino coffee shop as cà phê sữa đá — or Vietnamese iced coffee — is to a Vietnamese one. The Union, New Jersey coffee shop gets more niche with its inspiration. There are frothy Americanos enhanced with calamansi, espress…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b9a9d0e120805e",
    "title": "The Past, Present, and Future of Dining, According to the Industry",
    "link": "https://www.eater.com/restaurant-news/916208/eater-20-past-present-future-of-dining",
    "summary": "To celebrate Eater’s 20th anniversary, we polled some of our favorite chefs and culinary pros to get their takes on the past, present and future of dining. We also wanted to know—as we gathered for this major milestone—how the experts celebrate. Read on for insider-approved tips to drink and dine y…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:10:57.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d5596183c2a92f",
    "title": "Prime Day Is the Time to Score the Best Deals on Really Nice Knives",
    "link": "https://www.eater.com/shopping-pantry-guides/894121/best-prime-day-knife-deals",
    "summary": "On a recent trip to the farmer’s market, I crossed off something from my to-do list that I had been putting off for literal years: I finally got my knives sharpened. The difference of having a like-new knife for all my cook prep was immediate, with my freshly purchased tomatoes getting the first ta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:39:23.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c23923ba28881e",
    "title": "Major Deals You Can Still Snag for October Amazon Prime Day",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:13:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3da405c48581351",
    "title": "These Fab Food-Centric Gifts Are Still on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]