[
  {
    "id": "168ed2f193e3fd41",
    "title": "Carly Rae Jepsen and Cole M.G.N. Marry at New York’s Chelsea Hotel",
    "link": "https://www.billboard.com/music/music-news/carly-rae-jepsen-cole-mgn-marry-new-york-1236097956/",
    "summary": "The couple tied the knot after getting engaged in September 2024",
    "body": "Carly Rae Jepsen and Cole M.G.N. have officially tied the knot. The pop star, 39, and music producer, 40, exchanged vows on Oct. 4 at New York City’s Chelsea Hotel in an intimate ceremony attended by about 100 guests in the iconic building&#8217;s Bard Room, according to Vogue . Related A Decade of &#8216;Emotion&#8217;: Carly Rae Jepsen Announces Anniversary Edition of Her &#8216;Pop Opus&#8217; With 6 New&nbsp;Songs Carly Rae Jepsen Celebrating 10th Anniversary of &#8216;E•MO•TION&#8217; Album With One-off L.A. Club&nbsp;Show Carly Rae Jepsen to Release &#8216;Introspective&#8217; New Album &#8216;The Loneliest Time&#8217;: &#8216;I’m Quite Fascinated By Loneliness&#8217; “We knew we wanted a location that meant something to us, and the Chelsea Hotel had become a home away from home every time we were in New York,&#8221; Jepsen told the publication. &#8220;As artists, its iconic history and lore made it that much more appealing. For planning, we had weekly dates to talk out all the details of the wedding. This way it was only ever fun and not too much at once.” On Saturday (Oct. 25), the “Call Me Maybe” singer confirmed the nuptials on social media, sharing behind-the-scenes gli…",
    "image": null,
    "pubDate": "2025-10-25T20:37:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f2906c39903141e",
    "title": "Billy Crystal Resurrects ‘Mr. Saturday Night’ to Salute a Teary Bette Midler for New York Restoration Project’s 30th Anniversary",
    "link": "https://www.billboard.com/music/music-news/bette-midler-billy-crystal-hulaween-nyrp-1236097941/",
    "summary": "Shoshana Bean, Sandra Bernhard, Christopher Cross, Ben Platt and Marisha Wallace all performed for a fabulously costumed crowd at the 2025 Hulaween gala.",
    "body": "Three decades ago, Bette Midler eyed trash-filled parks in New York City with a mixture of dismay and anger. But unlike most people who complain about things in NYC, she did something about it—and inspired countless others to follow in her footsteps. In 1995, the actress-singer-comedian tapped her connections and resources to form the New York Restoration Project (NYRP), which over the course of the last 30 years has cleaned up, transformed and created green spaces for New Yorkers across the five boroughs, with a focus on helping underserved communities get the green space they deserve as much as the loaded locales living across from Central Park. Part of the NYRP’s fundraising arm is its annual Hulaween gala, an explosion of costumed creativity that took over Manhattan’s Cipriani South Street on Friday (Oct. 24) night to mark 30 years of the Tony-, Grammy-, Emmy- and Golden Globe-winning icon&#8217;s nonprofit. And what better way to salute the tart-tongued talent than publicly insult her. “We’re here for the late Bette Midler,” joked surprise performer Buddy Young Jr., aka Billy Crystal resurrecting the character from his 1992 dramedy Mr. Saturday Night. “Talk about a restoratio…",
    "image": null,
    "pubDate": "2025-10-25T19:45:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da0608ffd2be1e64",
    "title": "Here’s What Inspired Ariana Grande to Keep Making Music After Almost Quitting",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-almost-quit-music-wicked-movie-1236097945/",
    "summary": "The pop star and actress revealed which film role ultimately changed her mind.",
    "body": "Ariana Grande is opening up about nearly quitting music. During an appearance on the Shut Up Evan podcast, posted Friday (Oct. 24), the 32-year-old pop star and actress spoke with host Evan Ross Katz about her plans to step away from music after taking on her role in Wicked . Related Ariana Grande Says Madonna &amp; Beyoncé Were First to Reach Out After She Got Famous: &#8216;It Made Me Feel&nbsp;Safe&#8217; Ariana Grande Announces &#8216;Eternal Sunshine&#8217; Tour Dates for 2026: &#8216;See You Next&nbsp;Year&#8217; Ariana Grande Says &#8216;Cringe&#8217; Culture Is &#8216;So Unfair&#8217; After &#8216;Wicked&#8217; Press Tour&nbsp;Criticism The &#8220;We Can&#8217;t Be Friends&#8221; singer revealed she had considered leaving music altogether after being cast as Glinda in the film adaptation of the hit Broadway musical. Her last album before the movie, 2020’s Positions , was initially intended to be her final release. “I didn’t think I was gonna make an album ever again,” Grande told Katz. “When I left for London, that was kind of my secret, but I didn’t think I was going to.” She added that playing Glinda in the Wicked films “totally rearranged everything about [her] relation…",
    "image": null,
    "pubDate": "2025-10-25T19:28:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fae4b9601eb8688c",
    "title": "Here’s How Half of Greta Van Fleet Became Part of the New Bruce Springsteen Biopic",
    "link": "https://www.billboard.com/music/music-news/greta-van-fleet-bruce-springsteen-deliver-me-from-nowhere-1236097932/",
    "summary": "Billboard spoke with Greta Van Fleet’s Jake Kiszka about the band’s role in Springsteen: Deliver Me From Nowhere.",
    "body": "Bruce Springsteen is, of course, the musical focus of the newly released film Springsteen: Deliver Me From Nowhere , adapted by director and screenwriter Scott Cooper from Warren Zanes&#8217; book, with Jeremy Allen White starring as The Boss. But astute viewers will see some other familiar, and perhaps surprising, rock &#8216;n&#8217; roll faces in the production. Related Will Bruce Springsteen Biopic &#8216;Deliver Me From Nowhere&#8217; Boost the Value of His Music Catalog? Sony Is Betting On&nbsp;It Bruce Springsteen&#8217;s Only Note on Jeremy Allen White&#8217;s &#8216;Deliver Me From Nowhere&#8217; Portrayal: &#8216;I Don&#8217;t Remember Being That Good&nbsp;Looking&#8217; Jeremy Allen White Strips It All Down in First Trailer For Bruce Springsteen Biopic &#8216;Deliver Me From&nbsp;Nowhere&#8217; Scenes depicting Springsteen joining a &#8220;local&#8221; band at the Stone Pony in Asbury Park, New Jersey, feature an all-star lineup assembled by the film’s music producer, Dave Cobb. The band is led by Jay Buchanan of Rival Sons and includes Greta Van Fleet ’s Jake Kiszka on guitar, Sam F. Kiszka on bass, keyboardist Bobby Emmett from Jack White’s band, and Nashville drummer…",
    "image": null,
    "pubDate": "2025-10-25T18:23:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bb0efc1a5fc6315",
    "title": "Nelly Furtado Says She’s Taking a ‘Step Away’ from Performing for the ‘Foreseeable Future’",
    "link": "https://www.billboard.com/music/music-news/nelly-furtado-stepping-away-performing-foreseeable-future-1236097926/",
    "summary": "The Grammy winner noted that she’ll “always identify as a songwriter.”",
    "body": "Nelly Furtado is taking a break from the stage. On Friday (Oct. 24), the 46-year-old pop veteran announced on social media that she’s stepping back from live performances for the &#8220;foreseeable future&#8221; to focus on new “creative and personal endeavors.” The decision comes as she reflects on how fans have reconnected with her music in recent years. &#8220;I have decided to step away from performance for the foreseeable future and pursue some other creative and personal endeavors that I feel would better suit this next phase of my life,&#8221; Furtado wrote on Instagram . &#8220;I have enjoyed my career immensely , and I still love writing music as I have always seen it as a hobby I was lucky enough to make into a career. I’ll identify as a songwriter forever.&#8221; The announcement coincides with the 25th anniversary of the Grammy winner’s debut album, Whoa, Nelly! , which peaked at No. 24 on the Billboard 200 in January 2001. Furtado’s carousel post opened with a throwback photo of herself at 20, just before her first professional performance at Lilith Fair in 1999. The next slide jumped to a video from her recent show in Berlin, where she shared that she “finally unders…",
    "image": null,
    "pubDate": "2025-10-25T17:26:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]