[
  {
    "id": "27ad86cfac83eb9d",
    "title": "Samsung starts rolling out Android 16 to the Galaxy S22 series, its final major update",
    "link": "https://9to5google.com/2025/10/06/samsung-galaxy-s22-android-16-update-starts-rolling-out/",
    "summary": "Samsung has started to roll out the final major update for the Galaxy S22 series, with its Android 16-based One UI 8 now rolling out in some regions. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53917016613b153c",
    "title": "Taylor Swift Reveals How Mom Andrea Reacted to One of the Horniest ‘Life of a Showgirl’ Songs: ‘She Thinks [It’s] About Superstitions’",
    "link": "https://www.billboard.com/music/pop/taylor-swift-how-mom-reacted-horniest-life-of-showgirl-song-1236082379/",
    "summary": "Sometimes a double entendre is not that hard to figure out.",
    "body": "To be fair, Taylor Swift is a 35-year-old woman who is engaged to be married. Still, you have to imagine that if there was a family listening party for the singer&#8217;s just-released 12th studio album, The Life of a Showgirl , there must have some cheeks streaked red with embarrassment when track nine, &#8220;Wood,&#8221; popped up. Related Taylor Swift Sells 2.7 Million Copies of ‘The Life of a Showgirl’ on First Day of Release in&nbsp;U.S. Taylor Swift&#8217;s &#8216;The Fate of Ophelia&#8217; Video Is Finally Up on YouTube:&nbsp;Watch Bad Bunny Fires Back at 2026 Super Bowl Halftime Show Backlash in &#039;SNL&#039; Monologue: Watch If somehow you haven&#8217;t yet heard what is widely being perceived as one of the LP&#8217;s several sweaty homages to Swift&#8217;s fiancé, NFL tight end Travis Kelce, then you&#8217;re missing out on such lusty lines as: &#8220;Forgive me, it sounds cocky/ He ah-matized me and opened my eyes/ Redwood tree, it ain&#8217;t hard to see/ His love was the key that opened my thighs.&#8221; Now we know exactly how Swift&#8217;s mother, Andrea, reacted to the news that &#8220;a hard rock is on the way.&#8221; In a chat with SiriusXM&#8217;s The Morning…",
    "image": null,
    "pubDate": "2025-10-06T12:57:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4de9028c2fdf1c7",
    "title": "Google switches to USB-C for new Nest Cam",
    "link": "https://9to5google.com/2025/10/06/google-switches-to-usb-c-for-new-nest-cam/",
    "summary": "Google’s latest Nest Cam model has switched over to USB-C, a minor change but one that’s appreciated for continuity’s sake. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b79beb50d0640451",
    "title": "A major brand is teasing a ‘hybrid phone’ and we have questions",
    "link": "https://www.androidauthority.com/hmd-touch-4g-hybrid-phone-3604182/",
    "summary": "Leaks suggest we're looking at a feature phone with a touchscreen.",
    "body": "Credit: HMD Global TL;DR HMD has teased the arrival of a so-called “hybrid phone,” called the HMD Touch 4G. Leaked images and a video suggest that this is a feature phone with a touchscreen. This wouldn’t be the first feature phone with a touch-enabled display, but HMD is no stranger to feature phones, as it’s offered dirt-cheap feature phones and KaiOS-powered smart feature phones over the years. However, the company has started to tease the HMD Touch 4G, which it claims is a “hybrid phone.” Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/HMD-Touch-4G-official-teaser.jpg",
    "pubDate": "2025-10-06T10:55:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "825b4389507ccd57",
    "title": "I didn’t realize how much I’d miss Samsung Routines until I switched to a Pixel",
    "link": "https://www.androidauthority.com/pixel-rules-disappointment-samsung-routines-comparison-3603399/",
    "summary": "Samsung Routines vs. Pixel Rules? It's no contest.",
    "body": "I recently switched from a Galaxy S24 Ultra to a Pixel 10 Pro , and of the things I miss about One UI , Samsung Routines has ranked higher than I expected. Pixels have “Rules” buried deep in the settings menu, and they don’t hold a candle to the flexibility and usefulness that Samsung Routines provides users. I want a phone that can do things for me without my intervention, and with features like At A Glance and Now Playing, the Pixel is one of the best phones at doing that, which only makes Pixel Rules feel more disappointing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Pixel-9-Pro-Rules-Page.jpg",
    "pubDate": "2025-10-06T10:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3f1ff3180126bc2",
    "title": "Samsung Galaxy S22 is getting its fourth and final major Android update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s22-one-ui-8-android-16-update-3604172/",
    "summary": "With One UI 8 based on Android 16.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR One UI 8 has begun to roll out to Galaxy S22 series phones. This is the fourth and likely final update for the Galaxy S22 series. We cannot confidently say whether One UI 8.5 will arrive on the Galaxy S22 or not. The One UI 8 update train is pushing ahead at full steam, and there’s no stopping it. In a matter of a few weeks, Samsung has rolled out the update to the last three generations of flagship bar phones and foldable devices, along with some tablets and affordable A-series phones. Now, it’s trickling down deeper and reaching the Galaxy S22 series , which started to receive its first One UI 8 update. The stable One UI 8 update has arrived for the Galaxy S22, S22 Plus, and S22 Ultra, as highlighted by noted Samsung tipster Tarun Varun on an X post . It weighs in at about 3.2GB and upgrades the Android version to 16. The update is available to a user in Turkey, so a global rollout can be expected to follow soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Ultra-vs-S23-Ultra-vs-S22-Ultra-3.jpg",
    "pubDate": "2025-10-06T09:41:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b42368a8f2cbdf",
    "title": "The pocket-friendly OnePlus 15T could almost defy physics with a giant battery",
    "link": "https://www.androidauthority.com/oneplus-15s-15t-leaked-specs-3604139/",
    "summary": "Thought the OnePlus 13s had a huge battery? The OnePlus 15T or OnePlus 15s could up the ante in a big way.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A leaker has revealed more purported details about the rumored OnePlus 15T smartphone. The phone is said to retain a similarly small screen size as its predecessor, while bringing a 7,000mAh+ battery. The OnePlus 15T will likely be called the OnePlus 15s if it’s released outside China. OnePlus launched the OnePlus 13T in China earlier this year (known as the OnePlus 13s in India), and it’s one of the few pocket-friendly Android phones on the market. We’ve heard murmurs of a successor, and a leaker has now revealed plenty more apparent features. Weibo leaker Smart Pikachu has revealed a variety of purported details about the OnePlus 15T, which will likely be the OnePlus 15s if it launches outside China. For starters, the phone is said to have a 6.3-inch screen size and a Snapdragon 8 Elite Gen 5 chipset.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_1-scaled.jpg",
    "pubDate": "2025-10-06T09:32:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82cf6a549c985287",
    "title": "Are T-Mobile and other carriers spying on you?",
    "link": "https://www.androidauthority.com/t-mobile-carriers-watching-you-3603145/",
    "summary": "No, your carriers aren't actually watching you — but they do have access to a lot of personal data.",
    "body": "Recently, a Redditor with the username toastedsausageman shared a letter they claimed to have received by snail mail from T-Mobile. The letter alleged that their account had been involved in accessing websites hosting questionable material, including “sites promoting hacking activities” or “featuring fictional characters presented as underage”. The post immediately sparked debate over whether this was a phishing scam or simply a karma-farming attempt, though many users chimed in to say they had received similar letters. Adding to the intrigue, the source email appeared to be legitimate, as the same address is referenced in an unrelated official court document .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-9.jpg",
    "pubDate": "2025-10-06T09:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc68bd6c4bf2b8d4",
    "title": "Google is confusing Home users with Nest Aware and Google One plan changes",
    "link": "https://www.androidauthority.com/google-one-home-pricing-change-3604121/",
    "summary": "Changes to bundling of different plans is confusing the hell out of users.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google’s newly added Home Premium subscription is set to replace existing Nest Aware plans by next year. While Google prompts users to upgrade, the poorly worded messaging fails to effectively convey the benefits. Meanwhile, in the UK, Google will de-bundle the Fitbit Premium and Nest Aware plans from Google One next year, effectively doubling the cost for users there. Gemini recently arrived on Google Home, bringing a conversational interface to the platform . This updated interface allows you to ask questions or let Gemini scour through security camera footage for you, eliminating the need for manual labor. The best features, such as Ask Home and Home Brief, of the newly introduced Google Home experience, unfortunately, require a subscription . The Standard and Advanced tiers of the newly introduced Google Home Premium subscription replace the existing Nest Aware and Aware Plus monthly plans. And with this, Google is asking some users to pay more than they are used to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-10-06T08:40:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef7fbf4d558b8d2b",
    "title": "When is Gemini for Home rolling out: Schedule, countries, & early access [U]",
    "link": "https://9to5google.com/2025/10/06/gemini-for-home-rolling-out-schedule-countries/",
    "summary": "Gemini for Home is the umbrella term for Google’s renewed smart home effort with several distinct aspects: app, camera, and voice assistant. From what the company has shared so far, here’s when Gemini for Home is rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T07:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e9730051402519f",
    "title": "Confused about the latest Google Home changes? Google just answered your top questions",
    "link": "https://www.androidauthority.com/google-home-changes-decoded-3604079/",
    "summary": "The company has answered key questions about Gemini for Home, Premium subscriptions, supported devices, and more.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has answered some key questions about its latest Home announcements. The company has clarified availability details for Gemini for Home and decoded its new Google Home Premium subscriptions. Google rolled out a wave of announcements last week for its smart home ecosystem, including major upgrades, new hardware, and a completely reimagined Google Home experience. From the launch of Gemini for Home and new Google Home Premium subscriptions to updated cameras , speakers , and a redesigned Home app , there was a lot for users to take in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-10-06T04:51:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8580e6c84344ed2",
    "title": "This Taylor Swift ‘The Fate of Ophelia’ x ‘Napoleon Dynamite’ Dance Edit Is Actually Perfect",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-napoleon-dynamite-fate-of-ophelia-dance-video-1236082288/",
    "summary": "Somehow, Swift's 2025 single and Napoleon's dance 2004 break were meant to be.",
    "body": "Twenty years before Taylor Swift &#8216;s &#8220;The Fate of Ophelia&#8221; was recorded, a character named Napoleon Dynamite (Jon Heder) was leaning into his uniqueness with a magnificently awkward dance routine, as seen in a memorable scene from the 2004 coming-of-age comedy Napoleon Dynamite . His sweet moves were soundtracked by Jamiroquai&#8217;s &#8220;Canned Heat,&#8221; but anyone who hasn&#8217;t seen the movie &#8212; and who happens to stumble upon the fan-made &#8220;Ophelia&#8221; x Napoleon Dynamite mashup making the rounds &#8212; just might think the choreo was meant to be paired with Swift&#8217;s 2025 single instead. Because it&#8217;s actually perfect. Swift fan @betterspiritsprintco on Instagram posted the funny edit on Friday (Oct. 3), the release day of the pop star&#8217;s twelfth studio album, The Life of a Showgirl , which is already setting records ; as of press time on Sunday, the Instagram post has been liked by more than 63,000 Instagram accounts. Related Taylor Swift&#8217;s &#8216;The Fate of Ophelia&#8217; Video Is Finally Up on YouTube:&nbsp;Watch The video&#8217;s caption: &#8220;how it feels to listen to the fate of ophelia.&#8221; The comments s…",
    "image": null,
    "pubDate": "2025-10-06T02:20:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "495819031bf11206",
    "title": "‘KPop Demon Hunters’ Returns to No. 1 on Billboard 200 Albums Chart",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-returns-number-one-billboard-200-chart-1236082238/",
    "summary": "Plus: Doja Cat, Young Thug, Mariah Carey, Olivia Dean and P1Harmony debut in the top 10.",
    "body": "The KPop Demon Hunters soundtrack returns to No. 1 on the Billboard 200 albums chart (dated Oct. 11), slaying its second week atop the list, with 102,000 equivalent album units earned (down 2%) in the United States in the week ending Oct. 2, according to Luminate. The companion set to the smash Netflix animated film first reached No. 1 on the Sept. 20-dated list and has been locked inside the top two for the last 10 weeks in a row. Related With Seventh Week Atop Hot 100, HUNTR/X’s ‘Golden’ Now Among All-Time Top 10 Longest-Leading No. 1s From&nbsp;Movies HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel Bad Bunny Summons HUNTR/X in &#8216;KPop Demon Hunters&#8217; Sketch on &#8216;SNL&#8217;: Watch Five albums debut inside the top 10 of the latest Billboard 200, led by Doja Cat ’s Vie at No. 4. Also arriving in the region: Young Thug ’s UY SCUTI at No. 6, Mariah Carey ’s Here for It All at No. 7, Olivia Dean ’s The Art of Loving at No. 8 and P1Harmony ’s EX at No. 9. The five debuts in the top 10 are the most since the July 26 chart, when there were also five debuts. The Billboard 200 chart ranks the most popular album…",
    "image": null,
    "pubDate": "2025-10-05T19:00:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "682ba13ce2aa0d1d",
    "title": "Google Home’s future is brighter than ever",
    "link": "https://9to5google.com/2025/10/05/google-homes-future-is-brighter-than-ever/",
    "summary": "Following new announcements this week, the future of Google Home is brighter than ever, and that’s exciting. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b35b37e272fb71f3",
    "title": "The Pixel 10 Pro Fold is great, but I am sticking to this instead",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-alternative-vivo-x-fold-5-3600756/",
    "summary": "The Pixel 10 Pro Fold is a big leap for Google, but vivo’s X Fold 5 wins with better cameras, battery, and hardware.",
    "body": "Slim might be the flavor of the season, but there’s no denying that the best foldable phones are the pinnacle of modern smartphone engineering prowess and design. These smartphones push the very idea of form factors and what a phone can do, with a focus on portable productivity, and give us an obvious glimpse at where the future of computing might lead. Simply put, foldables are basically every smartphone company’s opportunity to innovate and flex. In fact, it’s the one smartphone category that still feels fresh to me despite the first foldable phone releasing almost six years ago. Foldables are the one smartphone category that still feel fresh to me despite the first foldable phone releasing almost six years ago. It’s also why the Pixel 10 Pro Fold matters so much, despite being relatively late to the game, Apple notwithstanding. Google controls Android, so its approach to foldables sets expectations for how the platform should evolve. While the phone is yet to be released, we’ve had an opportunity to spend some time with the Pixel 10 Pro Fold, and its clear that Google has corrected some obvious mistakes from its first attempt. Compared to the Pixel 9 Pro Fold , the cover displa…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-vs-Vivo-X-Fold-5-showing-back-of-the-phones.jpg",
    "pubDate": "2025-10-05T11:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "971868ea94f73872",
    "title": "I’ve been a Kindle power user for 13 years; these are the tips everyone should know",
    "link": "https://www.androidauthority.com/5-kindle-tricks-everyone-should-know-3597460/",
    "summary": "From custom font settings to saved vocab words, this is how I make the most of my Kindle.",
    "body": "I unwrapped my very first Kindle more than a decade ago. Back then, I was a college student reading from the precarious comfort of my lofted dorm bed. I’m still reading myself to sleep, but in a decidedly more grounded bed and with far more Kindle know-how. These are the best Kindle tips I’ve picked up to elevate my nightly page-turning (or swiping) ritual. Customize your text",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Stack-Models-scaled.jpg",
    "pubDate": "2025-10-05T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2565cc4274219e4",
    "title": "7 “facts” about Android that are no longer true in 2025",
    "link": "https://www.androidauthority.com/facts-about-android-no-longer-true-3593160/",
    "summary": "From performance to cameras, there are some facts about Android devices that simply aren't true anymore.",
    "body": "Credit: Joe Maring / Android Authority The Android landscape has made major strides since the first Android phones over 15 years ago. The early versions of Android didn’t even have features like multi-touch input, copy-and-paste, or auto-rotate! Many nuggets of Android wisdom have been passed down over the years. But things change, and it’s fair to say that some previous facts and assumptions about Android and Android devices are no longer true.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-home-screen-hero-feature-scaled.jpg",
    "pubDate": "2025-10-05T09:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "764b9708d39cc14a",
    "title": "How Google plans to fix its smart home mess with Gemini for Google Home",
    "link": "https://www.androidauthority.com/google-home-win-back-trust-3604047/",
    "summary": "Google acknowledges the frustrations people have with its Google Home ecosystem but thinks it can win back trust with Gemini",
    "body": "The original promise of smart speakers was to revolutionize our daily lives by shifting tasks from manual input on our phones and computers to simple, hands-free voice commands. However, they largely failed to live up to this promise. In fact, some smart speakers, including those in Google’s Home ecosystem , have even seen a significant decline in reliability. This decline raises the question of what, if anything, tech companies are doing to reverse the trend. Google’s answer is to bring its Gemini AI into the smart home. Unveiled this week, Gemini for Home upgrades the conversational experience in Google Home smart speakers, displays, doorbells, and cameras with AI, while also introducing smarter media controls, improved alerts, and more intelligent search capabilities.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Home-Speaker-Porcelain.jpg",
    "pubDate": "2025-10-04T15:57:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f6e9d327725462f",
    "title": "The One UI 8.5 leaks that has us most excited about the Samsung Galaxy S26",
    "link": "https://www.androidauthority.com/authority-insights-podcast-007-3603279/",
    "summary": "We have a ton of One UI 8.5 leaks, plus evidence of Handoff coming to Android and hypertension alerts coming to Pixel Watch.",
    "body": "https://www.youtube.com/watch?v=rTVa8ShZWuo This week, Mishaal Rahman and C. Scott Brown dive into a treasure trove of One UI 8.5 leaks, revealing a slew of new features potentially coming to the Samsung Galaxy S26, including a new “private display” mode. They also discuss Google’s work on an Apple Handoff competitor for Android and evidence that a hypertension alert system is coming to the Pixel Watch. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Episode-Thumbnail.jpg",
    "pubDate": "2025-10-04T12:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56df1a7620136a27",
    "title": "It’s been 3 months, and Nothing’s Glyph Matrix still feels like a gimmick",
    "link": "https://www.androidauthority.com/nothing-glyph-matrix-gimmick-3602057/",
    "summary": "A broken compass is right, well, not very often.",
    "body": "I like to think that I was cautiously optimistic when Nothing swapped from the line-based Glyph Interface to the dot-based Glyph Matrix with the launch of its Phone 3 . In reality, though, I was mostly just cautious. I was worried that in trying to make its iconic LED lights do even more, Nothing would wind up with another attractive but ultimately useless gimmick — kind of like its pseudo-transparent back panels. And, now that it’s been a few months, I feel like I was right. Nothing’s toybox is growing, but it’s still pretty empty",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-mirror.jpg",
    "pubDate": "2025-10-04T11:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae7a2231096af5af",
    "title": "After a month with the Pixel 10, I admit I was wrong",
    "link": "https://www.androidauthority.com/pixel-10-one-month-later-3602628/",
    "summary": "I’ve been asking myself ever since: is the Pixel 10 Pro really Pro enough?",
    "body": "I was wrong. I admit it. Before the Pixel 10 series went official, I opined that the Pixel 10 Pro was the better small-sized Pixel to get this year. I had my reasons, and they did seem valid before I had used the phones in person. The $200 price difference felt justified; the Pro looked that much more appealing, even if the gap wasn’t massive.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-1-of-5.jpg",
    "pubDate": "2025-10-04T09:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebc9a0d4dd3b3fa8",
    "title": "Get the Motorola Razr Ultra at a record-low price and with a free 1TB storage upgrade!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-3-3604019/",
    "summary": "This is still my favorite foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority This would be my top choice if I were looking to get a flip phone. The Motorola Razr Ultra pushes the boundaries of what we thought was possible in flip phones, and it offers an experience similar to the best phones available right now. All that said, it is expensive, but you can get it at a record-low price right now. On top of the discount, you’ll even get a free storage upgrade to 1TB! Buy the Motorola Razr Ultra with 1TB for just $1099.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-10-04T01:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0314fb713cf3fe3d",
    "title": "2025 Xiaomi Creativity Competition: Exploring the Possibilities of Design and Innovation",
    "link": "https://9to5google.com/2025/10/03/2025-xiaomi-creativity-competition-exploring-the-possibilities-of-design-and-innovation-sponsored/",
    "summary": "Xiaomi, one of the world’s leading consumer electronics and smart manufacturing companies, officially launched its 2025 Xiaomi Creativity Competition. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:01:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b88679b92a93c31",
    "title": "Pixelated 72: Welcome home, Gemini",
    "link": "https://9to5google.com/2025/10/03/pixelated-72-welcome-home-gemini/",
    "summary": "Welcome to episode 72 of Pixelated, a podcast by 9to5Google. Abner, Damien, and Will reconvene to talk all about Google’s recent smart home announcements. From Gemini for Home and Google’s revised subscription service to the new Home Speaker and that very, very red Nest 2K smart cam, it’s feeling l…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f80cf85417b8e72f",
    "title": "Google Store drops Pixel 6 refurbs, Pixel Tablet with charging dock goes MIA",
    "link": "https://www.androidauthority.com/pixel-6-refurbs-gone-pixel-tablet-3603873/",
    "summary": "It's unclear what's going on with the Pixel Tablet with charging dock.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Google has removed Pixel 6 series phones from its Certified Refurbished store page. It has also slashed the prices for the refurbished Pixel 7 and Pixel 7 Pro. Mysteriously, Pixel Tablets with the charging dock have been sold out for days. Last year, Google launched a Certified Refurbished Pixel Phone program that allowed customers to save up to 40% on available devices. Initially, this included the Pixel 7 Pro, Pixel 7, Pixel 6 Pro, Pixel 6, and Pixel 6a. Since then, the Pixel 7a was added to the list, the Pixel 6a was removed, and the Pixel 8 Pro made a brief appearance before getting taken off. Now the tech giant has removed a couple more devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Pixel-6-Pro-and-Google-Pixel-6-camera-housings.jpg",
    "pubDate": "2025-10-03T19:27:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c03ba8723290d7d0",
    "title": "YouTube Music is finally testing lyrics translation",
    "link": "https://www.androidauthority.com/youtube-music-translation-3603849/",
    "summary": "The latest YouTube Music test might finally crack language barriers in music.",
    "body": "TL;DR Google is testing a new lyrics translation tool for YouTube Music. Users can change the output language by using app language settings. Access appears to be restricted to Premium subscribers. A good song is something we can universally appreciate, even if it’s in a language don’t understand. But if you’ve ever been curious what’s really going in those Bad Bunny songs, or what all those K-pop idols are singing about, YouTube Music looks like it’s working on a new translation tool that should be right up your alley. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/05/YouTube-Music-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-10-03T18:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9878229f7cee98e3",
    "title": "The Google Home Speaker’s ‘delay’ isn’t just a good thing, it’s what you wanted",
    "link": "https://9to5google.com/2025/10/03/google-home-speaker-delay-release-date-reason/",
    "summary": "Alongside Google’s Gemini for Home push this week, the company also unveiled its Google Home Speaker, but it’s not coming until next year. That “delay” has drawn some criticism, but it’s actually a good thing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49a31789ceac2b64",
    "title": "Motorola’s challenger to the Galaxy S25 Edge gets the spotlight in leaked promo video",
    "link": "https://www.androidauthority.com/motorola-edge-70-promo-3603805/",
    "summary": "The leaked promo also reveals all three colorways.",
    "body": "Credit: Evan Blass TL;DR A promotional video for the Motorola Edge 70 (X70 Air) has leaked. The video reveals that the phone will be available in three colors. The leak mentions that the device has a thickness of less than 6mm, like the Galaxy S25 Edge. Motorola recently confirmed it plans to launch a thin phone called the Moto X70 Air in China. Rumors suggest that the device will also launch globally as the Motorola Edge 70. Not much is known about the handset yet, but a leaked promotional video has provided more details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Motorola-Edge-70-promo-leak.jpg",
    "pubDate": "2025-10-03T17:12:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c475d62f01966df",
    "title": "Google Chat is a little more fun with new sticker options",
    "link": "https://www.androidauthority.com/google-chat-sticker-insert-button-3603800/",
    "summary": "Go on, send your boss some stickers.",
    "body": "TL;DR Google Chat’s desktop interface now has an option to insert stickers into messages. The update will be available to all users and will be enabled automatically. The new sticker functionality is currently exclusive to the Google Chat web interface. Google Chat is picking up a fun new tool. Users now have the ability to send the same type of stickers that can be accessed through Gboard and Google Messages inside Google Chat messages on desktop, expanding on the existing media messaging options. As announced by Google , the web-based Google Chat interface now has a built-in sticker picker nested alongside the existing GIF picker. Both stickers and GIFs now live behind a sticker icon in Google Chat’s message field.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-chat-gifs-stickers-update.jpg",
    "pubDate": "2025-10-03T16:34:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86196c9b47250805",
    "title": "Google Play Store now lets you buy and send digital gift cards",
    "link": "https://9to5google.com/2025/10/03/google-play-gift-cards/",
    "summary": "Besides other incoming updates, the Google Play Store now lets you directly buy digital gift cards on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:17:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbd5b3cb22393227",
    "title": "Deals: Google Nest Thermostat 4th Gen, Keychron OnePlus 81 Pro metal keyboard, new Anker Prime charging gear 30% off, more",
    "link": "https://9to5google.com/2025/10/03/deals-google-nest-thermostat-anker-prime-charging-gear/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are now ready to roll alongside the ongoing early fall Prime Day offers. Time is running out quickly now to take advantage of the launch deals on the new Samsung Galaxy Tab S11/Ultra. We also have a new all-time low on Keychron’s OnePlus 81 Pro metal keyboard, th…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:47:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61a4c59d5d1c1a8d",
    "title": "Visible’s new $25 SIM kit goes live at Best Buy locations",
    "link": "https://9to5google.com/2025/10/03/visible-sim-kit-live-at-best-buy/",
    "summary": "Visible is finally stepping out of the shadows of the internet and into physical stores, starting with a new SIM kit at Best Buy. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:10:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e75c69b35b3b7b4d",
    "title": "Google stops selling refurbished Pixel 6, Pixel 6 Pro, lowers Pixel 7 pricing",
    "link": "https://9to5google.com/2025/10/03/google-stops-selling-refurbished-pixel-6-pixel-6-pro-lowers-pixel-7-pricing/",
    "summary": "Google has updated its store and stopped selling refurbished Pixel 6 and Pixel 6 Pro devices, but without a newer replacement stepping in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06cec7ac0d3bfdce",
    "title": "Two of your favorite streamers are working on a bundle that could save you money (APK teardown)",
    "link": "https://www.androidauthority.com/peacock-apple-bundle-3603744/",
    "summary": "Like Peacock? Like Apple TV Plus? We just found a new way to lower your bills.",
    "body": "TL;DR NBCU’s Peacock app now includes code referencing a still-unannounced Apple TV Plus bundle deal. While pricing is not yet available, the app promises savings over separate subscriptions. Users will have to manually cancel their existing subscriptions first if signed up through third parties. You’d be forgiven for wincing a little anytime you see the name of one of your favorite streaming services pop in a news feed, as how often is it good news? If it’s not upcoming shows being shelved over fears of upsetting just the worst people, it’s news of price hike after price hike driving up your monthly bills. Today we’d love to break from that pattern with some actual good news — even if we don’t quite have all the salient details just yet. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve already got multiple ways to subscribe …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-03T15:04:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5ac92814d478d30",
    "title": "Report: Samsung’s Android XR headset could be unveiled in less than two weeks",
    "link": "https://9to5google.com/2025/10/03/report-samsungs-android-xr-headset-could-be-unveiled-in-less-than-two-weeks/",
    "summary": "According to a new report, Samsung’s Android XR headset “Project Moohan” will see a release date of October 22, and it may be revealed a week prior to that. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8277166ba7f323e0",
    "title": "I can’t imagine living in a smart home. Why do you?",
    "link": "https://www.androidauthority.com/living-smart-home-open-thread-3603733/",
    "summary": "We want to hear from you. Why have you embraced the smart home life?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/google-smart-home-panel-google-tv-streamer-1.jpg",
    "pubDate": "2025-10-03T14:15:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6bcec3e9b142bcd",
    "title": "OnePlus 15 global launch date leaks, and it might beat Galaxy S26 to the punch",
    "link": "https://www.androidauthority.com/oneplus-15-global-launch-date-leak-3603717/",
    "summary": "The OnePlus 15 could hit your market before the new year.",
    "body": "Credit: OnePlus/Weibo TL;DR The OnePlus 15 will reportedly launch globally on November 13. This would mean a very short wait between the Chinese and global launches. The OnePlus 15 will have a Snapdragon 8 Elite chipset and a 165Hz screen OnePlus is expected to launch the OnePlus 15 in China later this month, with signs pointing to an October 27 event. We know the phone will come to global markets too, and it we now have an apparent global launch date. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-10-03T12:06:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd7734ba0f386805",
    "title": "Samsung’s One UI 8.5 update is an even bigger deal than you thought",
    "link": "https://www.androidauthority.com/one-ui-8-5-android-16-qpr2-3603597/",
    "summary": "One UI 8.5 will be based on Android 16 QPR2, bringing several major new Android features to Galaxy devices.",
    "body": "TL;DR Leaked builds show Samsung’s next One UI 8.5 update, debuting with the Galaxy S26, will be based on Android 16’s second quarterly release (QPR2). This is significant because most device makers skip quarterly Android updates, delaying new features until the next major annual version is released. By adopting QPR2, Samsung can bring new Android platform features to Galaxy devices much faster than before, matching Google’s own release cadence. We’re still over 3 months away from the expected unveiling of the Samsung Galaxy S26 series, but we already know many of its new software tricks thanks to a trove of One UI 8.5 leaks . Leaked builds of the software have surfaced, giving us a rare opportunity to see what Samsung is developing for its next major release. As its name suggests, One UI 8.5 will be based on this year’s Android 16 release, not the yet-to-be-released Android 17 . However, it will differ from its predecessor. While One UI 8 was based on the initial stable release of Android 16, One UI 8.5 will be built upon the second quarterly platform release, Android 16 QPR2.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-03T11:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da36246d2edc3453",
    "title": "Fictional dictionaries on Kindle finally helped me get through Tolkien",
    "link": "https://www.androidauthority.com/kindle-fictional-dictionaries-3603234/",
    "summary": "Maybe if Frodo had a dictionary, it would have been a shorter book.",
    "body": "Growing up, my dad and I bonded over sprawling fictional universes (in case anyone wondered how nerds are created). He got me to slog through the entire Dune saga, his personal favorite, which I enjoyed but also consider a heroic act of filial love. Every time he brings up Tolkien, though, I stall out. And then a colleague told me about fictional dictionaries, or “Fictionaries,” on Kindle . How fictionaries work",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Kindle-Book-Cover-scaled.jpg",
    "pubDate": "2025-10-03T11:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4065c5e364381c00",
    "title": "Poll: Do you want to see a Galaxy S26 Edge or S26 Plus?",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-or-plus-poll-3603706/",
    "summary": "Are you eam Plus or Team Edge?",
    "body": "Credit: Ryan Haines / Android Authority Samsung was widely expected to ditch the Galaxy S26 Plus for the S26 Edge, but a new report suggests that we could see both models . If confirmed, this would mean that we have four mainline Galaxy S26 phones next year. Which one would you choose, though? That’s the topic of our featured poll today, so let us know by voting below. You can also leave a comment if you’ve got more on your mind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2025-10-03T10:52:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c900b228f8c3f1d5",
    "title": "Exclusive first look: This is the canceled Google Pixel 4 5G",
    "link": "https://www.androidauthority.com/canceled-google-pixel-4-5g-3603226/",
    "summary": "We finally know what 'needlefish' was intended to be.",
    "body": "TL;DR Photos of the Google Pixel “needlefish” have leaked online. Once rumored to be a Pixel 4 family member, the device sported a Snapdragon 855 with an X55 modem and 8GB of RAM. It’s likely the device was merely a tool for Google to evaluate and learn about 5G before more mature hardware was available. The Google Pixel series is notoriously prone to leaks. Typically, we know everything about the next Pixel phones months before their announcement, but occasionally, the odd rumored device never arrives, leaving us with a mystery. This was the case with the canceled first-gen Pixel Fold, codenamed “pipit,” for example, until we showcased what it was last year. Another of these mysteries is the alleged third flagship Pixel 4 device, codenamed “needlefish.” There were many theories about what it could be, but we had never seen any concrete details, until now. Thanks to a photo leak and our sources, we’ve managed to get to the bottom of what the mysterious handset was.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Pixel-4-camera-closeup.jpg",
    "pubDate": "2025-10-03T10:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8c6ef0d90f027c9",
    "title": "YouTube Premium supports switching profiles, and it’s a total game changer for Music",
    "link": "https://www.androidauthority.com/youtube-music-separate-profile-3603532/",
    "summary": "I used this free Google account trick to stop ruining my YouTube algorithm with music.",
    "body": "Credit: Rita El Khoury / Android Authority One of the most common complaints I keep reading from YouTube Music users is that Google treats it and their regular YouTube experience as one and the same. If you like one artist’s songs, you’re now subscribed to their videos as well. If you listen to or search for some music, it’s now part of your YouTube recommendations as well. For the few people who solely (or mostly) use YouTube to watch music videos, that’s fine. But most people have more varied interests than just music videos and end up with an odd mix of two experiences that shouldn’t be merged. Me? I don’t watch music videos at all, so seeing any YouTube Music content in my regular YouTube feels like unwanted clutter that I have to weed through. Having my video subscriptions littered with artists and bands led me to cull most of my liked artists on Music, then ditch it altogether for Spotify’s more powerful featureset . Then, one day, I realized I was sitting on the perfect cure for that annoying YouTube overlap: multiple channels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/youtube-music-1.jpg",
    "pubDate": "2025-10-03T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8189d6e8db786b64",
    "title": "YouTube TV took NBCUniversal spat public, but there’s good news (Update: Better news)",
    "link": "https://www.androidauthority.com/youtube-tv-nbcuniversal-short-term-extension-3602830/",
    "summary": "Update: Following news of a short-term extension, NBCUniversal has announced a new long-term deal with Google.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has announced that it’s reached a short-term extension with NBCUniversal for content on YouTube TV. This news comes a week after Google said it failed to reach an agreement and that this content could be removed after September 30. NBCUniversal has subsequently announced a new long-term deal for YouTube TV. Update: October 3, 2025 (5:12 AM ET): NBCUniversal has announced that it’s reached a new long-term deal with Google for content on YouTube TV. The deal means YouTube TV will offer NBCUniversal’s “full portfolio” of channels. The deal doesn’t end here, as NBCUniversal says the new NBC Sports Network channel will also be available to YouTube TV subscribers later in the fall. Furthermore, the content provider confirmed that Peacock will be available via YouTube Primetime Channels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-10-03T09:13:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "601436b7310692eb",
    "title": "5 Android phones you should buy instead of the Pixel 10 Pro Fold",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-alternatives-3603121/",
    "summary": "With a little shopping around, you can find some great Pixel 10 Pro Fold alternatives.",
    "body": "The Google Pixel 10 Pro Fold is an interesting smartphone. If you live in the US, it’s one of the only tablet-style foldables you can buy in the country, and while not a dramatic upgrade over its predecessor, the Pixel 10 Pro Fold still brings a lot to the table — such as its new Tensor G5 chip, IP68 rating, and built-in magnetic charging. There’s plenty to like about the Pixel 10 Pro Fold, but priced at $1,799, it’s one of those phones that requires careful consideration before purchase. And before any purchase this big, it’s well worth considering your other options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-Pro-Fold-in-Jade-next-to-Google-Pixel-10-Pro-Fold-in-Moonstone-on-stands.jpg",
    "pubDate": "2025-10-03T09:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48bede14055af6d9",
    "title": "One of the best cheap Galaxy phones is now getting stable One UI 8 globally",
    "link": "https://www.androidauthority.com/samsung-galaxy-a35-5g-stable-one-ui-8-update-3603686/",
    "summary": "The Galaxy A35 5G was our favorite budget Galaxy phone of 2024, and it's next to get stable One UI 8.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung Galaxy A35 5G owners outside Korea are now getting stable One UI 8 on their phones. This comes a few days after the Korean Galaxy A35 5G received the update. The update weighs 2.3GB and includes the September 2025 security patch, in addition to Android 16. The Samsung Galaxy A35 5G was one of the best cheap Android phones of 2024, and colleague Ryan Haines even called it Samsung’s best budget phone of the year. There’s good news if you’ve got this model, as global variants are now receiving the stable One UI 8 update. Numerous Galaxy A35 5G owners around the world have reported the availability of the stable One UI 8 update on their phones. This comes a few days after the Korean version first received this update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Samsung-Galaxy-A35-app-drawer.jpg",
    "pubDate": "2025-10-03T08:45:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a24a1d3bdc7f1de",
    "title": "This simple change could make Gemini Scheduled Actions a joy to use (APK teardown)",
    "link": "https://www.androidauthority.com/gemini-scheduled-actions-edit-3603672/",
    "summary": "The smallest addition is bringing massive value for Scheduled Actions users.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is preparing a small but significant change to Gemini’s Scheduled Actions feature. The new tweak allows users to edit actions within the Gemini app, including the prompt, the name of the action, and the run conditions. Previously, users would be required to visit the web portal to administer any tweaks. Google rolled out Scheduled Actions for Gemini in June, allowing users to trigger tasks at a specific time of the day automatically. This was a boon for those who create daily digests and want them to run without intervention. However, there was one small problem: these actions were a nightmare to edit. Thanks to a small but significant change, Google is making it much easier to edit Scheduled Actions directly from the Gemini app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-Gemini-home.jpg",
    "pubDate": "2025-10-03T08:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfa7f4156222c139",
    "title": "All battery Ring Doorbell models plummet to record-low prices!",
    "link": "https://www.androidauthority.com/ring-battery-doorbell-plus-pro-deals-3-3603583/",
    "summary": "Keep an eye on your home from anywhere in the world.",
    "body": "If you want to keep an eye on your home’s front door (or any door, for that matter), getting a good smart doorbell cam is the best solution. Ring’s Battery Doorbell series is among the most popular, and all available options are currently at record-low prices. This means they have never been cheaper! You can keep your main entryways protected for just $50-$130. Buy the Ring Battery Doorbell for just $49.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Ring-Battery-Doorbell.jpg",
    "pubDate": "2025-10-02T23:42:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "912a38efcabcfe3c",
    "title": "Get a Motorola Razr Plus 2024, a smartwatch, and earbuds for just $700!",
    "link": "https://www.androidauthority.com/motorola-razr-plus-2024-moto-watch-moto-buds-plus-deal-3603584/",
    "summary": "A $300 discount, and $400 in freebies? Sign me up!",
    "body": "Credit: Ryan Haines / Android Authority Are you looking to get a foldable flip phone? Here’s a good deal you might want to consider. The Motorola Razr Plus 2024 is $300 off. On top of that, you get a free smartwatch and earbuds. All of this comes to a total of $699.99! Buy the Motorola Razr Plus 2024 with Moto Watch Fit and Moto Buds Plus for $699.99 ($699.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Motorola-Razr-Plus-tent-fold-angle.jpg",
    "pubDate": "2025-10-02T22:19:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "265f1927767a9333",
    "title": "This new Anker Prime Charger can charge super fast and is on sale already!",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-deal-3603585/",
    "summary": "Charge your phones, tablets, or laptops super fast!",
    "body": "Credit: Anker Are you looking for a quality, multi-port, fast charger? Get ready, because these can be pricey. Good deals come occasionally, though, and here’s a really nice one on the recently released Anker Prime Charger 160W. It’s 20% off, bringing the cost down to $119.99. Buy the Anker Prime Charger 160W for $119.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2025-10-02T21:30:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcae0432a410ded8",
    "title": "Samsung rolls out a second One UI 8 Watch beta for the Galaxy Watch 6 Classic",
    "link": "https://www.androidauthority.com/galaxy-watch-6-classic-second-beta-3603591/",
    "summary": "Another beta is landing on the Galaxy Watch 6 Classic.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has released a second One UI 8 Watch beta for the Galaxy Watch 6 Classic. The update comes with firmware version R960XXU1ZYI5/R9600XM1ZYI5. The download also includes the September 2025 security patch. Samsung has had its hands full with rolling out stable One UI 8 to more of its handsets. While most of the attention is on Samsung’s phones at the moment, a new update is arriving on the company’s smartwatches . Specifically, the Galaxy Watch 6 Classic is getting another beta for One UI 8 Watch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Samsung-Galaxy-Watch-6-Classic-Stretched-Time-scaled.jpg",
    "pubDate": "2025-10-02T21:22:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "975afc1e039f2c71",
    "title": "Google Wallet Material 3 Expressive redesign more widely rolling out",
    "link": "https://9to5google.com/2025/10/02/google-wallet-material-3-expressive-redesign-wide/",
    "summary": "The Material 3 Expressive redesign of Google Wallet for Android is finally seeing a wider rollout today. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T20:15:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e670d9f0e860a0fd",
    "title": "YouTube TV lands long-term NBC deal, Peacock coming to YouTube Primetime Channels",
    "link": "https://9to5google.com/2025/10/02/youtube-tv-lands-long-term-nbc-deal-peacock-coming-to-youtube-primetime-channels/",
    "summary": "After heated negotiations, YouTube TV and NBC Universal have officially signed a long-term deal to continue offering NBC channels on the live service, while also expanding Peacock’s reach to YouTube Primetime Channels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T19:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4174ecbbbe26102d",
    "title": "Today’s Android app deals and freebies: Kingdom Rush 5 Alliance, HOOK 2, more",
    "link": "https://9to5toys.com/2025/10/02/android-app-deals-freebies-kingdom-rush-5/",
    "summary": "Thursday’s best Android game and app deals surfacing on Google Play are now up for grabs down below. Just be sure to also scope out the discounts we have today on Lenovo’s SteamOS Legion Go S gaming handhelds, Samsung’s Jetblack 512GB Galaxy Z Flip 7 at $170 off, the Samsung Find app-ready FineTrac…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T19:04:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0ab2741b904ec2",
    "title": "New rules take flight: Why your power bank may be grounded next time you fly",
    "link": "https://www.androidauthority.com/new-power-bank-flight-rules-3603514/",
    "summary": "Here's what you need to know about taking a power bank with you on flight.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Some popular airline companies have recently changed their rules around power banks. On some airlines, you’ll no longer be able to use or charge any kind of power bank while in the cabin. The rule change is in response to the growing number of power bank incidents. The thought of being stuck on a flight with nothing to keep you entertained is a nightmare. That’s why many travelers tend to bring power banks with them, so their devices stay juiced up as they move from point A to point B. But the next time you plan a trip, be sure to check the rules on power banks for your flight, as some airlines are becoming stricter about these charging devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/CUKTECH-20-Power-Bank-on-table-with-other-devices-3.jpg",
    "pubDate": "2025-10-02T18:38:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48cb880701597b07",
    "title": "Google Calendar finally lets you manage calendar sharing right from the app",
    "link": "https://www.androidauthority.com/google-calendar-app-sharing-options-3603521/",
    "summary": "You don't have to use the desktop site to share calendars anymore.",
    "body": "TL;DR New calendar sharing options are available in the Google Calendar app. You can now share and unsubscribe from calendars using your phone. These actions were previously only possible in the desktop Calendar interface. Early this year, we shared evidence that the Google Calendar app was cooking up new sharing controls , a change that would save users having to use the desktop interface to share calendars with others, as well as to unsubscribe from calendars you no longer want to see. Those changes are now rolling out widely. As of version 2025.38.0-809757839-release of Google Calendar, the app presents options to share individual calendars with other users or groups, right from your phone. The option isn’t terribly obvious, nested under Settings in Google Calendar’s side panel menu. But considering these actions weren’t possible in the app at all up until now, it’s definitely an improvement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-9-pro-google-calendar-app-icon.jpg",
    "pubDate": "2025-10-02T18:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aacd31a3b8791d23",
    "title": "This excellent free cellular plan just got even better with latest change",
    "link": "https://www.androidauthority.com/helium-free-change-3603481/",
    "summary": "What was already great gets even better now that the location sharing requirement is off the table.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Helium Mobile’s Zero plan launched earlier this year with 3GB of data, 300 texts, and 100 minutes for free, funded through basic data collection and other similar methods. Originally, the plan required constant location sharing, but that requirement has now been removed. Instead, users simply need to use a little data each month, with optional rewards available through the Cloud Points program. At the beginning of this year, Helium Mobile introduced a brand new data-only plan that included 3GB of data, 300 texts, and 100 minutes of calling for the impressive price of nothing. Basically, it made up for potentially lost revenue through data collection and other similar measures, not too dissimilar from many websites and online businesses. That said, it did require location sharing to be on at all times, which, for me, was a major turn-off. The good news is that the requirement has finally gone away! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Helium-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-02T16:55:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00d42c995a44749",
    "title": "International Galaxy S23 users finally receiving their One UI 8 update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s23-one-ui-8-global-3603464/",
    "summary": "S23 users in Africa, Asia, Australia, and Europe are getting the update now.",
    "body": "TL;DR One UI 8 is rolling out to Galaxy S23 phones internationally. This update follows rollouts for the S25 and S24. S23 users in the US don’t seem to have access to the latest update yet. Samsung’s been rolling out its One UI 8 software at a respectable clip lately. Samsung’s latest foldables , as well as the S25 series , S24 series , and even some tablets all have access to One UI 8 in at least some markets. Just a few days ago, One UI 8 started rolling out to Galaxy S23 phones in Korea , and now, it’s spread to other countries, as well. SamMobile has shared that Galaxy S23 users in Australia, Egypt, France, Germany, Malaysia, Spain, Turkey, and Ukraine report receiving the update. We’ve also seen reports on Reddit, from user Potential_Escape_90 in New Zealand and Master_Customer3670 in South Africa.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/samsung-galaxy-s23-standing-hero.jpg",
    "pubDate": "2025-10-02T15:16:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78bb4efd2a07f9fe",
    "title": "One UI 8.5 may save you from accidentally sharing private info when sending pics",
    "link": "https://www.androidauthority.com/one-ui-privacy-protection-feature-3603453/",
    "summary": "This feature can automatically hide sensitive information in the images you share.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR One UI 8.5 will introduce a feature called Privacy Protection. The feature automatically blurs or redacts sensitive information in an image when sharing. Privacy Protection was previously exclusive to China. As stable One UI 8 makes its way to more devices, we’re learning more and more about the update that will come after — One UI 8.5. For example, a recent leak revealed Samsung could give app icons a 3D appearance . Another leak suggests the brand is working on family group functionality . Now it appears the tech giant plans to expand a feature that was previously only available in China. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-home-screen-One-UI-8.jpg",
    "pubDate": "2025-10-02T15:07:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56a53ef3b35e7dfc",
    "title": "This iPhone cooling mod turns it into a monstrosity that demolishes benchmarks",
    "link": "https://www.androidauthority.com/apple-iphone-17-pro-cooling-mod-3603389/",
    "summary": "Is this setup practical? Absolutely not. But is it damn cool? Yes, and quite literally.",
    "body": "Credit: Reddit user T-K-Tronix TL;DR A Reddit user attached M.2 SSD heatsinks to their iPhone 17 Pro Max for extreme cooling. The mod, although bulky and aesthetically unappealing, significantly improves the phone’s sustained performance beyond what Apple has already achieved with the move to vapor chambers. The setup helps dissipate heat from the phone’s frame, reducing heat buildup and thermal throttling. Alongside the move back to aluminum on the iPhone 17 Pro , Apple also began using vapor chamber cooling on its flagships to help users achieve even better sustained performance from the powerful Apple A19 Pro SoC. Vapor chamber cooling isn’t new by any means, and Android flagships have long utilized it to maximize the performance of their SoCs. But what if you wanted even better performance with even more heat dissipation and cooling? We’ve seen a few crazy cooling mods for phones, and this latest one attaches a bunch of SSD heatsinks onto the back of the iPhone 17 Pro Max. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-iPhone-17-Pro-with-SSD-heatsinks_8-scaled.jpg",
    "pubDate": "2025-10-02T14:15:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz with back-to-school energy, and everything seems to vibrate with a sense…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4594f32405f69e5",
    "title": "Latest leak reveals how the Galaxy S26 UItra’s automatic privacy display would work",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-privacy-display-leak-3603402/",
    "summary": "And trigger automatically in public places, such as elevators.",
    "body": "Credit: Joe Maring / Android Authority TL;DR We’re seeing visual confirmation of Galaxy S26 Ultra’s upcoming Privacy Display feature. The leak corroborates the feature activates automatically in crowded spaces. It also suggests users will have the option to choose which aspects to restrict and which ones to allow. The Galaxy S26 Ultra’s design may lack any radical changes, but the display is set to feature a significant upgrade that would make privacy-focused screen protectors obsolete. For the Ultra next year, Samsung is developing a built-in solution to dim the display or hide its contents in specific scenarios, which could represent a significant step forward from the existing anti-glare solution. Last month, we learned about an upcoming Samsung feature, currently referred to as Private Display, which could block peeks from unwanted onlookers , especially at specific angles. What’s truly marvelous is that Privacy Display is integrated electronically, which means it can be toggled on or off, or its intensity set to different levels. More excitingly, Privacy Display may be triggered automatically in certain events, and we’re now seeing potential UI for this implementation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2025-10-02T13:41:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c40a5b683b4c9f10",
    "title": "Can you still get US Cellular? Yes, and here are the best deals of October",
    "link": "https://www.androidauthority.com/us-cellular-oct-deals-3603080/",
    "summary": "US Cellular isn't gone yet, so maybe get a plan grandfathered while you can?",
    "body": "Credit: Edgar Cervantes / Android Authority T-Mobile is currently concluding its acquisition of US Cellular . In fact, T-Mobile customers can already roam for free on US Cellular towers. So does that mean that US Cellular is no longer available for new customers? Actually, no. As with the Sprint and T-Mobile merger, there’s going to be a transition period where US Cellular stores and services still operate semi-independently before integrating with T-Mobile more directly. The bigger question is if there’s really any good reason to sign up for US Cellular right now. I’ll be honest, in most cases, you’d be better off taking a look at the best T-Mobile deals. While US Cellular will continue to operate for a while, you’ll eventually have to switch plans to T-Mobile anyhow, though your mobile devices shouldn’t be majorly impacted by the transition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/US-Cellular-MVNO-carrier-stock-photo-2.jpg",
    "pubDate": "2025-10-02T13:01:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c03fd613df51246b",
    "title": "Here are the 8 new watch faces coming with the Pixel Watch 4",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-watch-faces-apk-teardown-3603416/",
    "summary": "Some of these new watch faces are quite information-dense.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A lucky customer has received the Pixel Watch 4 early and has shared the APK files from the smartwatch. Within the Watch Face APK, we have located eight new watch faces that are coming with the Pixel Watch 4. Users can try sideloading the Watch Face APK on their Wear OS 6 smartwatch. However, we’ve not had success, and we advise caution when sideloading APKs from unknown sources. The Pixel Watch 4 will go on open sale on October 9, but a lucky customer already got their hands on the watch . They’ve also done the community a favor by extracting the APKs from the watch, giving us a peek at what is coming alongside the new hardware. There’s the new Pixel Weather app for Wear OS , but there are also some new watch faces to go along with your new Pixel Watch 4. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may uns…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-new-watch-face.jpg",
    "pubDate": "2025-10-02T12:58:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90f5f37d9ffb2b6d",
    "title": "Never mind Google family groups, One UI 8.5 could bring Samsung family groups",
    "link": "https://www.androidauthority.com/samsung-family-groups-one-ui-8-5-3603352/",
    "summary": "Samsung could offer its own family group feature in One UI 8.5. So how would this stand out from Google's feature?",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung is reportedly working on family group functionality in One UI 8.5. This mirrors Google’s family group suite, but will only apply to Samsung accounts and services. A Samsung family group could let you approve Galaxy Store purchases, share fitness data and payment info, and more. Google has offered Family Group functionality for years now, allowing you to share payment info, calendars, notes, cloud storage, and more with your household. However, it looks like Samsung is working on its own Family Group feature in One UI 8.5 . SammyGuru reports that One UI 8.5 will let you create a family group using your Samsung account. Once you’ve created a group, you can invite others to join it. Check out the outlet’s screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-in-Titanium-Jetblack-Home-Screen.jpg",
    "pubDate": "2025-10-02T10:28:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b32c73dfb0332ff",
    "title": "5 carriers you should sign up for instead of AT&T",
    "link": "https://www.androidauthority.com/att-alternatives-3575806/",
    "summary": "While there are some benefits to the AT&T network, here are 5 alternatives you should look at first.",
    "body": "Credit: Edgar Cervantes / Android Authority While Verizon and T-Mobile both like to make a lot of noise these days, AT&amp;T has sort of fallen into a position where it’s not a bad network per se, but it’s hard to feel too excited about it. As the company puts more focus on wireless and wired internet services , the cellular network in many ways remains as it always has: very reliable and consistent where it’s strong, but with notable weaknesses in markets where it’s less invested. It might be the quietest, but if you live in an area with solid AT&amp;T coverage, there’s little reason to consider one of the other big networks. After all, AT&amp;T customers are seeing price increases, weakening customer service, and other shifts that you’d find with Verizon and T-Mobile as well. That said, there are plenty of great alternatives to AT&amp;T if you are willing to give prepaid a chance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/ATT-logo-on-smartphone-with-blue-background-stock-photo.jpg",
    "pubDate": "2025-10-02T10:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dfacf9642d31dfa",
    "title": "Turn your ceiling into a 120-inch Google TV movie screen with BenQ’s latest projector",
    "link": "https://www.androidauthority.com/benq-gv32-led-projector-launch-3603151/",
    "summary": "BenQ's GV32 boasts impressive specs at a moderate price point.",
    "body": "TL;DR BenQ launched the GV32, the brand’s latest ceiling-friendly portable projector. Specs include an LED light source, 1080p resolution, 500 ANSI lumens, HDR10/HLG support, and built-in Google TV and Netflix. The device is priced at $599, with preorders now live and general availability in October. Yet another portable projector is eyeing your ceiling space, this time from BenQ. The new GV32 builds on the momentum of the company’s GV projector series, delivering HDR10 color and flexible projection in tight spaces, but now with an LED light source. BenQ positions the GV32 as a bridge between entry-level LED portables and its more premium laser models. It carries forward the rotating design of its GV siblings, including the much pricier GV50, with a base that supports 135° vertical tilt and full 360° horizontal rotation. For easy setup, it also features auto correction, zoom, and horizontal/vertical keystone adjustments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/BenQ-GV32-LED-Projector-scaled.jpg",
    "pubDate": "2025-10-02T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220f4f1832dfadc2",
    "title": "Google needs to admit it has a Google Home hardware problem",
    "link": "https://www.androidauthority.com/google-home-hardware-problem-3603036/",
    "summary": "Why is this so hard for Google to get right?",
    "body": "Yesterday was a big day for Google Home. In fact, I may go as far as to say it was one of the most critical moments for the platform in years. Between the long-awaited Gemini rollout , redesigned Home app , new Nest cameras , and really impressive Ask Home capabilities , Google’s smart home ambitions have never looked brighter. However, for everything Google seems to have gotten right with this next chapter of Google Home, there’s one area that still feels noticeably lacking: hardware. Specifically, smart speaker and smart display hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-02T09:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9159d02e0eb96b5",
    "title": "Samsung’s One UI 8.5 could borrow a screen recording feature from OnePlus, and I love it",
    "link": "https://www.androidauthority.com/one-ui-8-5-screen-recording-upgrade-3603322/",
    "summary": "One UI 8.5 could let us record only a section of the screen.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung is set to bring partial screen recording to its devices with One UI 8.5. The feature will allow recording only a section of the screen along with sounds. Samsung currently allows partial recording, but the results are saved as GIFs and not videos. Samsung’s rollout of One UI 8 is catching up in pace. While it is much more timely compared to its laggard One UI 7 rollout, it feels like a mere version upgrade with few changes. However, to ensure we have no complaints, it is also working on a significant update with One UI 8.5, which is expected to arrive with the Galaxy S26 series in the coming months. We’ve already spotted nearly a dozen new features in One UI 8.5 and are learning about a quite useful addition. With One UI 8.5, Samsung could introduce partial screen recording, which would allow only a selected portion of the display to be captured and displayed in the video. The feature was spotted in a leaked One UI 8.5 test build and reported by leaker Ice Universe on Weibo .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-10-02T09:17:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b9c042f81b9de8",
    "title": "The Best Early October Prime Day Deals, Handpicked Just For You",
    "link": "https://www.eater.com/add-to-cart/914541/best-amazon-october-prime-day-early-kitchen-deals-2025",
    "summary": "In the storied tradition of Hollywood, successful franchises get a sequel. (Sometimes a squeakquel, though some in the biz would rather forget it.) Just like big banger movies get a part two, so does the biggest online shopping day of the year. That’s right, it’s Amazon Prime Day, the sequel: Octob…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T20:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d3d70f02b4fdf2",
    "title": "How to Be a Better Diner, For Your Sake and Your Server’s",
    "link": "https://www.eater.com/life-coach/914286/restaurant-etiquette-guidebook-adam-reiner-new-rules-of-dining-out",
    "summary": "With decades of work at institutions like Carbone and the Grill, Adam Reiner has seen a lot of diner behavior, good and bad. In his new book, The New Rules of Dining Out, the industry veteran (and Eater contributor) positions himself as the Emily Post of our modern, restaurant-obsessed era. “There …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]