[
  {
    "id": "2a038dc0be8d0efd",
    "title": "Leon Thomas Teases New Album While Celebrating 2026 Grammy Nominations: ‘I’m Gonna Continue Working Harder’",
    "link": "https://www.billboard.com/music/rb-hip-hop/leon-thomas-teases-new-album-2026-grammy-nominations-mutt-1236108362/",
    "summary": "The September Billboard cover star scored six nominations, including album of the year for Mutt.",
    "body": "It&#8217;s a dog-eat-dog world, and Leon Thomas leads the pack. On Friday, the singer woke up to a whopping six 2026 Grammy nominations, including album of the year, for his breakthrough sophomore album Mutt . Related From The Weeknd to Gracie Abrams, Which Snubbed Artist Should&#039;ve Gotten a 2026 Grammy Nod? Vote! Bad Bunny &amp; Beyond: Here Are the Latin Artists Nominated for the 2026 Grammy Awards Florence + The Machine Earns Fifth U.K. No. 1 Album With &#039;Everybody Scream&#039; &#8220;Thank you God, my team, every collaborator, every producer, family, friends and most especially my fans, I couldn’t have done it without you,&#8221; he wrote in an Instagram caption for a graphic listing his nominations. &#8220;I got a show tonight and I’m gonna continue working harder on this next album.&#8221; In addition to album of the year, Thomas &#8212; who won his first Grammy in 2023 thanks to his production contributions to SZA&#8217;s &#8220;Snooze&#8221; &#8212; also earned a nomination for best new artist. Poetically, his two general field nominations come 15 years after Victorious , the television series that established him as a Gen Z child star, premiered on Nickelodeon. Th…",
    "image": null,
    "pubDate": "2025-11-07T22:43:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bbc6d96ca9662aa",
    "title": "Olivia Rodrigo Slams ICE for Using Her Song to Promote ‘Racist, Hateful Propaganda’",
    "link": "https://www.billboard.com/music/music-news/olivia-rodrigo-slams-ice-song-use-racist-hateful-propaganda-1236108389/",
    "summary": "The singer's \"All-American Bitch\" was used in a video encouraging self-deportations.",
    "body": "Do you get deja vu? Donald Trump &#8216;s administration has once again been slammed by an artist for using their music without permission, this time receiving a comment from an unhappy Olivia Rodrigo after the White House and Department of Homeland Security shared a video set to one of her songs. The controversial clip in question was shared in a joint Instagram post on Tuesday. Soundtracked by &#8220;All-American Bitch,&#8221; the opening track on the pop star&#8217;s Billboard 200 -topping sophomore album, Guts , the video shows United States Immigration and Customs Enforcement officers forcibly tackling, detaining and deporting people. Related Olivia Rodrigo Caps Guts Tour With &#8216;Lacy&#8217; Performance in&nbsp;NYC Olivia Rodrigo Speaks Out Against Jimmy Kimmel’s Suspension: &#8216;Blatant Censorship&#8217; Olivia Rodrigo &amp; Gracie Abrams Refuse to &#8216;Remain SILENT&#8217; About Starving Palestinian&nbsp;Children It then cuts to a montage of supposed immigrants voluntarily boarding flights organized by the DHS, smiling and giving thumbs up as they go. &#8220;LEAVE NOW and self-deport using the CBP Home app,&#8221; the caption reads. &#8220;If you don’t, you will fac…",
    "image": null,
    "pubDate": "2025-11-07T22:39:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]