[
  {
    "id": "5ed7dd2fda961aa4",
    "title": "Q3 2025 Record Label Market Share: REPUBLIC Stays No. 1, Atlantic Surges After Big Quarter",
    "link": "https://www.billboard.com/pro/record-label-market-share-q3-2025-republic-no-1-atlantic/",
    "summary": "Atlantic jumps to third after a reorg that brings 10K Projects under the label’s purview, while REPUBLIC keeps the top spot even before Taylor Swift's return.",
    "body": "Call it the calm before the Taylor Swift storm. The first three quarters of this year — which span Dec. 31, 2024, through Oct. 2, 2025 — effectively function as a report card for the record business before the inevitable takeover of the superstar’s Life of a Showgirl album, which came out Friday (Oct. 3). The album immediately sold 2.7 million copies on its first day, which would already make it the second-biggest album of the year to date — but that’s not under discussion just yet.&nbsp; Even without the new Swift release, her label home REPUBLIC — which encompasses Republic Records, Island Records, Mercury Records, Big Loud and indie distributor Imperial — is still leading the pack for the year so far, with a 13.60% three-quarter current market share, powered by huge albums from Morgan Wallen, Sabrina Carpenter and The Weeknd, among others. It’s a jump from the industry-leading 12.69% current share Republic enjoyed at midyear, though down from the Swift-powered 15.21% it posted through three quarters in 2024, when her The Tortured Poets Department album spent 17 of its eventual 19 weeks atop the Billboard 200.&nbsp;&nbsp; Related Elliot Grainge Talks First Year As CEO of Atlanti…",
    "image": null,
    "pubDate": "2025-10-10T13:01:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23245d73426dfbce",
    "title": "A$AP Rocky Fully in Dad Girl Mode Gushing About His ‘Favorite Thing’ He Created This Year: Daughter Rocki Irish",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-favorite-thing-2025-daughter-rocki-irish-rihanna-1236086584/",
    "summary": "The rapper and longtime partner Rihanna welcomed their third child together on Sept. 13.",
    "body": "A$AP Rocky has had a very busy year. In addition to two well-received turns as an actor in the Spike Lee joint Highest 2 Lowest and Mary Bronstein&#8217;s psychological drama If I Had Legs I&#8217;d Kick You , he&#8217;s also been prepping his fourth studio album, Don&#8217;t Be Dumb and just dropped a new collab with Puma. But of all the projects he&#8217;s worked on this year, none are more significant than his newborn daughter with longtime partner Rihanna . In an interview with Complex about his big year and the Puma collection, Rocky, 37, admitted that he&#8217;s done &#8220;a whole lot&#8221; in 2025, but one thing is by far his favorite creation. &#8220;My daughter. That&#8217;s my favorite thing I created this year. Shout out to Rocki Irish, man,&#8221; he said about the daughter they welcomed on Sept. 13 . The child, his third with the singer, joins the pair&#8217;s three-year-old son RZA and two-year-old baby boy Riot Rose. Before Rocki was born, the rapper was very candid about what the couple hoped for when it came to baby No. 3. &#8220; I hope it’s a girl . I really do,” Rocky told Elle in an interview published just before Rihanna announced the news. “We’re praying f…",
    "image": null,
    "pubDate": "2025-10-10T12:42:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76c80c5e3b7ed16a",
    "title": "BLACKPINK’S JISOO and Zayn Explore Contours of an Improbable New Love on Smoldering ‘Eyes Closed’ Duet",
    "link": "https://www.billboard.com/music/pop/blackpink-jisoo-zayn-eyes-closed-duet-listen-1236086561/",
    "summary": "The K-pop singer teased the single earlier this week by promising: \"two voices, one orbit.\"",
    "body": "New love is exciting, complicated and sometimes confusing. Those emotions, and much more, are explored on the new duet from BLACKPINK &#8216;s JISOO featuring Zayn Malik . The K-pop star began hinting at the surprise, smoldering duet &#8220;Eyes Closed,&#8221; earlier this week via a mysterious teaser featuring a shadowy male silhouette standing behind her with the cryptic phrase &#8220;EYESCLOSED&#8221; and the caption &#8220;a duet is near.&#8221; It dropped on Friday (Oct. 10) and it finds the pair trading verses about the exploration and excitement of a new love, with JISOO leading off the ethereal ballad with the lines, &#8220;Time is standing still and I don&#8217;t wanna leave your lips/ Tracing my body with your fingertips,&#8221; before former One Direction member and solo star Zayn responds, &#8220;I know what you&#8217;re feeling and I know you wanna say it/ I do too but we gotta be patient.&#8221; The pair then trade lines in the dreamy chorus about how a love that shouldn&#8217;t work is somehow perfect, especially when you don&#8217;t try to make it make sense. &#8220;&#8216;Cause someone like me/ And someone like you/ Really shouldn&#8217;t work, yeah, the history i…",
    "image": null,
    "pubDate": "2025-10-10T12:02:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dba6302b714b595b",
    "title": "Robbie Williams Says Taylor Swift Forced ‘Britpop’ Release Delay in All-Time U.K. Chart Record Pursuit: ‘You Can’t Compete!’",
    "link": "https://www.billboard.com/music/pop/robbie-williams-britpop-taylor-swift-delay-camden-show-1236086554/",
    "summary": "The \"Angels\" singer hosted an intimate underplay at Camden's Dingwalls on Thursday (Oct. 9).",
    "body": "Robbie Williams performed a show of two halves at London’s Dingwalls on Thursday night (Oct. 9), marking his smallest-ever ticketed gig, and revealed how Taylor Swift forced him to delay the release of his 13th studio LP, Britpop . At the 600-capacity venue in Camden, the singer performed his iconic debut Life Thru A Lens in its entirety, before airing tracks from his upcoming album Britpop (due Feb. 6). Those in attendance were required to put their phones in Yondr pouches, to avoid new songs being filmed and leaked online. The show was initially slated to coincide with the release of Britpop , though the record had recently been pushed back due to “scheduling issues.” Towards the end of the night, Williams confirmed that this was to avoid the arrival of Taylor Swift’s The Life Of A Showgirl (Oct. 3) and its subsequent chart domination, which will likely continue over the coming month. If Britpop reaches the summit next year, Williams will secure his 16th U.K. No.1 on the Official U.K. Albums Chart , breaking a tie with The Beatles in the all-time rankings. “We’re all pretending [the scheduling change] is not about Taylor Swift, but it f&#8211;king is, you can’t compete with that…",
    "image": null,
    "pubDate": "2025-10-10T11:26:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1541bb4c6790cd",
    "title": "Olivia Dean’s ‘The Art of Loving’ Makes Top 10 Debut on Six Billboard Album Charts",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-art-of-loving-top-10-debut-six-billboard-charts-1236086558/",
    "summary": "Plus, the set’s surging hit “Man I Need” jumps into the top 20 on the Billboard Hot 100.",
    "body": "English singer-songwriter Olivia Dean makes her Billboard albums chart debut with her second studio album, The Art of Loving . The project launches on multiple charts (dated Oct. 11): at No. 8 on the Billboard 200 and No. 7 on Top Album Sales , as well as top 10 bows on Indie Store Album Sales (No. 2), Vinyl Albums (No. 2), Top Current Album Sales (No. 7) and Top Streaming Albums (No. 8). The effort starts with 43,000 equivalent album units earned in the United States in the week ending Oct. 2, with 11,000 of that in traditional album sales (nearly 9,000 in vinyl purchases). Across the pond, the BRIT Award-nominated artist’s set debuts atop the U.K. Official Albums Chart — her first No.&nbsp;1 on the list. The Art of Loving single “Man I Need,” Dean’s debut on the Billboard Hot&nbsp;100, surges 25-12. The track also rises 8-6 on Streaming Songs and 36-25 on Pop Airplay and debuts at No.&nbsp;37 on Adult Pop Airplay. The album also yields two arrivals on the Hot&nbsp;100: “Nice to Each Other” (No.&nbsp;97) and “So Easy (To Fall in Love)” (No.&nbsp;98). In addition, The Art of Loving is one of six debuts in the top 10 on a busy Top Album Sales chart, where Mariah Carey’s Here for It…",
    "image": null,
    "pubDate": "2025-10-10T11:15:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef22596705899706",
    "title": "PinkPantheress Recruits Zara Larsson, SEVENTEEN,  & More for ‘Fancy Some More’ Mixtape: Stream It Now",
    "link": "https://www.billboard.com/music/pop/pinkpantheress-fancy-some-more-mixtape-listen-1236085968/",
    "summary": "PinkPantheress originally released her sophomore mixtape Fancy That in May, and it was recently included in the 2025 Mercury Prize shortlist.",
    "body": "PinkPantheress packs her Fancy That mixtape with more star power on the remix edition Fancy Some More , which she dropped on Friday (Oct. 10) via Warner Records UK. The 22-track project features multiple remixes of the nine songs originally on Fancy That by Anitta , SEVENTEEN , JADE , JT , Sugababes , Kylie Minogue , Zara Larsson , Ravyn Lenae , Kaytranada and many more. &#8220;With this remix project,&nbsp; Fancy some more , I wanted to explore how the songs can live in different worlds while still holding onto the emotion of the original,&#8221; the British singer-songwriter-producer said in a press release. &#8220;Hearing other artists reimagine it has been so inspiring. Each remix brings a new energy and texture, while still keeping the heart of the track intact. It’s been so exciting to see&nbsp; Fancy That &nbsp;take on these new, international lives &amp; global perspectives.&#8221; Related PinkPantheress Enlists Kylie Minogue, SEVENTEEN &amp; More for All-Star Remix&nbsp;Project PinkPantheress, Damon Albarn, Brian Eno &amp; More Appear at Together For Palestine Benefit Concert Raising Over&nbsp;$2M Sam Fender, Fontaines D.C. &amp; PinkPantheress Among 2025 Mercury Prize No…",
    "image": null,
    "pubDate": "2025-10-10T04:16:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74019b081d487155",
    "title": "No Doubt Sets Las Vegas Sphere Residency",
    "link": "https://www.billboard.com/music/concerts/no-doubt-sphere-las-vegas-residency-1236086358/",
    "summary": "Six-show gig will make Gwen Stefani the first woman to headline the iconic arena.",
    "body": "Gwen Stefani might dream of a &#8220;Simple Kind of Life,&#8221; but she recently agreed to a monumentally huge opportunity, which will make her the first woman to headline the MSG-owned Sphere in Las Vegas. Billboard can confirm that Stefani will reunite with her band No Doubt to play a run of six shows at the iconic arena visible from the famed Las Vegas Strip. First reported by TMZ , the booking will make Stefani the first woman to headline the 17,600-seat arena, which has hosted concerts from U2, Dead &amp; Company, Eagles, Backstreet Boys and more since opening in late 2023. Related No Doubt’s Biggest Billboard&nbsp;Hits Fans React to Drake&#039;s &#039;Not Like Us&#039; Lawsuit Against UMG Being Dismissed 6ix9ine Mocks Lil Tjay Over 2022 Chipotle Shooting: &#039;I Know That He&#039;s Banned&#039; The concerts are scheduled to take place some time in 2026; the building&#8217;s event calendar is booked up mostly through mid-April with concerts by Zac Brown Band, Eagles, Backstreet Boys and Illenium. No Doubt has only performed twice since breaking up in 2015, most recently at the 2025 FireAid benefit concert in January, when they played a medley of hits from the band&#8217;s T…",
    "image": null,
    "pubDate": "2025-10-10T01:01:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fabbb8b81d66cfd0",
    "title": "Amy Poehler & Bowen Yang Accuse Role Model of ‘Diva Behavior’ in ‘SNL’ Promos: ‘It’s Gonna Be One of Those Weeks…’",
    "link": "https://www.billboard.com/culture/tv-film/role-model-snl-promos-amy-poehler-bowen-yang-1236086346/",
    "summary": "The \"Sally, When the Wine Runs Out\" singer/songwriter will make his Saturday Night Live debut this weekend alongside the former castmember.",
    "body": "Apparently, Role Model is not Amy Poehler . In new promos for this weekend&#8217;s Saturday Night Live , Poehler &#8212; a former SNL cast member who will return to host on Saturday &#8212; and current star Bowen Yang accuse the singer/songwriter of &#8220;diva behavior&#8221; for pointing out that simple fact. Related &#8216;Saturday Night Live&#8217; Stream: How to Watch Bad Bunny and Doja Cat&#8217;s Season Premiere Online&nbsp;Free Crocs&#039; Official &#039;Wicked&#039; Clogs Are 50% Off Ahead of New Film Release What Would Glinda &amp; Elphaba Smell Like? This Ariana Grande &#039;Wicked&#039; Fragrance Collection Answers that Question &#8220;Hi, I&#8217;m Amy Poehler and I&#8217;ll be hosting SNL this week with Role Model,&#8221; Poehler says in the video, followed by Yang echoing her exact line. When Role Model starts saying the same thing, he stops himself: &#8220;Hi, I&#8217;m Amy Poehler&#8230; I think the cue card&#8217;s wrong?&#8221; &#8220;Role Model, that kind of diva behavior doesn&#8217;t fly around here,&#8221; Poehler says sternly. &#8220;Yeah, I&#8217;m not Amy Poehler&#8230;,&#8221; Role Model points out. &#8220;Oh great, it&#8217;s gonna be one of those weeks…",
    "image": null,
    "pubDate": "2025-10-10T00:42:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]