[
  {
    "id": "4553befd00403135",
    "title": "Samsung Wallet adds remote digital key support for this popular SUV",
    "link": "https://www.androidauthority.com/samsung-wallet-toyota-keys-3632041/",
    "summary": "Support will eventually expand to other Toyota models.",
    "body": "TL;DR Samsung Wallet will soon support digital keys for the Toyota RAV4. You’ll need a UWB-enabled Galaxy device at first, with NFC devices to follow. Other Toyota models will be added later on. As well as payment and loyalty cards, Samsung Wallet can also store digital keys. Last year, Samsung expanded support to include more car manufacturers like Mercedes, Porsche, Volvo, and more. 2026 has only just begun, and that expansion continues as Samsung has announced that select Toyota models will soon be compatible with Samsung Wallet. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Samsung-Wallet-2.jpg",
    "pubDate": "2026-01-13T17:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16018dda29039479",
    "title": "Fleetwood Mac’s ‘Landslide’ Debuts on Hot 100 More Than 50 Years After Its Release",
    "link": "https://www.billboard.com/music/chart-beat/fleetwood-mac-landslide-hot-100-debut-50-years-later-1236154035/",
    "summary": "The 1975 recording debuts following its synch in the Stranger Things series finale.",
    "body": "Fleetwood Mac ’s classic studio version of “Landslide,” released in 1975, reaches the Billboard Hot 100 at last, debuting at No. 41 on the Jan. 17-dated chart. The song hits the Hot 100 following its placement in the series finale of Netflix’s Stranger Things , released Dec. 31. It generated 7 million official U.S. streams (up 43% week over week), 888,000 radio audience impressions (up 10%) and 1,000 downloads sold (up 15%) Jan. 2-8, according to Luminate. Fleetwood Mac first released “Landslide” in July 1975 on its self-titled 10th studio album — the group’s first project featuring Stevie Nicks as a vocalist and Lindsey Buckingham as a guitarist. Nicks solely wrote the song and delivers its lead vocals. Despite becoming one of the band’s most enduring compositions, “Landslide” was never issued as an official single during its original run. Still, it remained a staple of Fleetwood Mac’s live performances, as well as Nicks’ solo tours. A live version was released as a single in 1997, following its inclusion on the band’s album The Dance . That rendition debuted on the Hot 100 in July 1998 and peaked at No. 51 that August, while also reaching No. 10 on Adult Contemporary and No. 26 …",
    "image": null,
    "pubDate": "2026-01-13T17:36:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d8e5b158eccd04",
    "title": "Android Auto users are frustrated by a crumbling Google Assistant as Gemini rollout drags on",
    "link": "https://9to5google.com/2026/01/13/android-auto-google-assistant-gemini-issues/",
    "summary": "As all attention moves over to Gemini, the experience of Google Assistant just continues to crumble, and that’s getting especially bad for Android Auto users as of late. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f27212b5ececbe8d",
    "title": "Google Translate wants to give you more control with alternative translations",
    "link": "https://www.androidauthority.com/translate-show-alternatives-3632048/",
    "summary": "New options may let you tweak your translation's subtle meaning.",
    "body": "TL;DR Translate appears to be working on an AI-powered button that offers alternatives to what you’re trying to translate. The alternatives may convey slightly different meaning, or offer different levels of formality. Google could introduce this option alongside the “Understand” and “Ask” buttons we saw earlier. Many of us have spent the last couple years learning that modern AI does some things a whole lot better than others. While it sometimes misreports facts, “ hallucinating ” details, it tends to do a pretty decent job at stringing a few words together — even incorrect results don’t end up sounding like gibberish. That makes translation a pretty obvious target for AI’s skill set, and today we’ve spotted what looks like some new AI-powered functionality Google’s working on for its Translate app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubsc…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Google-Translate-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a48876e8277a3176",
    "title": "Leaked Pixel 10a render looks like the genuine article",
    "link": "https://www.androidauthority.com/leaked-pixel-10a-render-looks-like-the-genuine-article-3632109/",
    "summary": "It still looks a lot like the Pixel 9a.",
    "body": "TL;DR Android Headlines has published what it calls an “official” leaked render of the Pixel 10a. The render shows the purported Pixel 10a in what we assume is the Obsidian colorway. The Pixel 10a is rumored to be launching in the next few weeks. We first saw unofficial renders of the Pixel 10a published by Android Headlines back in October . Today, the outlet is back at it with a leak of what it says is the first official render published of Google’s upcoming midranger. There’s nothing surprising in the render itself, but the timing of the leak does line up nicely with a rumor from earlier this morning pointing to a 10a release in the coming weeks. The render Android Headlines published today shows a purported Pixel 10a that looks nearly indistinguishable from last year’s Pixel 9a at a glance, though size and layout of the camera cutout, flash, and Google G lettermark are all subtly different. The phone in the render is sporting some considerably thick bezels, a notable difference from previous (unofficial) CAD renders, which featured a thinner border around the phone’s display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-home-screen.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b36d64c985f55a5f",
    "title": "Deals: Galaxy Watch 8/Ultra up to 49% off, Pixel Watch 3 $140 off, 240Hz Odyssey OLED monitor $498 off, more",
    "link": "https://9to5google.com/2026/01/13/deals-galaxy-watch-8-ultra-up-to-49-off-pixel-watch-3-140-off-240hz-odyssey-oled-monitor-498-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with a chance to score some deep deals on Samsung’s latest wearables with the Galaxy Watch 8 starting at $225 and as much as $320 off the Ultra 2025. We also spotted a solid discount on Pixel Watch 3 at up to $240 off the original list price, but over on…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:44:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1354865db05397af",
    "title": "Google Search is hiding a fun surprise for anyone interested in America’s anniversary",
    "link": "https://www.androidauthority.com/google-search-america-anniversary-easter-egg-3632044/",
    "summary": "Google's new Easter egg will light up your Search results.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has a new Search Easter egg to celebrate the 250-year anniversary of America’s independence. You’ll see a special animation if you search for terms related to the anniversary, like “America’s 250th.” This Easter egg will stay around until July 4, 2026. Google often likes to celebrate special occasions by sneaking Easter eggs into Search. So if you happen to search for something that’s related to the Easter egg, you just may be treated to a fun little surprise. For example, back when Wicked was released, you could see your search results float away if you searched for the movie. Now Google has a new surprise waiting for users interested in America’s independence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2026-01-13T16:22:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b2b9f39523887ff",
    "title": "Hands-on: Moto G Power (2026) trades Android updates for specs at $299",
    "link": "https://9to5google.com/2026/01/13/moto-g-power-2026-hands-on/",
    "summary": "Android phones, for better or worse, are probably best known for being “cheap.” While that word may not be the best way to describe every low-cost smartphone, there’s an abundance of affordable Android phones out there, and the new Moto G Power (2026) is adding to that list, and leaving a pretty go…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31515ec966c96c13",
    "title": "Trevor Noah to Host 2026 Grammy Awards for a 6th & Final Time",
    "link": "https://www.billboard.com/music/awards/trevor-noah-host-2026-grammy-awards-final-time-1236153974/",
    "summary": "The comedian will become the first person to host the show six years running since Andy Williams hosted the first seven live telecasts.",
    "body": "Trevor Noah is set to host the 2026 Grammy Awards for the sixth consecutive year. The show will be held on Sunday, Feb. 1, at Crypto.com Arena in Los Angeles. The comedian will become the first person to host the Grammys six years running since Andy Williams hosted the first seven live telecasts from 1971 to 1977. But Noah will not seek to tie or break that velvet-voiced crooner’s record. In a statement announcing the news, Ben Winston, executive producer of the Grammys, said this will be Noah’s final year as host. Related Kendrick Lamar Leads 2026 Grammy&nbsp;Nominations As Grammy Voting Closes, Here Are 12 Races We’re&nbsp;Watching Snubs &amp; Surprises in the 2026 Grammy&nbsp;Nominations “I am beyond thrilled to welcome Trevor Noah back to host the Grammys for his sixth, and sadly, final time,” Winston, of Fulwell Entertainment, said. “He’s been the most phenomenal host of the show. He’s so smart, so funny, and such a true fan of the artists and music. His impact on the show has been truly spectacular, and we can’t wait to do it together one last time.” One other Grammy host has hosted six times, but it wasn&#8217;t in consecutive years. John Denver hosted in 1978-79 and again …",
    "image": null,
    "pubDate": "2026-01-13T16:02:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f5fbb936471a5ec",
    "title": "The Pixel 10a could be launching surprisingly soon",
    "link": "https://www.androidauthority.com/google-pixel-10a-release-february-3632073/",
    "summary": "Possibly in two colors Google's never used on a phone before.",
    "body": "TL;DR The Pixel 10a may be available at retail by mid-February. The phone will purportedly come in four colors (Obsidian, Berry, Fog, Lavender) and two storage configurations (128, 256 GB). The Pixel 10a could be on store shelves very soon. According to a post by leaker Roland Quandt, Google’s next midrange smartphone should be “in retail” in just a few weeks, starting in February. In a post on Bluesky, Quandt says that the Pixel 10a will be released in four colorways and two storage configurations “around mid Feb.” It’s been rumored before that the 10a would launch earlier than Google typically releases its A series phones, but this is the first time we’ve heard February, specifically.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-camera-dome.jpg",
    "pubDate": "2026-01-13T15:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2488bd31508fe69d",
    "title": "Samsung is bringing its in-house refurbished program to France, Germany, and the UK",
    "link": "https://9to5google.com/2026/01/13/samsung-certified-renewed-program-france-germany-uk/",
    "summary": "Samsung’s Certified Re-Newed program makes for an easy way to help the environment and save some cash on your new phone, and starting today, it’s expanding to three new regions within Europe. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2678bc3fb15baa96",
    "title": "BTS Announces Massive Global Tour: Here Are the Dates",
    "link": "https://www.billboard.com/music/music-news/bts-tour-dates-2026-2027-1236153981/",
    "summary": "The Bangtan Boys are back!",
    "body": "Permission to dance, because BTS is back! The K-pop supergroup announced on Tuesday (Jan. 13) that it is hitting the road in 2026-2027 for a world tour. Related BTS Officially Announces Fifth Album, Unveils New Countdown Website &amp; Teases Upcoming&nbsp;Tour Jung Kook Says Next Spring Will Be &#8216;More Important Than Ever&#8217; Ahead of BTS&nbsp;Reunion Louis Tomlinson Describes Watching BTS &#8216;Take&#8217; One Direction&#8217;s Records: &#8216;It Was Just a Bit of a&nbsp;Shame&#8217; The global trek is set to kick off April 9 in Goyang, South Korea, then makes a stop in Tokyo before arriving in the United States in late April. The first stateside concerts will take place April 25-26 in Tampa, Fla., and closes its North American run with four shows in Los Angeles in September. According to the press release, the tour is set to make landfall in 34 regions of the world and will include 79 concerts. Beyond South Korea, Japan and North America, the septet of Jin, RM, Jimin, V, J-Hope, Suga and Jung Kook will hit Mexico, Spain, the United Kingdom, Colombia, Brazil, Malaysia and more. The 2027 shows are currently set to take place in Australia, Hong Kong and the Philippines. The…",
    "image": null,
    "pubDate": "2026-01-13T15:55:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09311ce03b969376",
    "title": "Here’s How You Can Score Tickets to TWICE’s This Is For World Tour",
    "link": "https://www.billboard.com/culture/product-recommendations/twice-tickets-this-is-for-world-tour-shop-online-1236093315/",
    "summary": "The girl group's tour began Jan. 13 in Seattle.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Renowned K-Pop girl group TWICE just played the 2025 Victoria&#8217;s Secret Fashion Show. Their next stop? A 2026 world tour. The nine member group consisting of Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung and Tzuyu just embarked on the U.S. leg of their ongoing This Is For World Tour in Seattle at Climate Pledge Arena. This marks TWICE&#8217;s sixth overall concert tour. This 2026 tour is in support of the group&#8217;s fourth studio album of the same name released in July of this year. The group is set to make stops in Washington D.C., Inglewood, Dallas, Atlanta, Philadelphia, Orlando, Boston, Detroit and more before finally finishing out the section in Austin at the Moody Center from April 17 through the 18th. The band&#8217;s last world tour was titled Ready to Be , in support of their 12th EP dropped in 2023 of the same name, and ran from April 2023 to July 2024. The new tour is separated into multiple acts and an encore. Bas…",
    "image": null,
    "pubDate": "2026-01-13T15:33:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58f67b343d6adc27",
    "title": "Barry Manilow Announces 6 New 2026 Concerts After Undergoing Surgery for Lung Cancer",
    "link": "https://www.billboard.com/music/music-news/barry-manilow-lung-cancer-surgery-more-show-dates-announced-1236153959/",
    "summary": "The performances are set to take place in March.",
    "body": "Get ready for the music and fashion, because Barry Manilow has bounced back from surgery and has announced six new shows for 2026. The news came on Tuesday (Jan. 13) with a post on the celebrated singer&#8217;s social media accounts, and arrives after the Grammy winner revealed days before Christmas that he had been diagnosed with stage one lung cancer. Related Barry Manilow Reveals &#8216;Cancerous Spot&#8217; Found on His Lung, Postpones January&nbsp;Shows Barry Manilow Shares Health Update After Lung Cancer&nbsp;Diagnosis Barry Manilow Announces Farewell Performances in 9 U.S.&nbsp;Cities &#8220;Barry is feeling great…so great that he’s decided to add six additional concerts to his existing March schedule,&#8221; the caption on the Instagram post read. A press release also noted that the singer&#8217;s &#8220;operation went well and his medical team is optimistic.&#8221; The six new shows &#8212; which will all be held at arenas at the beginning of March &#8212; are set to hit Charlotte, N.C.; Norfolk, Va.; Baltimore; Cincinnati; Nashville; and Lexington, Ky. The press release notes that these will be &#8220;his final concerts in these cities.&#8221; But better news lies ahead …",
    "image": null,
    "pubDate": "2026-01-13T15:28:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ad8e0a9d8335c09",
    "title": "Verizon no longer needs to unlock phones after 60 days, thanks to FCC",
    "link": "https://9to5google.com/2026/01/13/verizon-wont-unlock-phones-after-60-days/",
    "summary": "The FCC lifted a restriction that required Verizon to automatically unlock devices after 60 days, allowing the company to keep devices locked within the network for the entirety of the user’s payment plan. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:16:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a501ed0c74fe967",
    "title": "Nothing Ear (3) are cheaper than ever, but the last-gen models are an even better deal",
    "link": "https://9to5google.com/2026/01/13/nothing-ear-3-series-deal/",
    "summary": "Nothing’s latest Ear (3) earbuds just hit their lowest price to date, but the last-gen models are a much better deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32b0e270bb1e8e57",
    "title": "Google Wallet for Android preps full transaction history, search",
    "link": "https://9to5google.com/2026/01/13/google-wallet-transaction-history/",
    "summary": "Google Wallet is getting a transaction history update that improves the core payments experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb1edb6f7b72354",
    "title": "Google could now make Pixels from scratch in this country",
    "link": "https://www.androidauthority.com/google-pixel-develop-phones-market-3632026/",
    "summary": "Google already makes phones in this country, but it could now take things a step further.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google will reportedly develop high-end Pixel phones in Vietnam later this year. Google already makes Pixels in the country, but conducting key development in the market would be a big step. This move could help Google weather economic upheaval due to US tariffs. Google first started moving Pixel phone production from China to Vietnam in 2019, and the company has continued to shift production from China to both Vietnam and India. Now, the company could actually do more than produce Pixel phones outside China. Nikkei Asia reports that Google plans to both develop and manufacture high-end Pixel phones in Vietnam in 2026. The outlet reports that Google will carry out so-called new product introductions (NPIs) for Pixel, Pixel Pro, and Pixel Fold models in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2026-01-13T13:23:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa1f0f2b1c2b2682",
    "title": "The simple Kobo hack users swear by — and why I finally tried it",
    "link": "https://www.androidauthority.com/kobo-custom-screensaver-3629841/",
    "summary": "A low-effort workaround for people who read in public and then regret it.",
    "body": "I’ve reviewed enough e-readers to know that most of the hacks floating around are either painfully obvious or so niche they only matter if you’re already deep in the weeds. Every so often, though, a tip pops up that’s unreasonably useful. Setting a custom screensaver is exactly the kind of trick my deeply introverted personality loves to see. A small annoyance with big visibility",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Kobo-Libra-Colour-Screensaver-scaled.jpg",
    "pubDate": "2026-01-13T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95b45ebfa8b9445b",
    "title": "US foldable phones just took a turn for the worse",
    "link": "https://www.androidauthority.com/us-foldable-phones-just-took-turn-for-worse-3631859/",
    "summary": "No OnePlus Open 2 is bad news, for a few different reasons.",
    "body": "If you’re a fan of foldable phones and live in the US, I have some bad news to share. Leaker Yogesh Brar recently reported that the long-awaited OnePlus Open 2, which was expected to be released sometime in 2026, is dead. When OnePlus delayed the Open 2 last February and squashed any chance of a 2025 release, not all hope was lost. Between leaked renders of the Open 2 and OnePlus hinting at another foldable phone releasing in the future, there was hope that, while we wouldn’t get the OnePlus Open 2 in 2025, we could see it debut in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/oneplus-open-hero.jpg",
    "pubDate": "2026-01-13T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91dfce7d8aa374c2",
    "title": "This projector has the most useful Google TV remote I’ve seen",
    "link": "https://www.androidauthority.com/this-projector-has-most-useful-google-tv-remote-3631516/",
    "summary": "Dedicated account switcher and settings shortcut make this remote more interesting than the official Google TV one.",
    "body": "Credit: Rita El Khoury / Android Authority Google has adopted a very minimalistic and streamlined approach for its Chromecast and Google TV Streamer remotes. They are small, look slick, and have only the essential buttons (along with a couple of very annoying branded streaming ones, but we shall not speak of those) with a D-pad for navigation. For the last five years or so, I’ve been content with these official remotes on my Chromecast with Google TV and my Google TV Streamer. They’re very ergonomic and quite reliable, and the battery lasts a really long time. But I recently got an XGIMI Vibe One projector, and I instantly noticed that it had a more useful remote. Now I wish Google offered that for its official units.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xgimi-vibe-one-google-tv-projector-remote-controller.jpg",
    "pubDate": "2026-01-13T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4d73237fc279467",
    "title": "Samsung just abandoned this mini-game you never heard of, but there’s good news",
    "link": "https://www.androidauthority.com/samung-gaming-hub-removes-mini-game-3631991/",
    "summary": "Or bad news, if you truly cared about collecting \"creatures.\"",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Samsung has removed its egg-hatching mini-game from the Gaming Hub app for its Android devices. The good news is that all the unlockable characters are now available without any extra effort. If you use a Samsung Galaxy device for gaming but have never bothered to use the Gaming Hub ( erstwhile Game Launcher ) app, we can’t exactly blame you. It offers minimal features or enhancements compared to similar gaming tools by Chinese-origin brands, and lacks any special graphics to entice gamers. However, until recently, it did offer an interactive Easter egg that unlocked characters for your profile image as you spent more time playing games on the device. That, unfortunately, is also going away, but there’s a silver lining. Samsung updated its Gaming Hub to version 8.0.00.19 around the end of December, and not many people, aside from some Redditors (via SamMobile ), noticed . With this update, Samsung rolled out the ability to compare your time playing a specific game against other users, with data segmented by the most-played titles, most time spent, etc. Along with this addition, Samsung announced it was removing the Creature Collection…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/samsung-gaming-hub.jpg",
    "pubDate": "2026-01-13T10:43:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb31437c9e49c85",
    "title": "Official YouTube app or alternatives? Survey reveals surprising choice.",
    "link": "https://www.androidauthority.com/youtube-app-alternatives-poll-results-3631972/",
    "summary": "Do readers prefer the official YouTube app or alternative clients? Here's what our survey revealed.",
    "body": "Credit: Hadlee Simons / Android Authority The YouTube app is pre-installed on the vast majority of Android phones shipping globally, giving users an easy way to watch content on the platform. But there are several alternatives to the official app as well. In fact, Morphe is one alternative that popped up in recent weeks. This app modifies the official YouTube app to give users a variety of extra features. That got us wondering how many people prefer alternatives to the official app. We posed this question last week, and here’s how you answered it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Morphe-app-for-YouTube-on-phone-scaled.jpg",
    "pubDate": "2026-01-13T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d870938a6ced0ba6",
    "title": "Poll: Have you ever used Pixel support? How has your experience been?",
    "link": "https://www.androidauthority.com/google-pixel-support-experience-poll-3631982/",
    "summary": "Has your Pixel customer support experience been good or bad? Let us know in our latest poll!",
    "body": "Credit: Ryan Haines / Android Authority There’s more to buying a smartphone than the spec sheet alone, as factors like build quality and the software update policy are also important considerations. However, one of the most important factors is customer support, as the last thing you want is poor service in the event of an issue. Unfortunately, Redditor Competitive-Split584 recently outlined their horrible Google Pixel customer support experience. The user claimed that their Pixel 8 Pro developed a hardware fault related to Wi-Fi, so they contacted customer support. Google’s own system apparently showed that the device was still under warranty. The user was apparently promised an “advanced exchange,” but the ordeal is still ongoing after four weeks and 22 different customer support representatives. Agents even purportedly claimed that the user received “incorrect” information in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/google-pixel-8-pro-hero.jpg",
    "pubDate": "2026-01-13T09:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f5a0ee8e375b8bd",
    "title": "PSA: Hate the Ask button in Google Photos? You can get rid of it easily",
    "link": "https://www.androidauthority.com/google-photos-ask-button-disable-3631979/",
    "summary": "You don't have to live with the Ask button in Google Photos. Here's how you can get the classic search bar back.",
    "body": "Credit: Adamya Sharma / Android Authority Google introduced Ask Photos in 2024 to let users type search queries in natural-language questions instead of just keywords. The Ask button quickly replaced the traditional search experience in Google Photos , promising a smarter, Gemini-powered tool that would let users dig through their library using context-aware AI, saving precious time spent scrolling through search results.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-button-Google-Photos.jpg",
    "pubDate": "2026-01-13T08:08:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8548c5c333ccbff4",
    "title": "The JLab JBuds Mini are only $33.99, and they are pretty good!",
    "link": "https://www.androidauthority.com/jlab-jbuds-mini-deal-3631919/",
    "summary": "You won't even notice you're carrying these earbuds!",
    "body": "Credit: Sound Guys There are plenty of awesome earbuds out there, but I can bet you’ll have a hard time finding any as portable as the JLab JBuds Mini. Both the case and earbuds are compact, designed to be easily carried anywhere. You can attach them to your keychain, and they are currently only $33.99. Buy the JLab JBuds Mini for just $33.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/JLab-JBuds-Mini-attached-to-keys.jpg",
    "pubDate": "2026-01-13T04:43:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b4f8799cdd9945",
    "title": "Verizon just got permission to keep your phone locked for longer",
    "link": "https://www.androidauthority.com/verizon-60-days-unlock-ending-3631962/",
    "summary": "The FCC just scrapped its age-old 60-day unlocking rule for Verizon.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The FCC has officially scrapped its 60-day phone unlocking requirements for Verizon. Verizon can now lock phones for longer periods of time for both prepaid and postpaid customers. While the new rules make it harder to switch carriers, they’re being implemented to help curb stealing and fraudulently buying Verizon phones. The FCC has officially ended Verizon’s long-standing 60-day policy for phone unlocking. The carrier is now allowed to keep phones locked to its network for longer periods of time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-1.jpg",
    "pubDate": "2026-01-13T03:36:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5489f3b67dae9af",
    "title": "Hey Google, the ‘baby’ Pixel 10 looks pretty good in matte too [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-pixel-10-matte-finish-comment/",
    "summary": "I’m a really big fan of how Google designs its smartphones, but if there’s one nitpick I have, it’s that the base Pixel phones keep getting a glossy glass finish on the back. After throwing a simple clear matte skin on the back of my Pixel 10 recently, I’m even more convinced Google needs to switch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4537921b3ee8b91",
    "title": "Hot deal: Pay only $999.99 for a 1TB Motorola Razr Ultra, Watch Fit, and Buds Plus!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-watch-fit-buds-plus-deal-3631920/",
    "summary": "Get your whole mobile setup and the best foldable flip phone at a great price!",
    "body": "Credit: Ryan Haines / Android Authority Getting a Motorola Razr Ultra for $999.99 is already a great deal. Now, getting one with a free 1TB storage upgrade, smartwatch, and wireless earbuds is a total steal. This is the hottest deal we’ve seen on this foldable flip phone! Get the Motorola Razr Ultra with a free 1TB storage upgrade, Moto Watch Fit, and Moto Buds Plus for $999.99 ($899.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2026-01-12T22:01:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a69494a40be425d5",
    "title": "Verizon and AT&T argue the FCC’s fines are unconstitutional as is, Supreme Court will step in",
    "link": "https://www.androidauthority.com/supreme-court-verizon-att-3631934/",
    "summary": "The Supreme Court is expected to have a decision by the summer.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Previously, the Federal Communications Commission fined AT&amp;T (~$57M) and Verizon (~$47M) for failing to protect customer location data, leading both sides to demand a review, asserting the fines violated their right to a jury trial. While the US Court of Appeals for the 5th Circuit ruled in favor of AT&amp;T, the 2nd Circuit ruled in favor of the government over Verizon. The Supreme Court is now being asked to step in and make a final ruling that will apply to both, though the decision won’t likely arrive until the summer of 2026. After it determined Verizon and AT&amp;T had willfully violated the law by failing to protect customer location data, the FCC previously ordered AT&amp;T and Verizon to pay roughly $57 million and $47 million, respectively. While both companies paid the fines as expected, they also opted to sue over the matter independently. Now the Supreme Court is getting involved as well, as reported by The Hill . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-6.jpg",
    "pubDate": "2026-01-12T21:59:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80964cd59529a519",
    "title": "Google Nest Wi-Fi Pro plummets to new record-low price!",
    "link": "https://www.androidauthority.com/google-nest-wi-fi-pro-deal-3-3628524/",
    "summary": "Save half off the Google Nest Wi-Fi Pro!",
    "body": "Credit: Kris Carlon / Android Authority Is your current router just not fast enough? Perhaps it needs a wider reach, or you need to connect more devices. Whatever the case, here’s a deal that will make it affordable to upgrade to a premium Wi-Fi experience. The Google Nest Wi-Fi Pro is currently available at a new record-low price, a price we’ve never seen before. Buy the Google Nest Wi-Fi Pro for just $99.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2026-01-12T20:46:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26ebbb2877d97cf2",
    "title": "The Gemini app has generated 1 billion Nano Banana Pro images in under two months",
    "link": "https://9to5google.com/2026/01/12/gemini-nano-banana-pro-milestone/",
    "summary": "In just under two months, Gemini app users around the world have generated 1 billion images using Nano Banana Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:28:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55c150e1d56f05ef",
    "title": "Android 16 January update rolling out: Pixel 10 GPU improvements, battery fixes, more",
    "link": "https://9to5google.com/2026/01/12/android-16-january-update-pixel/",
    "summary": "The year in updates is getting underway with the January 2026 security patch for Android 16 QPR2 on the Pixel 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:12:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe97eabbe46cfe96",
    "title": "NASA Welcomes Portugal as 60th Artemis Accords Signatory",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-portugal-as-60th-artemis-accords-signatory/",
    "summary": "Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous act…",
    "body": "Hugo Costa, executive director for the Portuguese Space Agency, and U.S. Ambassador to Portugal John J. Arrigo pose for a photo on Jan. 12 during a ceremony in Lisbon, Portugal, to mark the country&#8217;s signing of the Artemis Accords. Credit: U.S. State Department Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous activity in space,” said NASA Administrator Jared Isaacman in recorded remarks. “This is our generation’s Golden Age of Exploration. Together, we are advancing innovation, driving international collaboration, and discovering the secrets of the universe.” Portugal’s Secretary of State for Science and Innovation Helena Canhão signed the Artemis Accords on behalf of the country on Jan. 11.&nbsp; “2026 is the year in which humans will return to the Moon. It will mark the beginning of a new era of space exploration, reminiscent of the Portuguese explorers of the past, such as Magellan and his circumnavigation of our planet,” said Hu…",
    "image": null,
    "pubDate": "2026-01-12T18:32:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9f06377ee0c170a",
    "title": "Apple confirms: Gemini will power a new and improved Siri this year",
    "link": "https://www.androidauthority.com/apple-siri-google-gemini-deal-3631890/",
    "summary": "The companies call it 'a multi-year collaboration.'",
    "body": "TL;DR Apple and Google have jointly announced that Apple Intelligence features and Siri will incorporate Gemini models. The partnership was first reported in November, but has only now been officially confirmed. A Gemini-powered Siri could debut in iOS 26.4 this spring. Apple is partnering with Google to incorporate Gemini into Siri and Apple Intelligence. The two companies have announced a multi-year deal that’ll see Apple build on Google’s AI models to power AI features on iPhone, iPad, and Mac, including with “a more personalized Siri” arriving this year. “Apple determined that Google’s Al technology provides the most capable foundation for Apple Foundation Models,” a joint statement published on Google ‘s Keyword blog says.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Apple-Intelligence-type-to-Siri.jpg",
    "pubDate": "2026-01-12T18:30:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29fdae67b1a8d516",
    "title": "Amazon is forcibly upgrading Prime members to Alexa Plus, and users are not happy",
    "link": "https://www.androidauthority.com/alexa-plus-upgrade-for-prime-members-3631851/",
    "summary": "A new Amazon Prime perk has Alexa users up in arms.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Alexa users who are Amazon Prime members are reportedly being automatically upgraded to Alexa Plus. Users who have been upgraded can revert to the old Alexa by saying, “Alexa, exit Alexa Plus.” One user claims that they were “flooded with ads” after downgrading back to Alexa. Amazon recently announced the launch of a dedicated website for Alexa Plus , allowing you to access the upgraded AI assistant directly from your browser. It appears that’s not the only Alexa news we’re getting this month. The e-commerce giant has also reportedly begun automatically upgrading Prime members to Alexa Plus, and users aren’t happy. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/amazon-alexa-plus-event-panos-panay-3.jpg",
    "pubDate": "2026-01-12T18:13:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b33e51bbc1fc936",
    "title": "Anker SOLIX’s new power backup system merges renewable and fossil fuel power for the best results",
    "link": "https://www.androidauthority.com/anker-solix-hybrid-solar-gas-power-backup-3631708/",
    "summary": "Three SOLIX E10s can be joined together for a total 90kW output.",
    "body": "Credit: Anker SOLIX TL;DR Anker SOLIX has revealed its latest hybrid home power backup solution, the E10. In addition to solar and battery-based backup, the SOLIX E10 also supports a conventional fuel-based generator that can run on gasoline, natural gas, or propane. The multiple systems can offer a combined power output of 90kW. As part of its CES 2026 showcase, Anker’s sub-brand SOLIX gave us a preview of its new integrated home backup solution, the SOLIX E10. Following up on its preview last week, the company is now disclosing details about the products. SOLIX says the E10 is the world’s first “smart hybrid whole home backup system.” While the other bits are self-explanatory, hybrid here refers to its ability to run on multiple fuel options. In addition to its support for solar power and a battery-based backup solution , the E10 also supports traditional fuels such as propane, gasoline, and natural gas through the SOLIX Smart Generator 5500, which can be effective in scenarios with prolonged outages and scant sunlight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-E10-with-smart-generator-scaled.jpg",
    "pubDate": "2026-01-12T18:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "879152c32b15f9f6",
    "title": "Google Home update improves automation triggers & actions, including robot vacuums",
    "link": "https://9to5google.com/2026/01/12/google-home-update-automations/",
    "summary": "The Google Home app is expanding what you can do with automations, with a new update adding support for more automation triggers and actions including robot vacuums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f1e9774cb73add4",
    "title": "Deals: Galaxy S25 FE Amazon low from $450, Lenovo Tab One $90, LG OLED $1,500 off, Pixel 10, more",
    "link": "https://9to5google.com/2026/01/12/deals-galaxy-s25-fe-lenovo-tab-one-lg-b5-oled/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with the Best Buy Winter sale with a host of ongoing Pixel 10 deals at up to $300 off alongside up to $700 off Copilot+ and gaming laptops, and LG’s value-packed 77-inch B5 OLED TV at $1,500 off. We also spotted Samsung’s Galaxy S25 FE hitting…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093138d18fae8fb8",
    "title": "Notability, a popular note-taking app for iOS, is finally coming to Android",
    "link": "https://9to5google.com/2026/01/12/notability-android-app-2026/",
    "summary": "Roughly 15 years after its launch on iOS, the popular note-taking app Notability is finally coming to Android in the near future. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd666707cfd9b47",
    "title": "Samsung’s Galaxy S26 delay pushes release date to mid-March",
    "link": "https://9to5google.com/2026/01/12/samsung-galaxy-s26-release-date-report/",
    "summary": "According to a new report, Samsung’s delayed Galaxy S26 launch will result in a release date for the whole series in mid-March. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc4298971be2e905",
    "title": "T-Mobile will soon start using holograms to sell you Samsung Galaxy devices",
    "link": "https://www.androidauthority.com/t-mobile-samsung-holographic-displays-3631801/",
    "summary": "The holographic displays will appear in stores in New York, Seattle, and more.",
    "body": "Credit: Eric Zeman / Android Authority TL;DR A test is taking place in select T-Mobile stores that will feature holographic displays of Samsung Galaxy devices. The Galaxy Z Fold 7 and Galaxy Watch 8 will be the first products to appear as holograms in these stores. The test is happening in New York, Seattle, and other markets nationwide. The next time you walk into a physical T-Mobile store, you may see something eye-catching. The Un-carrier is running a test with Samsung Electronics America to show off some of Samsung’s products in a new way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/T-Mobile-logo-angled-MWC-2022.jpg",
    "pubDate": "2026-01-12T16:13:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29fc0c0b87692869",
    "title": "Samsung adds official Stranger Things theme for Galaxy, but you need Netflix",
    "link": "https://9to5google.com/2026/01/12/stranger-things-theme-for-samsung-galaxy/",
    "summary": "Samsung is rolling out new wallpapers and themes for Stranger Things fans, though the additions seem to be locked behind a Netflix download. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:10:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "422fa6c9c542b219",
    "title": "As fans threaten a boycott, AYANEO reveals a ‘Service Improvement Plan’ to turn things around",
    "link": "https://www.androidauthority.com/ayaneo-service-improvement-plan-3631725/",
    "summary": "But will it be enough to win back the trust of the retro gaming community?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR After intense criticism from fans, AYANEO has outlined a “Service Improvement Plan” for 2026. It addresses shipping delays, poor customer service, quality control, and more. The company has also delayed the Pocket Play campaign while it works to implement the changes. AYANEO has been a trailblazer in retro gaming handheld designs, but when it comes to customer service, it lags far behind the competition. Crowdfunded products are frequently delayed for months with little to no communication, and after-market support is both slow and often ineffective. Things came to a head in the past few weeks, with many fans and popular reviewers such as Retro Handhelds , Retro Game Corps , and others openly criticizing the company’s practices and even threatening a boycott. After a poorly received initial response , AYANEO’s CEO stepped in to provide a full statement and “ Service Improvement Plan ” to turn things around in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-AIR-Mini-stick-buttons.jpg",
    "pubDate": "2026-01-12T15:52:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9b0fc03a98f6e4f",
    "title": "Samsung’s answer to the foldable ‘crease’ is apparently weaker panels",
    "link": "https://9to5google.com/2026/01/12/samsung-fold-crease-fix/",
    "summary": "The foldable crease case has been cracked, apparently. One reputable leaker reports that Samsung is using a less rigid OLED support panel to change how the foldable series reacts to stress. Samsung’s result: a Galaxy Z Fold screen without the distracting crease. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:37:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "041bc6325bba61f8",
    "title": "These XR glasses are the only way I want to watch movies from now on",
    "link": "https://www.androidauthority.com/viture-the-beast-hands-on-3631118/",
    "summary": "I think James Cameron would approve, too.",
    "body": "I’ve mentioned once or twice how I often struggle with XR glasses. It’s not their fault, I just can’t crack the secret to the motion sickness that kicks in mere moments after I slip on a new pair. Thankfully, though, I’m not scared to try, try again. I keep going back for another bite at the apple, hoping to find the one pair that finally works for me. This time, that meant trying on Viture’s new flagship, The Beast. Based on their specs, I figured these might be the XR glasses I’d been waiting for, so I headed to the Venetian, ducked behind a door, and ended up in the world of Pandora. Here’s how it went.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Viture-Beast-demo-front-on-table.jpg",
    "pubDate": "2026-01-12T14:51:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814fe1c6590a5cb4",
    "title": "Apple beat Samsung to be the top phone seller in the world, and here’s why",
    "link": "https://www.androidauthority.com/apple-beat-samsung-top-phone-seller-3631771/",
    "summary": "It wasn't a bad year for Samsung, but there are various reasons that it was a better one for its biggest rival.",
    "body": "TL;DR Apple finished 2025 as the world’s top smartphone brand in terms of units shipped, extending its lead over Samsung thanks to faster year-on-year growth. Apple’s advantage stemmed from premium demand, a delayed upgrade cycle, and strong sales across multiple iPhone generations. Google and Nothing both posted strong growth, but 2026 could be tougher as rising component costs hit the broader Android market. Apple and Samsung have spent years trading blows at the top of the global smartphone market, often separated by slim margins and the timing of big launches. In 2025, though, Apple didn’t just come out ahead — it managed to widen the gap. According to figures from Counterpoint Research , global smartphone shipments grew 2% year-on-year in 2025, marking the second straight year of growth. Apple finished the year with a 20% share of global shipments and 10% YoY growth, while Samsung followed with a 19% share and 5% growth. The result was a clearer lead for Apple than in 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-vs-slab-phones-Pixel-iPhone-scaled.jpg",
    "pubDate": "2026-01-12T14:19:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fec6ba84aab33987",
    "title": "Galaxy Z Flip 8 camera specs might look a little too familiar",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-8-camera-specs-leak-3631750/",
    "summary": "Early reports suggest the next foldable will stick with the same hardware found on the Flip 7 and Flip 6.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR The Galaxy Z Flip 8 could retain the same camera setup as previous models: a 50MP primary camera, a 12MP ultrawide camera, and a 10MP selfie camera. Samsung could update the sensors themselves and tweak other camera features. However, significant hardware upgrades aren’t expected. Samsung may reduce the phone’s weight from Flip 7’s 188g to just 150g with this upcoming model. Many recent leaks have been for the Galaxy Z Fold 8 and the wide Fold 8 , rather than the Galaxy Z Flip 8 . We’re still expecting an update to the foldable, and today, we finally have more information on what camera upgrades the Flip 8 could be packing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2026-01-12T13:26:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e98ad45d133b7547",
    "title": "Even Realities started a trend, but its smart glasses probably aren’t for you",
    "link": "https://9to5google.com/2026/01/12/even-realities-smart-glasses-probably-arent-for-you/",
    "summary": "CES 2026 was big for smart glasses, but you’re probably not picturing the type I’m referring to. Even Realities’ G2 smart glasses made an appearance at the show, and it appears that others are joining in on the fun. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "022521446d0fd888",
    "title": "Google Wallet may finally add Aadhaar card support alongside a new split-style FAB (APK teardown)",
    "link": "https://www.androidauthority.com/google-wallet-aadhaar-card-support-apk-teardown-3631656/",
    "summary": "We've spotted mentions of India’s primary ID and a revamped layout coming to Google Wallet.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Wallet is working on supporting the Aadhaar card in India, addressing its lack of integration despite rivals like Samsung Wallet already offering this feature. We’ve also spotted a redesigned split FAB with “Add to wallet” and “View more” buttons that may provide quicker access to document search and management features. Google Wallet has been gradually expanding its utility as a one-stop shop for storing all your important documents, ranging from credit cards to transit cards , and even identity cards, as well as just about everything else . We’ve now spotted Google Wallet working on supporting Aadhaar card in India, along with a new split-style FAB that could tie into a previously spotted search feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Wallet in Indi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-11.jpg",
    "pubDate": "2026-01-12T10:52:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb18030ae302479",
    "title": "We asked if YouTube’s unskippable ads have gone too far, and readers didn’t hold back",
    "link": "https://www.androidauthority.com/youtube-unskippable-ads-regulatory-action-survey-results-3631630/",
    "summary": "Our survey about unskippable ads on YouTube blew up with over 10,000 votes, and the comments say it all!",
    "body": "YouTube’s unskippable ads have been getting longer, more frequent, and harder to ignore. Recently, we reported on how one country has decided to step in and legally limit the duration of unskippable video ads , effectively forcing platforms like YouTube to make ads skippable after five seconds. That story struck a nerve with our readers, so we ran a survey asking people if governments should step in to limit unskippable ads on YouTube and other platforms online, and the response was overwhelming! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-12T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88669ed8bcce9248",
    "title": "Looks like we finally know when you can buy the Galaxy S26",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-release-date-leak-3631651/",
    "summary": "Samsung's Galaxy S phones are launching later than usual, and a new leak has revealed when you can actually buy them.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 series is reportedly set to be released on March 11 in Europe. This release date apparently applies to other markets as well. The outlet also corroborated previous leaks of a February 25 unveiling. Samsung is tipped to launch the Galaxy S26 phones on February 25, and this would be a later reveal than previous models. What about the actual release date, though? A new report has revealed when you can actually get your hands on these phones. Dealabs reports that the Galaxy S26 phones will be released in Europe on March 11, which means you can visit a store on this date and pick them up. The outlet adds that this date applies to other regions as well. It also corroborated earlier leaks of a February 25 unveiling.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2026-01-12T09:23:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4789095201bb774",
    "title": "Galaxy S27 Ultra leak brings primary camera upgrade into focus",
    "link": "https://www.androidauthority.com/galaxy-s27-ultra-primary-camera-leak-3631634/",
    "summary": "Lower your hopes for the Galaxy S26 Ultra, though!",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung has been using the same camera sensors on its Galaxy S Ultra devices since 2023. This could change next year with the Galaxy S27 Ultra, slated to feature an upgraded sensor. Latest leak says that while the camera will have the same format, it will pack newer technologies, though details are rife at the moment. Samsung is set to launch the Galaxy S26 series soon, most likely in the last week of February. But even with weeks remaining for one of Samsung’s biggest unveilings of the year, leaks and rumors about Samsung’s next generation of flagships are already gushing in. While Samsung has slept on upgrading the hardware, specifically the camera, over the last few generations of its Galaxy S series phones, the Galaxy S27 Ultra may finally bring some improvements. Last week, we leaned into the possibilities of these upgrades, suggesting that three of the four rear cameras on the Galaxy S27 Ultra could be upgraded to newer sensors . And today, we’re learning a bit more about the primary camera sensor. According to the leaker Ice Universe , the Galaxy S27 Ultra will be stocked with a new camera sensor, which is expected to be called …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2026-01-12T08:07:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27a578734ed38568",
    "title": "OnePlus might have cancelled two eagerly anticipated flagships",
    "link": "https://www.androidauthority.com/oneplus-open-2-canceled-leak-3631611/",
    "summary": "Don't hold your breath for the OnePlus Open 2.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A noted leaker has claimed that the OnePlus Open 2 foldable phone has been canceled. This phone would’ve been the long-awaited sequel to 2023’s OnePlus Open. There’s also a “90% chance” that the OnePlus 15s will be canceled. The OnePlus Open is the brand’s first and only foldable phone to date, but it’s been more than two years since its release. We’ve been hoping for a OnePlus Open 2, but it looks like OnePlus has other ideas. Leaker Yogesh Brar claimed on Twitter that OnePlus has canceled the OnePlus Open 2. This would be disappointing news if confirmed, and means global users would be deprived of what could be a high-quality foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/oneplus-open-ports.jpg",
    "pubDate": "2026-01-12T07:32:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b861bb7005077dc",
    "title": "Galaxy S25 series is doing something Samsung phones almost never do",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-sales-spike-3631598/",
    "summary": "Something weird, and kind of impressive, is happening with the Galaxy S25 series.",
    "body": "TL;DR The Galaxy S25 reportedly experienced a rare sales bump eight to nine months after its launch. Tipster Ice Universe shared a chart showing how this breaks the typical sales pattern seen across multiple Galaxy S generations. Something unique seems to be happening with the Galaxy S25 series , and it defies trends from the past five generations of Galaxy S series flagships . According to tipster Ice Universe, the S25 lineup has broken a sales pattern that has held steady since the Galaxy S10 series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-family-showing-home-screens.jpg",
    "pubDate": "2026-01-12T05:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d41402e7f8bec31",
    "title": "Your Galaxy phone is about to get very strange",
    "link": "https://www.androidauthority.com/samsung-galaxy-stranger-things-season-5-themes-wallpapers-3631593/",
    "summary": "The unexpected surprise is pulled directly from another dimension.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has released free Stranger Things themes and wallpapers for Galaxy phones. You can download them from the Galaxy Store if you have the Netflix app installed. The pack is only available from January 12 to February 22, so don’t wait too long. Stranger Things may be over for good, but that’s not stopping Samsung from leaning hard into hype. To celebrate the final season of the mega-hit series, the company is now rolling out special Stranger Things theme packs and wallpapers for Galaxy phones. These new theme packs will be available for a limited time and will allow fans of the Netflix show to turn their homescreens into a scene from Hawkins or the Upside Down.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-family.jpg",
    "pubDate": "2026-01-12T03:39:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28950dc07b696eb0",
    "title": "Yes, the Google app icon is now bigger on Android [U]",
    "link": "https://9to5google.com/2026/01/11/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25f9342adafa23ef",
    "title": "Here’s the one thing I want to see from Pixel 11 Pro cameras",
    "link": "https://www.androidauthority.com/one-thing-see-google-pixel-11-pro-cameras-3627240/",
    "summary": "Plenty of smartphone brands have picked up this camera trick, and I hope Google follows suit.",
    "body": "Google’s Pixel 10 phones are among the best camera phones on the market, and this generation marks the first time in a while that the entire series offers a telephoto camera. The Pixel 10 ships with a 10.8MP 5x camera, while the Pixel 10 Pro phones pack a great 50MP 5x periscope camera. There’s one big feature missing from Google’s telephoto cameras, though, and I really hope to see it on the Pixel 11 Pro line. Of course, I’m talking about telephoto macro capabilities.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2026-01-11T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3448d35b914616a",
    "title": "Google Maps’ audio navigation quirks make it difficult to trust",
    "link": "https://www.androidauthority.com/cant-trust-google-maps-audio-3629878/",
    "summary": "I can't keep an eye on my screen, but audio directions have left me with a bad taste.",
    "body": "While I use Google Maps even when I’m not navigating , I drove around a bit more during the holiday season and had to rely on the app’s directions to get around. However, this made me acutely aware of its shortcomings when it comes to audio navigation — something I thought that Google would’ve improved by now. When I drive, I mostly rely on Maps’ audio navigation. This is down to a few reasons: I don’t have a smartphone mount that can reliably attach to my car’s vents, I have no built-in dashboard display, and I have to stow my phone away when driving through high-crime areas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/a-route-with-a-turn-in-google-maps-scaled.jpg",
    "pubDate": "2026-01-11T11:00:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c56d5aba57c109c3",
    "title": "6 things you should always do before factory resetting a phone",
    "link": "https://www.androidauthority.com/steps-before-factory-reset-phone-3631012/",
    "summary": "These precautions can save you from future headaches.",
    "body": "I thought that I had my phone factory reset process down to an art, thanks to the frequency with which I reset and send back review devices. But recently I had to reset an older device — and just before I was about to start the process, I decided to go back and check if it had missed anything important. That’s when I realized it had a few things I actually hadn’t backed up. After all, the data on a temporary or secondary device is generally less important than the data on one that you used as a daily driver. In my case, I was also selling the device, so I didn’t have the option to simply leave it as-is in case I needed to recover something later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2026-01-11T10:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf87cb86c0ca40d6",
    "title": "Hands-on: The Pebble smartwatch reboot looks great, but the Index ring is what I’m excited for [Gallery]",
    "link": "https://9to5google.com/2026/01/10/pebble-time-2-round-2-index-hands-on-ces-2026/",
    "summary": "The Pebble smartwatch reboot is in full swing, with the Pebble Time 2 shipping soon and the newly-unveiled Pebble Round 2 not far behind it. After checking them out in person at CES 2026, I’m pretty stoked by the hardware, but it’s still the Index ring that makes me the most excited. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0301494b63f7be69",
    "title": "I (finally) ditched Google Photos for self-hosted; here’s how it went",
    "link": "https://www.androidauthority.com/google-photos-vs-immich-3628122/",
    "summary": "So long Google Photos, it's been great.",
    "body": "Credit: Robert Triggs / Android Authority I love Google Photos; its ease of use and feature set are unrivaled in my opinion. However, I’m an even bigger fan of self-hosting — I use my DIY NAS to replace a considerable range of overpriced subscription services. However, so far, I haven’t been able to replace Google Photos completely, but I might have finally found a way to truly cut the cord. See, I’m loath to fork out for Google One when I have 10TB of hard drive space on my NAS. Still, I use Google Photos to make the occasional quick edit, to help share snaps with friends and family quickly, and even duplicate a few of my most cherished memories as part of the recommended 3-2-1 backup rule . For storing most of my older snaps, I’ve been using PhotoPrism, but as good as it is as a photo library, it lacks the rich feature set of Photos, especially for managing multiple users in my home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Immich-App-Gallery.jpg",
    "pubDate": "2026-01-10T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74234dfcf62b7e33",
    "title": "The Pixel 11 can’t afford to get these 7 things wrong",
    "link": "https://www.androidauthority.com/pixel-11-issues-google-must-solve-3631095/",
    "summary": "What Google must fix in 2026 if the Pixel 11 wants to stay relevant.",
    "body": "Pixels have always put the “smart” in the word smartphone. They’ve stood for the best of the smart features and AI capabilities the smartphone world has ever seen, and have often led from the front. Compared to the AI features Pixels have been offering for years, like Magic Eraser, Apple Intelligence barely holds ground. I was mighty impressed by the Pixel 10 that launched last year, and I genuinely think it’s a better phone than even the Pro model. Yet, I still feel the Pixel 10 series just wasn’t enough. There’s only so much Google can do to improve the Pixel 10 series through software updates — and to be fair, it does quite a lot. But as we enter 2026, my hopes are firmly placed on the Pixel 11. We still have a few months before the next Pixel launches, but I want to use this time to share my wishlist with Google.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2026-01-10T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4faf5aeae0d5d96",
    "title": "The tipping point: Here’s when buying a NAS make financial sense",
    "link": "https://www.androidauthority.com/cloud-storage-vs-nas-3630469/",
    "summary": "If you’re paying for high tier cloud storage, the math may already favor owning a NAS.",
    "body": "With everything moving to a subscription model and increasing cloud dependence, we are living in the era of the forever tax. Between Spotify, Netflix, and cloud storage, we pay for music, movies, and to keep our own digital memories safe. And while cloud storage started as a convenient utility with fairly minimal charges for an additional 100GB of storage when photos were all we uploaded, that’s not the case anymore. Between years of data archives, larger photo files, and even larger 4K video-first content capture being the norm, for many of us, it has morphed into a significant monthly bill that we aren’t really in a position to cancel. Over here at Android Authority , we’ve talked about Network Attached Storage, or NAS , as a solution for the privacy-conscious or the tech-savvy enthusiasts who want to de-Google their lives and reduce their cloud dependence. We’ve even talked about data sovereignty and actually owning your files in a world that desperately wants you to rent them. But while all that is great, cost is another significant factor to consider. The fact of the matter is that a significant chunk of users considering a local storage option are only trying to reduce their…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/DIY-NAS-home-server.jpg",
    "pubDate": "2026-01-10T10:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a88cbfc61e1a776",
    "title": "YouTube uploads stuck in processing? A fix is in the works",
    "link": "https://www.androidauthority.com/youtube-video-uploading-problems-3631496/",
    "summary": "When the fix will arrive, however, is anyone's guess.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube users are experiencing an issue that’s causing video uploads to get stuck in processing. The company has acknowledged the issue and says it is working on a fix. Uploading a video to YouTube isn’t exactly a quick process, but it doesn’t usually take very long either. You can usually finish an upload within the time it takes you to fill out the video details. However, users have recently been running into an issue that’s delaying the upload process. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-logo-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2026-01-09T21:01:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2949b2d739a84ce3",
    "title": "T-Mobile takes the crown for best overall experience in latest Opensignal tests",
    "link": "https://www.androidauthority.com/t-mobile-opensignal-mobile-experience-awards-3631499/",
    "summary": "The 'Un-carrier' continues to dominate Opensignal's rankings.",
    "body": "TL;DR T-Mobile took the top spot in Opensignal’s latest carrier rankings. The carrier beat out Verizon and AT&amp;T in 12 of 16 categories. Download speed was T-Mobile’s biggest win: Opensignal rates it as more than twice as fast as the competition. Analytics firm Opensignal releases crowdsourced reports based on data collected by mobile customers, using data points from all over to evaluate mobile carriers in more than a dozen different categories. In Opensignal’s latest report comparing the big three carriers, T-Mobile cleaned up, nabbing the top spot in the majority of segments. In its latest Mobile Network Experience Report, Opensignal reports that T-Mobile is the carrier to beat in most aspects, including in critical areas like upload speed, download speed, and 5G availability (though Verizon did win out when it comes to overall coverage). In all, T-Mobile was ranked highest in 12 of 16 categories.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2026-01-09T19:56:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b8d2c8c74b663d4",
    "title": "Samsung Galaxy S26 leak may have answered lingering question about the new Privacy Display feature",
    "link": "https://www.androidauthority.com/galaxy-s26-plus-privacy-display-3631447/",
    "summary": "Samsung's Privacy Display feature may not be a Galaxy S26 Ultra exclusive.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Leaks have revealed that Samsung is working on a Privacy Display feature, but it has been unclear whether the feature will be a Galaxy S26 Ultra exclusive. A new leak reveals that a Privacy Display card does appear in the Tips app for the Galaxy S26 Plus. The card appears to include the same animations and descriptive text as the one found on the spoofed S26 Ultra. When you’re out in public, the last thing you want is for nosy strangers to be looking at what you’re doing on your phone. Last year, we spotted code within a leaked build of One UI 8.5 that suggested Samsung was working on a solution for this problem, called Privacy Display. There have since been plenty of leaks suggesting that this will be a Galaxy S26 Ultra feature. But what about the other models in the series? A new leak may have revealed the answer to that question. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-09T19:16:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b654724cdbb0866",
    "title": "Samsung Galaxy S26 Plus battery capacity gets outed, and it’s not great news",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-plus-tuv-certification-3631474/",
    "summary": "This is what we know so far about the battery and charging speeds for the Samsung Galaxy S26 Plus.",
    "body": "TL;DR The Samsung Galaxy S26 Plus’ TUV certification has been spotted, revealing key battery and charging specifications. The rated battery capacity for the upcoming midsize flagship matches that of its predecessor, and Samsung is still using a lithium-ion battery. The wired charging speed is unchanged, too, with the Galaxy S26 Plus certified to support 45W over a cable. A new year means new Samsung Galaxy phones aren’t far away, and the upcoming Galaxy S26 series is rumored to launch as soon as next month. As we get closer to the expected launch window for the Samsung Galaxy S26 models, regulatory and third-party certifications clarify specifications about the devices ahead of their official unveiling. Now, the Samsung Galaxy S26 Plus has been spotted by The Tech Outlook on the TUV database. The certification reveals the exact battery capacity and charging speed for the upcoming midsize Galaxy phone. The unnamed Samsung phone spotted on the TUV certification database is identified with the model number SM-S947B/DS, which previous leaks revealed is the model number of the Galaxy S26 Plus . The certification lists Samsung using a lithium-ion battery for the Galaxy S26 Plus with a r…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-09T19:13:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "642a51d71491fdd9",
    "title": "Google Photos may finally let you choose when your pictures are backed up",
    "link": "https://www.androidauthority.com/google-photos-backup-schedule-3631410/",
    "summary": "Google Photos is getting a touch of Expressive UI and a long-requested feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is revamping its backup settings with Expressive UI. The update also hints at a new Backup Schedule feature. This new feature could give you more control over when your photos are backed up. Since Google announced Material 3 Expressive, the new design language has been slowly rolling out to the company’s apps. Its next destination will be the backup settings in Google Photos. And it looks like this refresh will bring a long-requested new feature with it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. The Backup page in Google Photos is where you go to control how your photos are stored in the cloud. Here you can toggle the feature on or off, choose to only back up your favorites, pick the quality you want your photos to be saved in, and so on. Through our APK teardown of …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-09T16:39:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1967505572d68f7",
    "title": "Survey shows most Pixel owners yearn for this Pixel 10 fingerprint upgrade",
    "link": "https://www.androidauthority.com/pixel-10-fingerprint-upgrade-poll-3631287/",
    "summary": "Though the chances of it actually happening are very, very slim.",
    "body": "Last month, Google brought back a convenient security feature when it released Android 16 QPR2 for Pixel devices. On our Pixel 9 and newer phones, we discovered the option to unlock the phone with the fingerprint scanner with the screen off . That’s right, you wouldn’t need to first turn the screen on or tap it to make the fingerprint scanner’s active area visible. And it works even when you have the always-on display (AoD) turned off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Pixel-6-Pro-fingerprint-scanner.jpg",
    "pubDate": "2026-01-09T15:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43755fcff28550f7",
    "title": "Here’s the one thing that Motorola needs to succeed in 2026",
    "link": "https://www.androidauthority.com/motorola-key-to-success-2026-3629639/",
    "summary": "If you also like Motorola, the answer won't surprise you.",
    "body": "I’ve been reviewing Motorola devices for a long time — practically since I started here at Android Authority . In that time, I’ve seen significant growth and improvement, from reintroducing the Razr series (twice) to leveling up the Moto G family. And, while I’ve found a lot to praise in that time, I’ve never shied away from a few of Motorola’s more persistent issues. Of course, Motorola has been fairly responsive to my concerns (and those of others) over its last few generations, so my list of persistent issues has dwindled to just one remaining. If you’ve read any of my recent reviews, you’ll know what’s coming, but here’s what Motorola needs to improve as we head into a new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2026-01-09T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43987bc7ad53e5a7",
    "title": "Music streaming or downloading? Survey reveals your surprising choice.",
    "link": "https://www.androidauthority.com/download-music-files-streaming-poll-results-3631268/",
    "summary": "This reader poll yielded some very interesting results.",
    "body": "Credit: Edgar Cervantes / Android Authority Streaming is the go-to option for the vast majority of music lovers out there, as it gives you access to millions of tracks on a variety of devices. However, an archive platform recently made headlines when it announced that it had made a 300TB copy of Spotify . That got us wondering if people still download music files today. We posed this question inside our Spotify news story last month, and here’s how readers voted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/VLC-Android-app-and-UI-stock-photo-2.jpg",
    "pubDate": "2026-01-09T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a5172d84f3bfafb",
    "title": "Another major Android brand made tri-folds, but won’t release one yet",
    "link": "https://www.androidauthority.com/oppo-trifold-prototypes-3631315/",
    "summary": "While Samsung and Huawei lead the charge, OPPO has decided to keep its three-paneled designs in the drawer for now.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR OPPO developed multiple tri-fold prototype phones but ultimately chose not to release them. A company official confirmed their existence via Weibo and stated that they still have these units in their drawer. Rising costs and low market feasibility may have deterred brands like OPPO despite Samsung and HUAWEI’s push. Foldables are set to be all the rage this year. While the upcoming iPhone Fold receives some credit, Samsung also deserves recognition for commercially launching the Galaxy Z TriFold , which is expected to make its way to the US soon. HUAWEI also gets credit for pioneering the tri-fold with the HUAWEI Mate XT , but other Android OEMs have so far been conspicuously absent from the tri-fold race. As it turns out, one brand did experiment with a tri-fold, but ultimately decided against releasing it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Galaxy-Z-TriFold-vs-Hauwei-Mate-XT-scaled.jpg",
    "pubDate": "2026-01-09T10:26:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a1b0cc02928e4b",
    "title": "Motorola ‘Razr Fold’ is launching in 2026 with Pixel-like form factor, stylus support",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-stylus-teaser/",
    "summary": "After a few generations of clamshell foldables, Motorola is officially teasing the “Razr Fold” this year at CES, with the device launching later this year with stylus support as a major bullet point. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2af69cc1cb382e56",
    "title": "Today’s Android app deals and freebies: Children of Morta, Skul Hero Slayer, more",
    "link": "https://9to5toys.com/2026/01/06/android-app-deals-free-children-morta-skul/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Theme Park Simulator, Old Man’s Journey, Children of Morta, Skul: The Hero Slayer, and more. Be sure to dive into our collection of the best and most interesting new reveals from CES 2026 right …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:17:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7784f2df99ce04",
    "title": "Some of Epson’s Google TV projectors are getting a major Gemini upgrade",
    "link": "https://9to5google.com/2026/01/06/epson-projectors-google-tv-gemini-upgrade/",
    "summary": "Google TV recently announced a major update with Gemini integration, and Epson is going to be a big part of that as one of the first projector manufacturers to bring Gemini to the big screen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:46:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cb022e2b894cdb3",
    "title": "Your Pixel might be buggy after latest Google Play system update",
    "link": "https://9to5google.com/2026/01/06/google-play-system-update-pixel-buggy/",
    "summary": "A Google Play system update is rolling out to Pixel owners, and we’ve noticed across several devices that the install process is a bit buggy. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:00:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325804118d9d772f",
    "title": "Deals: Galaxy Watch Ultra $175+ off, S25 Edge $420 off, all Galaxy Ring models $100 off, more",
    "link": "https://9to5google.com/2026/01/06/deals-galaxy-watch-ultra-s25-edge-galaxy-ring/",
    "summary": "The CES 2026 reveals roll on, but today’s 9to5Toys Lunch Break is now ready to go starting with up to $175 off the latest Galaxy Watch Ultra. We also spotted a sizable price drop on the Galaxy S25 Edge at up to $420 off alongside $100 discounts across all Galaxy Ring sizes and colors. Those offers …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb4cdbc92a07628d",
    "title": "Samsung showed off a crease-less display ready for the Galaxy Z Fold 8 before hiding it [Video]",
    "link": "https://9to5google.com/2026/01/06/samsung-crease-less-foldable-display-ces-2026/",
    "summary": "At CES 2026, Samsung briefly showed off a new crease-less display panel for foldables that’s seemingly ready for the Galaxy Z Fold 8, but it seems it wasn’t supposed to be shown. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998ee008d851239a",
    "title": "XREAL is going all-in on Android XR with more glasses coming in Google partnership",
    "link": "https://9to5google.com/2026/01/06/xreal-is-going-all-in-on-android-xr-with-more-glasses-coming-in-google-partnership/",
    "summary": "At CES 2026, XREAL has announced a new partnership with Google that will see Android XR act as the foundation of the company’s future hardware plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "796644d72d30a904",
    "title": "Google is bringing the big Snapseed redesign to Android",
    "link": "https://9to5google.com/2026/01/06/snapseed-android-redesign/",
    "summary": "Back in June, Google surprisingly released Snapseed 3.0 for iOS, and has now confirmed that the new version is coming to Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9439f2324731b38",
    "title": "HP is building an entire Windows PC into a clever keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/05/hp-is-building-an-entire-windows-pc-into-a-clever-keyboard-gallery/",
    "summary": "While most of us think about a portable PC just being a laptop, HP has another idea. Why not just stuff it all into a keyboard? That’s exactly what the HP Eliteboard G1a does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0dd3f99c30387a",
    "title": "Google updates Snapseed for iPhone with retro film camera",
    "link": "https://9to5google.com/2026/01/05/snapseed-camera-iphone-update/",
    "summary": "Back in June, Google surprisingly brought back Snapseed but only on iOS. The app’s latest update introduces a retro “Snapseed Camera” for iPhone users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:04:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57c3aee63cf22b0b",
    "title": "Today’s Android app deals and freebies: Final Frontier Story, Boxing Gym Story, Pocket Academy 3, more",
    "link": "https://9to5toys.com/2026/01/05/android-app-deals-free-final-frontier-boxing-gym/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Tokyo Debunker: Urban Legends, Final Frontier Story, Boxing Gym Story, Pocket Academy 3, and more. Be sure to swing by our CES 2026 hub for today’s most interesting new product reveals and the s…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:09:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7e8183a1a464d23",
    "title": "Motorola Razr Fold leaks alongside new Moto Tag and a neat-looking camera wearable [Gallery]",
    "link": "https://9to5google.com/2026/01/05/moto-razr-fold-leak/",
    "summary": "The Razr series saw a recent revival over the past couple of years, but Motorola isn’t stopping at flip phones. The Moto Razr Fold is supposedly on its way, and recent leaks give us a clear look at how the company wants to approach the form factor. To add, Motorola is releasing a Moto Tag 2 and som…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:28:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b2a6baa7f5f696f",
    "title": "Galaxy S26 series reportedly getting a price hike of around $50, late February launch",
    "link": "https://9to5google.com/2026/01/05/galaxy-s26-series-reportedly-getting-a-price-hike-of-around-50-late-february-launch/",
    "summary": "According to new reports out of Korea, Samsung’s upcoming Galaxy S26 series is set to see a price hike of at least $50 on each model. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f6a0c6ad231638",
    "title": "Deals: Google Pixel 10 devices up to $300 off, Pixel Buds Pro 2, Lenovo laptop, Anker’s new charger, more",
    "link": "https://9to5google.com/2026/01/05/deals-google-pixel-10-pixel-buds-pro-2-anker-charger/",
    "summary": "The CES 2026 reveals are now in full swing, but we are ready to kick off the first 9to5Toys Lunch Break deal collection of the year today. We are first starting off with up to $300 in savings on the Pixel 10 lineup as part of Google’s New Year sale, joined by even lower prices on Pixel Watch 4 and …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:49:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ed037c803258651",
    "title": "Anker’s Eufy finally launches its first Android Find Hub tracker for $35",
    "link": "https://9to5google.com/2026/01/05/ankers-eufy-finally-launches-its-first-android-find-hub-tracker-for-35/",
    "summary": "It’s been a couple of years since Eufy, one of the brands under Anker’s umbrella, first announced it would be making trackers for Android’s Find Hub network, and CES 2026 is the time we’re finally seeing it launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:39:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59a2647e62af9f8d",
    "title": "Google Messages tweaks the camera to show more of your gallery",
    "link": "https://9to5google.com/2026/01/05/google-messages-camera-tweaks/",
    "summary": "Google Messages is more widely rolling out some tweaks to the combined camera and gallery interface on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:32:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8595d5878db023f",
    "title": "Xbox Game Pass is finally coming to Google TV, at least for TCL",
    "link": "https://9to5google.com/2026/01/05/xbox-game-pass-google-tv-app-tcl/",
    "summary": "Google TV is finally getting support for Xbox Game Pass, at least on TCL TVs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f1eef91acb06dd",
    "title": "Gemini will let you control Google TV settings, getting richer Photos support & responses",
    "link": "https://9to5google.com/2026/01/05/google-tv-gemini-ces-2026/",
    "summary": "At CES 2026, Google previewed upcoming Gemini for Google TV features that take better advantage of the large screen form factor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]