[
  {
    "id": "c5c4e3c1e8c7cf36",
    "title": "Drew Barrymore Wins in an Upset Over Kelly Clarkson at 2025 Daytime Emmys",
    "link": "https://www.billboard.com/music/awards/drew-barrymore-beats-kelly-clarkson-2025-daytime-emmys-1236092402/",
    "summary": "Live With Kelly and Mark won outstanding daytime talk series.",
    "body": "After five years of winning in at least one of her two categories, Kelly Clarkson was shut out at the 2025 Daytime Emmys. The awards were held at the Pasadena Civic Auditorium in Pasadena, Calif., on Friday (Oct. 17).&nbsp; Mario Lopez hosted the show. Drew Barrymore won outstanding daytime talk series host for The Drew Barrymore Show . This is the second year in a row that Clarkson has been upset in this category (which she won the four years before that). She lost last year to Kelly Ripa and Mark Consuelos, the married stars of the syndicated Live With Kelly and Mark . Related Kelly Clarkson Returns to Instagram After Former Husband&#8217;s Death With Sentimental &#8216;Idol&#8217; Post: &#8216;It Is a Gift to Find Your&nbsp;Purpose&#8217; Billy Idol Reflects On &#8217;80s Club Days With Drew&nbsp;Barrymore Drew Barrymore Shares &#8216;Pinch Me&#8217; Throwback Photo With Young SZA on &#8216;Drew Barrymore&#8217; Music Video&nbsp;Set This year, Live With Kelly and Mark won outstanding daytime talk series, ending (or at least interrupting ) The Kelly Clarkson Show’s four-year hold on the category. This is the second top program award for the long-running Live franchise. Live! wit…",
    "image": null,
    "pubDate": "2025-10-18T02:20:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da0c4ba0a960b5d",
    "title": "Waylon Jennings’ From-the-Vaults ‘Songbird’ Soars Into Top 10 on Five Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/waylon-jennings-songbird-top-10-billboard-charts-1236092440/",
    "summary": "The set, compiled by the late country icon’s son Shooter, marks Waylon’s first top 10 on Top Album Sales chart.",
    "body": "Waylon Jennings notches his first top 10 on Billboard ’s Top Album Sales chart with the debut of the from-the-vaults collection Songbird . The set flies in at No. No. 6 on Top Album Sales (dated Oct. 18), while also entering the top 10 on four more charts: Top Current Album Sales (No. 6), Indie Store Album Sales (No. 7), Americana/Folk Albums (No. 8) and Vinyl Albums (No. 9). It also starts at No. 17 on Top Country Albums , No. 18 on Independent Albums and No. 116 on the all-genre Billboard 200 . Songbird was compiled and mixed by Waylon’s son Shooter Jennings , and consists of previously unheard recordings by Waylon produced between 1973-84. Songbird is the first of a trio of previously unheard albums from Waylon . Waylon Jennings died in 2002 after a stellar career on the charts, including 16 No. 1s on Billboard ’s Hot Country Songs ranking, and 11 No. 1s on Top Country Albums. Songbird marks Waylon’s first top 10 on the 34-year-old Top Album Sales chart, as it starts at No. 6 with nearly 9,000 copies sold in the United States in the week ending Oct. 9, according to Luminate. Songbird is one of three debuts in the top 10 on Billboard ’s Top Album Sales chart, where Taylor Swift’…",
    "image": null,
    "pubDate": "2025-10-18T01:36:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "270a6da69f78ce7b",
    "title": "Sebastian Zar, Attorney Who Represented Post Malone & More, Dies at 36",
    "link": "https://www.billboard.com/pro/sebastian-zar-death-music-attorney-post-malone-dead/",
    "summary": "At the time of his death, Zar worked for Theo Sedlmayr & Associates.",
    "body": "Sebastian Zar , an attorney whose clients included Post Malone , died suddenly on Sunday (Oct. 12). He was 36. The New York-based Zar worked for Theo Sedlmayr &amp; Associates. “We’re received an outpouring of messages from people in our industry sharing their thoughts about Sebastian,” Sedlmayr told Billboard . I like to believe that’s because he was a kindred spirit to many, passionate about supporting creators of music in all its forms. He’ll be deeply missed by everyone whose lives were touched by his positive energy.” Related Jonathan Mayers, Bonnaroo Co-Founder,&nbsp;Dies &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music In 2018, Billboard highlighted Zar, who grew up in Great Neck, N.Y., &nbsp;as a “rising star” — one of five industry executives still in their 20s but already making an impact. At the time, Billboard wrote: “While at Syracuse University School of Law,&nbsp;Zar&nbsp;began managing artists. At 26, he started his own law firm. He has since landed at&nbsp;Sedlmayr, where his clients include Post Malone and Pusha T .&#8221;&nbsp; Zar told Billboard of his desire to meet w…",
    "image": null,
    "pubDate": "2025-10-17T23:54:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]