[
  {
    "id": "a973f897d34060e6",
    "title": "Jeezy Sets Guinness World Record With 101-Piece Orchestra in Vegas: ‘This One’s for the Books … Literally’",
    "link": "https://www.billboard.com/music/music-news/jeezy-guinness-world-record-orchestra-show-1236103761/",
    "summary": "\"A winner is a dreamer who never gave up,\" the musician later wrote of the achievement.",
    "body": "Thought you&#8217;d seen it all? Not quite. Jeezy just proved that he&#8217;s always climbing to new heights after accomplishing something that&#8217;s never been done before, earning himself a place in the Guinness World Records. Related Jeezy Announces His TM:101 Las Vegas Residency &amp; &#8216;Still Snowin&#8217; Mixtape With DJ&nbsp;Drama Jeezy Shouts Out His Uber Driver for Driving 10 Hours to Baltimore Show: &#8216;Not All Heroes Wear&nbsp;Capes!&#8217; Jeezy Reflects on Crafting the &#8216;Blueprint to Corporate Thuggin&#8221; With 20 Years of &#8216;TM:101&#8217; On Saturday (Nov. 1), the trap-music tastemaker made history by performing with 101 orchestra musicians on stage at Planet Hollywood Resort &amp; Casino in Las Vegas, where Jeezy is currently in the middle of a brief residency . Thanks to the endeavor, he now holds the title for largest orchestra ever gathered for the purpose of a hip-hop music concert, as presented to him on stage by Guinness adjudicator Andy Glass. Sharing his new world record on Instagram , Jeezy wrote, &#8220;It is always been my purpose to motivate and inspire my culture.&#8221; &#8220;Thank you to everyone involved for believing in my visio…",
    "image": null,
    "pubDate": "2025-11-03T18:56:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6e2b65d6709f711",
    "title": "Hilary Duff Confirms Return to Music With ‘Mature’ Single Announcement",
    "link": "https://www.billboard.com/music/pop/hilary-duff-release-date-mature-single-comeback-1236103464/",
    "summary": "After a decade away, Duff recently confirmed that she's signed a deal with Atlantic Records and will be the subject of an upcoming docuseries.",
    "body": "Hilary Duff &#8216;s musical comeback has an official release date now. The singer announced on Monday (Nov. 3) that she will break a decade-long music hiatus on Thursday (Nov. 6) with the release of the single &#8220;Mature.&#8221; The 37-year-old former Disney Channel star has been preparing to return with her first new music since 2015&#8217;s Breathe In., Breathe Out. album and the cover art of &#8220;Mature&#8221; features a moody triptych of the singer staring pensively into the distance. &#8220;So happy this is finally yours to hear. Been keeping this one quiet too long,&#8221; Duff wrote in an Instagram post on Monday afternoon (Nov. 3) officially announcing the single and debuting the cover art. Duff has spent the better part of the past decade focused on acting, including starring roles in the TV series How I Met Your Father and Younger . In addition to the new music, s parallel docuseries chronicling Duff&#8217;s long-awaited musical return and personal journey is in the works as well. Longtime LGBTQ+ community ally Duff recently told Variety that her musical return was a love note to her queen fanbase. “ You know it’s all for them . It’s just to impress them,&#8221; Du…",
    "image": null,
    "pubDate": "2025-11-03T18:20:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7512f433418f8c36",
    "title": "Every Sketch From the Miles Teller-Hosted Episode of ‘SNL’ Ranked",
    "link": "https://www.billboard.com/lists/snl-skits-ranked-miles-teller-episode-shane-gillis/",
    "summary": "Shane Gillis and Ramy Youssef joined host Miles Teller and the cast to play New York mayoral candidates Curtis Sliwa and Zohran Mamdani.",
    "body": "On Saturday Night Live’ s first episode back after its Oct. 25 bye week, the show achieved liftoff. The writers made good use of host Miles Teller — who’s in the upcoming A24 film Eternity , with Elizabeth Olsen, and reminded viewers that he was in the 2022 box-office hit, Top Gun: Maverick — throughout the show. That started with the cold open, which also featured cameos from Shane Gillis and Ramy Youssef and the first helping of James Austin Johnson ’s Donald Trump impersonation. We also were treated to a strong Weekend Update (the program’s most dependably funny segment), and musical guest Brandi Carlile brought the heat with performances of “Church &amp; State” and “Human” from her excellent new album, Returning to Myself . How strong was this episode? Even tired go-tos like gameshow and restaurant date sketches were working well. Four episodes in, trends are emerging, the clearest being that Ashley Padilla is on a hot streak and deserves to be promoted to a regular cast member. Her work in two sketches this week — paired with Andrew Dismukes in both — showed that she’s got the right stuff for not only comedy but acting. It’s also clear that Jane Wickline ’s deadpan persona ca…",
    "image": null,
    "pubDate": "2025-11-03T18:07:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Sean Combs Transferred to Federal Prison in New Jersey to Begin Serving Four-Year Sentence Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography November 2025 Nov. 3 &#8211; Billboard Live Music Summit (West Hollywood, Calif.) Nov. 3-7 &#8211; Anti Social Camp (London) Nov. 3-9 &#8211; Pitchfork Music Festival Paris (Paris) Nov. 4 &#8211; Live Nation Q3 earnings call Nov. 4 &#8211; Preservation Hall Foundation benefit concert (New York) Nov. 4 &#8211; Reservoir fiscal Q2 earnings call Nov. 4 &#8211; Spotify Q3 earnings call Nov. 4-6 &#8211; Music Tectonics (Santa Monica, Calif.) Nov. 4-8 &#8211; Pitchfork Music Festival London (London) Nov. …",
    "image": null,
    "pubDate": "2025-11-03T18:05:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]