[
  {
    "id": "42fce520c90c65d3",
    "title": "Zac Brown Band’s Sphere Setlist: Every Song From the First Show",
    "link": "https://www.billboard.com/lists/zac-brown-band-sphere-setlist-night-1/",
    "summary": "The Grammy-winning group performed 26 tunes on opening night in Las Vegas.",
    "body": "Zac Brown Band opened its eight-date (so far) limited engagement at Las Vegas’ Sphere on Friday night (Dec. 5), bringing a show filled with hits and fan favorites. The inaugural night coincided with the self-release of the group’s new album, Love &amp; Fear , also out Dec. 5 and the evening’s 26 songs drew heavily on the new set with seven songs performed. The other 19 tunes spanned the triple-Grammy winning band’s repertoire extending back to its first album, 2008’s The Foundation . Related Phish Announces Las Vegas Sphere Return in&nbsp;2026 Talking to Billboard earlier this year about the band’s Sphere run, Brown said it is the realization of a dream he has had even before the immersive venue opened in 2023. “I’ve been wanting to do a spectacle for a couple years,” he said, “I’ve been planning to figure out how to do something where the production and the fan experience is just on [another] level. And then in my planning for doing that, I heard about the Sphere and toured the building while it was under construction. I was like, ‘This is the place…’ The Sphere is the greatest canvas that’s ever been created for imagination.” Brown calls the Sphere appearance and the new album “…",
    "image": null,
    "pubDate": "2025-12-06T06:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1113a12bdd94b2eb",
    "title": "Jay-Z & Lenny S Gift DJ Khaled 1991 BMW M3 for His 50th Birthday: ‘Y’all Gonna Make Me Cry’",
    "link": "https://www.billboard.com/music/rb-hip-hop/jay-z-dj-khaled-1991-bmw-m3-birthday-1236129517/",
    "summary": "The Miami-based DJ had the same car when he was a teenager throwing parties back in the day.",
    "body": "DJ Khaled recently turned 50 and received a gift from Jay-Z and record executive Lenny S that blew him away. Khaled posted a video on Instagram of Lenny S standing in his living room giving him framed pictures from Khaled&#8217;s early days as a teenage DJ when he purchased a red 1991 BMW M3 with money he made hosting parties along with model of the same car. Related Anuel AA &amp; DJ Khaled Call Bad Bunny&#8217;s Super Bowl Choice &#8216;Legendary&#8217; at Latin Music Week&nbsp;2025 Cam&#039;ron Regrets Agreeing to LOX &#039;Verzuz&#039; Battle: &#039;I Was Trying to Be a Team Player&#039; MGK Brings Halsey Onstage for Surprise Duet &amp; Praises Her for &#039;Fighting Every Day&#039; Through Illness “That&#8217;s in the &#8217;90s, I had an M3, hustlin&#8217;,” said Khaled while holding a picture of himself posing with the same car when he was 15. “Listen, the vision was so clear. We used to do parties, rent out halls and we used to charge $5 at the door, and the flyers were graffiti. … I bought an M3, and this M3, I put a system in it. I was like, 15, 16, and I put a system in it, and the whole car caught on fire.” Lenny then told Khaled that he had good news and that he had b…",
    "image": null,
    "pubDate": "2025-12-06T00:32:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3018a4009eb2acb1",
    "title": "Cam’ron Regrets Agreeing to LOX ‘Verzuz’ Battle: ‘I Was Trying to Be a Team Player’",
    "link": "https://www.billboard.com/music/rb-hip-hop/camron-regrets-lox-verzuz-1236129187/",
    "summary": "The Diplomats lost a Verzuz battle to the LOX back in 2021.",
    "body": "Cam&#8217;ron is having second thoughts about taking part in the Verzuz battle between the Diplomats and the LOX . During a recent episode of It Is What It Is , Cam, Ma$e , Maurice Clarett and host Treasure &#8220;Stat Baby&#8221; Wilson were discussing Lane Kiffin&#8217;s controversial decision to leave No. 6 Ole Miss as they get ready for the College Football Playoffs for SEC rival LSU and Stat Baby asked the panel if they ever had a tough decision to make. When it was Cam&#8217;s turn to answer the question, he brought up the Verzuz from 2021 where Dipset lost to the group out of Yonkers. Related The Six Best Moments From The LOX &#038; Dipset’s New York Heavyweight Live Verzuz&nbsp;Battle Jay-Z &amp; Lenny S Gift DJ Khaled 1991 BMW M3 for His 50th Birthday: &#039;Y&#039;all Gonna Make Me Cry&#039; MGK Brings Halsey Onstage for Surprise Duet &amp; Praises Her for &#039;Fighting Every Day&#039; Through Illness “I can name a lot of decisions that wasn’t good &#8217;cause I was trying to be a team player,&#8221; Cam&#8217;ron answered. &#8220;I should&#8217;ve never did the Verzuz , I told n—as, ‘Don’t do the Verzuz .’ I told n—as, ‘I don’t wanna do the Verzuz .’ But I’m a team pl…",
    "image": null,
    "pubDate": "2025-12-06T00:16:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]