[
  {
    "id": "cd6b5bcd973ad2f9",
    "title": "Google Messages toning down how thirsty Nano Banana Remix is",
    "link": "https://9to5google.com/2025/12/20/google-messages-nano-banana-remix/",
    "summary": "It’s not hyperbolic to say that Google has been very thirsty about Nano Banana following its viral success. In Google Messages, the access points for the Nano Banana-powered Remix are being greatly toned down following the November launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T19:08:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3c64b0b3ecea3db",
    "title": "NotebookLM now uses Gemini 3, adds new ‘Data Tables’ output",
    "link": "https://9to5google.com/2025/12/19/notebooklm-gemini-3-data-tables/",
    "summary": "NotebookLM is getting in a few more features before the holidays, including an upgrade to Gemini 3 and Data Tables. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:02:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd245651756b6d8f",
    "title": "Pixelated 082: Gone in a Glance",
    "link": "https://9to5google.com/2025/12/19/pixelated-082-gone-in-a-glance/",
    "summary": "Welcome to episode 82 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their reactions to Google’s surprise release of Gemini 3 Flash. After talking through their preferred models and Gemini launchers, the crew discusses Android 16 QPR3’s arrival and the long-awa…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d14c584b5e95b7c5",
    "title": "YouTube Shorts is testing a new location and fresh phrasing for its Dislike button",
    "link": "https://9to5google.com/2025/12/19/youtube-shorts-testing-new-location-fresh-phrasing-dislike-button/",
    "summary": "If you’ve noticed the dislike button missing from YouTube Shorts lately, you aren’t alone. Google is trying out some changes for how dislikes work on the platform, and it could make it easier to signal what you’re actually interested in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T16:33:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5d2fae3a3ba8c55",
    "title": "Metrics",
    "link": "https://www.nasa.gov/centers-and-facilities/nssc/metrics/",
    "summary": "Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information abo…",
    "body": "2 Min Read Metrics Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information about roles, responsibilities, rates, and service level indicators for all NASA Centers. The SLA is negotiated on an annual basis in line with the fiscal year. A single SLA is shared by all NASA Centers and signed by the Associate Administrator,&nbsp;Chief Financial Officer,&nbsp;Chief Information Officer, and the&nbsp;Office of Inspector General. The SLA provides for the delivery of specific services from the NSSC to NASA Centers and Headquarters Operations in the areas of: Financial Management Procurement Human Resources Information Technology Agency Business Services NSSC Bill (Formerly know as Performance and Utilization Report (PUR)) *** On-Line Course Management and Training Purchases have been realigned to the OLC &amp;Training Purchases section of the bill in accordance with the realignment of training funds.&nbsp;Center Special Projects have been consolidated int…",
    "image": null,
    "pubDate": "2025-12-19T14:42:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2f53add2f6c1bbd",
    "title": "Google Photos reminds users how deleting works across devices and backups",
    "link": "https://9to5google.com/2025/12/19/google-photos-delete-content-guide/",
    "summary": "In a post, Google is reminding Photos users how the act of deleting a photo or video works across your various devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T12:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17da2d3fc04a760b",
    "title": "Betelgeuse and the Crab Nebula: Stellar Death and Rebirth",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/betelgeuse-and-the-crab-nebula/",
    "summary": "In 2019, Betelgeuse dimmed in brightness, sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula.",
    "body": "3 Min Read Betelgeuse and the Crab Nebula: Stellar Death and Rebirth This highly detailed image of the Crab Nebula was assembled by combining data from five telescopes spanning nearly the entire breadth of the electromagnetic spectrum: The Very Large Array (radio) in red; Spitzer Space Telescope (infrared) in yellow; Hubble Space Telescope (visible) in green; XMM-Newton (ultraviolet) in blue; and Chandra X-ray Observatory (X-ray) in purple. Credits: NASA, ESA, G. Dubner (IAFE, CONICET-University of Buenos Aires) et al.; A. Loll et al.; T. Temim et al.; F. Seward et al.; VLA/NRAO/AUI/NSF; Chandra/CXC; Spitzer/JPL-Caltech; XMM-Newton/ESA; and Hubble/STScI What happens when a star dies? In 2019, Betelgeuse dimmed in brightness , sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula. A view of the constellations Orion and Taurus, along with notable features: Betelgeuse in Orion, and Aldebaran and the Crab Nebula in Taurus. Stellarium Web Betelgeuse is easy to find as the red-hued shoulder star of Orion. A variable star, Betelgeuse, usually competes with the brilliant blue-white…",
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c1c13baf5441b9f",
    "title": "Google Fi subscribers can basically get a free Pixel Watch 3 LTE",
    "link": "https://9to5google.com/2025/12/18/free-pixel-watch-3-google-fi-2/",
    "summary": "While it’s not a holiday gift made of bricks like in years past, Google Fi subscribers can get a free Pixel Watch 3 LTE this holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T22:38:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e180d5e9b84f8ee",
    "title": "Moon Mascot: NASA Artemis II ZGI Design Challenge",
    "link": "https://www.nasa.gov/general/moonmascot/",
    "summary": "Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the a…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) A graphic for the Moon Mascot: NASA Artemis II ZGI Design Challenge. Freelancer Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the agency’s Artemis II test flight. Zero gravity indicators are small, plush items carried aboard spacecraft to provide a visual indication of when the spacecraft and its crew reach space. For the first eight minutes after liftoff, the crew and their indicator nearby will still be pushed into their seats by gravity, and the force of the climb into space. When the main engines of the SLS (Space Launch System) rocket’s core stage cut off, gravity’s restraints are lifted, but the crew will still be strapped safely into their seats – their zero gravity indicator’s ability to float will provide proof that they’ve made it into space. Artemis II marks the first time that the public has had a hand in creating a crew’s mascot. The Mission Over…",
    "image": "https://www.youtube.com/embed/75P6zZmTyFQ",
    "pubDate": "2025-12-18T21:52:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d368c401b5ddc1e",
    "title": "Google brings Gemini for Home to Canada in its first international expansion",
    "link": "https://9to5google.com/2025/12/18/google-gemini-for-home-canada-first-international-expansion/",
    "summary": "Google only kicked off its Gemini for Home rollout a few weeks ago, but it’s full steam ahead for the company’s efforts to replace Assistant. After speeding up invites in the US last week, we’re now seeing our first international expansion of the program. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d245406b49e7a7a",
    "title": "Pixel 10’s promised GPU update arrives in Android 16 QPR3",
    "link": "https://9to5google.com/2025/12/18/pixel-10s-promised-gpu-update-arrives-in-android-16-qpr3/",
    "summary": "As promised by Google earlier this year, a GPU driver update has arrived for the Pixel 10 series in Android 16 QPR3. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b32e5563109a7792",
    "title": "Deals: Pixel 10 Pro Fold $400 off, Galaxy Tabs from $140, 2025 Chromebook Plus $249, Retinal 2K Ring Doorbell, more",
    "link": "https://9to5google.com/2025/12/18/deals-pixel-10-pro-fold-galaxy-tabs-retinal-2k-ring-doorbell/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with an additional $100 price drop on Google Pixel 10 Pro Fold – you’ll now find the Moonstone models at $400 off the list prices. That deal sits alongside a chance to bring a current-gen Samsung Galaxy Tab home for the holidays at $140 alongside up to $…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T16:46:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4c31ee6f080b434",
    "title": "Google and YouTube return to Movies Anywhere, here’s how to re-link your account",
    "link": "https://9to5google.com/2025/12/18/google-youtube-return-movies-anywhere-how-to-re-link-account/",
    "summary": "Movies Anywhere was one of the unintended casualties faced during Google and Disney’s brief feud throughout October and November, but as promised, both Google Play and YouTube have returned to the movie syncing service. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T16:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3fad17882dbdc344",
    "title": "Android 16 QPR3 lets you adjust flashlight brightness on Pixel",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-flashlight/",
    "summary": "Android 16 QPR3 will finally let you adjust the brightness of your Pixel’s flashlight from the Quick Settings Tile. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac57b9b9aa5619a0",
    "title": "Here’s everything new in Android 16 QPR3 Beta 1 [Gallery]",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-beta-1-everything-new/",
    "summary": "Android 16 QPR3 is the next notable quarterly update coming in March 2026, and Beta 1 is rolling out today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:35:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a5e6f03886d570",
    "title": "Google Pixel adds Samsung’s navigation button layout in latest Android 16 beta",
    "link": "https://9to5google.com/2025/12/17/google-pixel-samsung-navigation-buttons-layout-beta/",
    "summary": "Google Pixel phones are adding support for the three-button layout used in navigation by Samsung Galaxy smartphones, but only in the latest beta for now. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6cbde88da571baf",
    "title": "Android 16 QPR3 lets you remove At a Glance from your Pixel’s homescreen",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-at-a-glance/",
    "summary": "With Android 16 QPR3 Beta 1, Google is finally letting Pixel owners remove At a Glance from their homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:16:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9544178a38f445f5",
    "title": "‘Google News Audio Briefing’ rolling out with new Listen tab on Android",
    "link": "https://9to5google.com/2025/12/17/google-news-audio-briefing/",
    "summary": "Following last week’s announcement, the Google News Audio Briefing is beginning to roll out on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T21:03:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcd36c23eb9ad2e9",
    "title": "Today’s Android app deals and freebies: Caves of Lore, Super Oscar, Townopolis, more",
    "link": "https://9to5toys.com/2025/12/17/android-app-deals-free-caves-lore-super/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Caves of Lore, Super Oscar, Bagatur Chess Engine, Townopolis, and more. Be sure to scope out the giant $1,450 off Samsung’s 55-inch Odyssey Ark 2nd-gen gaming monitor, unlocked Google Pixel 10 P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T18:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dde1afb84a6799c",
    "title": "Deals: Pixel Buds Pro 2 undercut Black Friday, Nest Doorbell 3rd Gen new low, Galaxy Tab S11, more",
    "link": "https://9to5google.com/2025/12/17/deals-pixel-buds-pro-2-nest-doorbell-3rd-gen-galaxy-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break deals kick off with offers undercutting the Black Friday price on Google’s black Hazel Pixel Buds Pro 2 and its new 2025 Nest Doorbell 3rd Gen at the $132 Amazon all-time low. We also have the return of up to $300 price drops on select Google Pixel 10 Pro/XL models join…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:47:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f42117428dd2dc97",
    "title": "Google releases Find Hub app for Wear OS",
    "link": "https://9to5google.com/2025/12/17/find-hub-wear-os/",
    "summary": "As previously spotted in a promo video for the Pixel Watch 3, Google has released a Find Hub app for Wear OS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8bff84688b32e24",
    "title": "Google announces Gemini 3 Flash with Pro-level performance, rolling out now",
    "link": "https://9to5google.com/2025/12/17/gemini-3-flash-launch/",
    "summary": "Following last month’s launch of Gemini 3 Pro, Google today announced Gemini 3 Flash for consumers and developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66d4e21ffb742085",
    "title": "OnePlus 15R Hands-on: If only battery and refresh rate were the name of the game",
    "link": "https://9to5google.com/2025/12/17/oneplus-15r-hands-on/",
    "summary": "If you stuff a bigger battery and faster display into a device that copies its more expensive counterpart, does that make it a better phone? Hard to tell, but the OnePlus 15R falls into that category, and it’s a weird one. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daa9b868bf3bc951",
    "title": "Google adds a ‘Free’ content discovery tab on Android TV",
    "link": "https://9to5google.com/2025/12/17/google-adds-a-free-content-discovery-tab-on-android-tv/",
    "summary": "While the focus has very much shifted to Google TV, the older Android TV experience is still getting updates from time to time, with the latest addition being a “Free” content tab that replaces the current design’s namesake. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eee33930711df146",
    "title": "Google’s official Pixelsnap Qi2 charger is on sale, but there are  better, cheaper options",
    "link": "https://9to5google.com/2025/12/17/google-pixelsnap-qi2-charger-sale/",
    "summary": "Google’s official Pixelsnap Charger with Qi2 25W support is suddenly on sale, but you can do better. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2468cde7d724affb",
    "title": "The Google app is intentionally replacing Pixel Launcher search",
    "link": "https://9to5google.com/2025/12/16/pixel-launcher-search-google-app/",
    "summary": "In the past few days, tapping the Pixel Launcher search bar opens a different screen powered by the Google app. This is not a bug and an intentional change. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T00:21:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c05b626b0155db3",
    "title": "Google survey asks about the Thermometer app on Pixel 10 Pro",
    "link": "https://9to5google.com/2025/12/16/pixel-10-pro-thermometer/",
    "summary": "Pixel 10 Pro users today might have received a survey from Google to help improve the thermometer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:48:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1aef683159607a5e",
    "title": "Deals: Samsung Odyssey Ark 4K gaming monitor $1,450 off, Galaxy Buds 3 Pro $100 off, Tab S10 Ultra $500 off, more",
    "link": "https://9to5google.com/2025/12/16/deals-samsung-odyssey-ark-galaxy-buds-3-pro-tab-s10-ultra/",
    "summary": "Today’s 9to5Toys Lunch Break is headlined by the latest batch of Best Buy Holiday Deals of the Day where you’ll find Samsung Galaxy Buds 3 Pro at $100 off and a giant $500 price drop on Samsung’s most affordable Galaxy Tab S10 Ultra for today only. Just be sure to also scope out the massive $1,450 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:58:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f91c13dcc11fd7",
    "title": "OnePlus says its upcoming ‘Turbo’ gaming phones are ‘frighteningly strong’",
    "link": "https://9to5google.com/2025/12/16/oneplus-turbo-gaming-phones/",
    "summary": "OnePlus has been betting pretty heavily on mobile gaming in the past few years, but a new “Turbo” lineup is apparently on its way and OnePlus says it is “frighteningly strong” – whatever that’s supposed to mean. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49ff27a95d194f68",
    "title": "Moto G Power (2026) is another familiar mid-range Motorola phone for $299",
    "link": "https://9to5google.com/2025/12/16/moto-g-power-2026-is-another-familiar-mid-range-motorola-phone-for-299/",
    "summary": "Launching in early January, the Moto G Power (2026) is another variation on the familiar mid-range formula Motorola has been toying around with as of late. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07ec26596a30feda",
    "title": "Google rolling out update for original Pixel Buds Pro",
    "link": "https://9to5google.com/2025/12/15/pixel-buds-pro-update-2025/",
    "summary": "Google on Monday evening announced a new firmware update for the original Pixel Buds Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T05:02:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88475e5dd6bf8149",
    "title": "Google Docs for Android rolls out Material 3 Expressive redesign [U]",
    "link": "https://9to5google.com/2025/12/15/google-docs-material-3-expressive-2/",
    "summary": "Following the editor updates in August, the Google Docs, Sheets, and Slides homepages are now getting a Material 3 Expressive redesign. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T23:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "045886fb68f9a756",
    "title": "Apple TV app update brings Google Cast support on Android",
    "link": "https://9to5google.com/2025/12/15/apple-tv-google-cast/",
    "summary": "An update to the Apple TV app on Android phones and tablets today finally introduces Google Cast support, thus closing a big functionality gap since the launch earlier this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T19:39:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d37d38af9dcd971",
    "title": "Google has added John Cena and ’67’ Easter eggs in Search [Video]",
    "link": "https://9to5google.com/2025/12/15/google-has-added-john-cena-and-67-easter-eggs-in-search-video/",
    "summary": "Google Search is full of hidden Easter eggs, with the latest additions recognizing John Cena’s retirement from wrestling as well as the “6-7” trend. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c615e4f4e0b7b94b",
    "title": "Google is shutting down its ‘Dark web report’ tool after just over a year",
    "link": "https://9to5google.com/2025/12/15/google-dark-web-report-shutting-down/",
    "summary": "One of the lesser-known features that Google offers is a “Dark Web Report” monitoring tool, but it’s about to shut down in early 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d5e879fa55a597",
    "title": "Pixel Watch 4’s new gestures are handy, but did Google do it better a decade ago?",
    "link": "https://9to5google.com/2025/12/14/pixel-watch-4-gestures-comparison/",
    "summary": "Google rolled out a major Pixel Watch update this week that, for Pixel Watch 4 owners, delivers support for new one-handed gestures. They’re super useful already, but do they measure up to the gestures Google introduced a decade ago? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42d7109ec919ef9a",
    "title": "Qi2 car chargers are the most convenient, yet frustrating Pixel 10 accessories",
    "link": "https://9to5google.com/2025/12/14/pixel-10-qi2-car-chargers/",
    "summary": "I think it’s safe to say that Qi2 has been the most meaningful part of upgrading to the Pixel 10, at least for me. I’m finding magnetic accessories invaluable in day-to-day life, and I’m not alone. One of my favorite ways to use Qi2 on the Pixel 10 is with car chargers as it’s probably the most con…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c6e334f20a1bfcc",
    "title": "Google Phone beta rolling out ‘urgent’ Expressive Calling that can break through DND",
    "link": "https://9to5google.com/2025/12/13/google-phone-expressive-calling-beta/",
    "summary": "Following the announcement at the start of this month, Phone by Google’s new “Expressive Calling” feature is beginning to roll out for beta users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T18:09:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42719aefb8c50456",
    "title": "Pixel Launcher device search replaced by Google app [U: Not a bug]",
    "link": "https://9to5google.com/2025/12/13/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T17:37:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35df345c83fcb2e0",
    "title": "The Philips Hue Wall Washer is a versatile but pricey way to fill a room with color",
    "link": "https://9to5google.com/2025/12/13/philips-hue-wall-washer-review/",
    "summary": "Smart home lighting has become pretty predictable over the years, but Philips Hue has a pretty clever idea in its new Wall Washer light. After using it for a few months, I’m pretty impressed by it, but it doesn’t exactly buck the stereotype for Hue’s pricing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c28f57e2fc90714f",
    "title": "Stackable Play Points promo takes another $200 off Pixel 10 Pro or 10 Pro XL",
    "link": "https://9to5google.com/2025/12/13/pixel-10-pro-play-points/",
    "summary": "Similar to YouTube TV, Google is offering some Play Points members a $200 discount on the Pixel 10 Pro or 10 Pro XL that can be used in conjunction with the current Google Store holiday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44a1eb420e9157f9",
    "title": "Pixelated 081: Gemin-eyes",
    "link": "https://9to5google.com/2025/12/12/pixelated-081/",
    "summary": "Welcome to episode 81 of Pixelated, a podcast by 9to5Google. This week, Abner shares his experience with trying out some early samples of glasses running on Google’s Android XR platform with Will and Damien. After a surprisingly impressive demo, is it time to start getting excited for the return of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c2da9d693ea856c",
    "title": "Samsung’s new camera sensor could make motion blur issues a thing of the past",
    "link": "https://9to5google.com/2025/12/12/samsung-new-camera-sensor-motion-blur-global-shutter/",
    "summary": "Samsung is working on a new camera sensor, and once it finds its way into a next-gen Galaxy S-series device, it could help alleviate some of the brand’s problems with shutter speed. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T20:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "331681868f3519c4",
    "title": "YouTube’s redesigned video player for TVs is rolling out now",
    "link": "https://9to5google.com/2025/12/12/youtube-redesigned-video-player-for-tvs-20th-birthday/",
    "summary": "YouTube might feel at home on your smartphone or within your browser, but if you’re primarily digging into your subscriptions feed on the biggest, best display in your house, things might look a little different. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ea2270287bb271b",
    "title": "Google Translate rolling out live translation using Gemini with any headphones",
    "link": "https://9to5google.com/2025/12/12/google-translate-gemini-headphones/",
    "summary": "Google Translate is rolling out new features that leverage Gemini, including live translation with headphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef840ee038d3e907",
    "title": "Deals: Amazon Echo displays and speakers from $22, Anker Christmas sale 58% off, Google Pixel Watch bands, more",
    "link": "https://9to5google.com/2025/12/12/deals-amazon-echo-displays-speakers-pixel-watch-bands/",
    "summary": "Today’s 9to5Toys Lunch Break is loaded with some notable gaming deals – the 2025 Game Awards sale on Amazon combines with the Best Buy 3-day Doorbuster event to deliver deep discounts on PC gaming rigs, monitors, accessories, more. We also have the Anker Christmas sale with up to58% off charging ge…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:46:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6780de0da02acb58",
    "title": "The Baseus X1 Pro dual-tracking camera is a great idea that I wish worked better with Google Home",
    "link": "https://9to5google.com/2025/12/12/baseus-x1-pro-camera/",
    "summary": "Smart home cameras are everywhere now, and while there are some great ideas like the ones found in the dual-tracking Baseus X1 Pro, I continue to just wish everything worked better within the Google Home app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63a276e546ecb5f4",
    "title": "Gemini app rolling out richer, more visual Google Maps results",
    "link": "https://9to5google.com/2025/12/11/gemini-app-google-maps-visual/",
    "summary": "Google is rolling out an update to the Gemini app today that better displays information pulled from the Google Maps extension. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:13:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c836a7ae9b0d5f",
    "title": "Google Photos ‘Remix’ rolls out to more countries, adds more style choices",
    "link": "https://9to5google.com/2025/12/11/google-photos-remix-wide-rollout/",
    "summary": "After launching the “Remix” tool in August in a server-side update, Google Photos is bringing the image-to-cartoon feature to more users in a much wider rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:23:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]