[
  {
    "id": "08d2ffe126ecbcf5",
    "title": "Was Mariah Carey’s 1995 the Start of the Peak Era of ’90s Pop?",
    "link": "https://www.billboard.com/music/pop/mariah-carey-1995-greatest-pop-stars-podcast-1236142274/",
    "summary": "On this Vintage Pop Stardom episode of the Greatest Pop Stars podcast, we salute Mariah Carey's recent chart achievements by flashing back 30 years to one of her greatest years.",
    "body": "This week, Mariah Carey makes unprecedented history on the Billboard charts with a 20th combined week atop the Billboard Hot 100 for her signature seasonal staple &#8220;All I Want for Christmas Is You.&#8221; The song is now the all-time longest-reigning Hot 100 No. 1 on the chart, a mark that should only increase not just in the coming weeks but in subsequent holiday seasons. However, it&#8217;s not the first time Mariah&#8217;s held the mark: She first set it with a 1995 single that served as a linchpin for her Daydream era, and the climax of perhaps the greatest pop stardom run of the entire decade. On this week’s&nbsp; Vintage Pop Stardom episode &nbsp;of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by Chris Hine, writer for the Minnesota Star Tribune and a 30-year member of the Lambily, to talk all about Mariah Carey&#8217;s historic 1995. We go over the half-decade-long run of superstardom that led up to Carey&#8217;s mid-&#8217;90s peak, and how she managed to hit yet another new level of mega-success in &#8217;95, thanks to her most accomplished album to that point and a pair of absolutely gargantuan smash hit singles. Along the way, we also an…",
    "image": null,
    "pubDate": "2025-12-18T19:52:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "baa09aebcd62e2dc",
    "title": "The 20 Best U.K. & Ireland Songs of 2025: Staff Picks",
    "link": "https://www.billboard.com/lists/2025-uk-ireland-songs-best/",
    "summary": "The tracks that defined the year, and all of the underrated gems and slow-burn hits found in between.",
    "body": "In the U.K. and Ireland, this year’s most striking and memorable songs reflected a restless, creative pulse: pop shifting into new shapes, rap sharpening its edges, and dance music once again becoming a shared language. Stars such as Olivia Dean and Lola Young lit up airwaves and festival stages across the world, while CMAT, Dave and Sam Fender all stuck gold on their respective third albums, each of which contained their most illuminating material yet. 2024 was challenging for U.K and Ireland artists at home and abroad, with a distinct lack of marquee releases from our biggest acts, plus only a handful of No. 1 singles for homegrown talent (Charli xcx, Chase &amp; Status, Hozier). The past 12 months, however, have seen something of a sea change, with the long-term development of British and Irish talent by labels finally paying its dues: Young and Dean, for example, are a prime example of why faith and patience can embolden artists to reach their full potential. Some of the year&#8217;s biggest hits were also some of the most challenging and rewarding, while some of the more conventional pop numbers that broke on a global scale felt fresher than they have in a long time. As such,…",
    "image": null,
    "pubDate": "2025-12-18T19:25:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df1323938bddc626",
    "title": "The Deals: Saudi Arabia Partners With Legends Global for New Venues in the Country",
    "link": "https://www.billboard.com/lists/saudi-arabia-partners-legends-new-venues-more-music-deals/",
    "summary": "Other recent music deals include Create Music Group's acquisition of dance label Cr2 Records and iHeartMedia's video podcasts deal with Netflix.",
    "body": "Another day, another flood of music industry deals. How does one keep track? In an effort to provide an overview of the latest acquisitions, mergers, joint ventures, licensing agreements and more, Billboard publishes a list of all of the latest pacts that have hit our radar every other week. Related Signed: Bebe Rexha Inks With New Management, Big K.R.I.T. Finds Distributor for New&nbsp;Album Chris Eggertsen , Taylor Mims Saudia Arabia&#8217;s Event Investment Fund (EIF) and Legends Global formed a joint venture that will become the operator for venue projects in the Kingdom of Saudi Arabia, including exhibition and convention centers and entertainment venues. Under the JV, Legends will deliver management services exclusively for EIF-developed venues. The first venue to fall under the agreement will be an Olympic standard shooting range in Riyadh. The project will be followed by a business convention and exhibition center and an arena in Riyadh. “This joint venture with Legends Global is a defining moment for Saudi Arabia’s events sector,&#8221; said EIF CEO Wahdan Suliman Alkali in a statement. &#8220;By combining EIF’s vision with Legends’ world-class operational expertise, we a…",
    "image": null,
    "pubDate": "2025-12-18T19:11:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9edfc262211fee6",
    "title": "Sabrina Carpenter Reveals the Secret Clue About ‘Man’s Best Friend’ She Hid in the ‘Manchild’ Video",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-manchild-video-hidden-secrets-1236141961/",
    "summary": "The star also recalled letting \"Jesus take the wheel\" for scenes in the visual.",
    "body": "Sabrina Carpenter had a big year in 2025, propelled by the momentum of her Man&#8217;s Best Friend album era, which kicked off with the release of lead single &#8220;Manchild&#8221; in June. Related Taylor Swift, Sabrina Carpenter, Bad Bunny &amp; More: Who Had the Best Album of 2025?&nbsp;Vote! Beyoncé to Co-Chair 2026 Met Gala With Sabrina Carpenter, LISA &amp; Doja Cat on Hosting&nbsp;Committee Sabrina Carpenter Says Her Childhood Self &#8216;Could Not Believe&#8217; Taylor Swift Asked Her to&nbsp;Collaborate And as the final weeks of the year count down, the pop star is looking back at the cinematic music video she released for the track through an episode of &#8220;Vevo Footnotes&#8221; posted Thursday (Dec. 18). In the clip, she recalls how she hid a secret clue about her seventh studio album in the visual long before the full-length had even been announced. &#8220;I basically hid the acronym for my new album ‘Man&#8217;s Best Friend’ on the motorcycle license plate,&#8221; Carpenter wrote over the shot of herself and one of many male actors in the project riding on a motorbike stamped with &#8220;MBF_0000.&#8221; &#8220;I didn&#8217;t see fans make the connection until afte…",
    "image": null,
    "pubDate": "2025-12-18T18:51:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "471627f5787c6b84",
    "title": "Country Rookie of the Month Karley Scott Collins Talks Debut Album ‘Flight Risk’ & Infusing Her Heartfelt Songwriting With Her Love of Heavy Metal",
    "link": "https://www.billboard.com/music/country/karley-scott-collins-country-rookie-month-flight-risk-1236141894/",
    "summary": "The singer-songwriter, Billboard's Country Rookie of the Month for December, has also toured with Keith Urban and had some early history in film and TV acting.",
    "body": "This year, singer-songwriter Karley Scott Collins has checked quite a few personal and professional milestones off her bucket list, not only releasing her full-length debut album Flight Risk , but also, while on tour in Australia, she fulfilled her dream of diving with Great White sharks. “Growing up, I would watch Shark Week all the time and I’d been wanting to do this forever,” Collins tells Billboard . “We finally got to tour Australia, and that’s the best place to do it. It was a five-hour travel and then six out on the boat ride to the middle of the ocean. It was the coolest thing. It blew my mind.” That brand of fearlessness seems par for the course for Collins, whose Flight Risk , released earlier this year on Sony Music Nashville, doesn’t play it safe. Instead, Collins infuses her style of country with a heavy dose of rock and heavy metal. “When I was growing up everyone was listening to Jesse McCartney or pop bands, but I was obsessed with Slash,” Collins says. “I loved Guns N’ Roses, Tom Petty, Alice in Chains. When I was older, my Nana gave me a stack of records when I asked for a record player, and that was Willie Nelson and George Jones [records]. And I discovered How…",
    "image": null,
    "pubDate": "2025-12-18T18:46:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f797363dfcb6140",
    "title": "A Siberian Snowman in Billings",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-siberian-snowman-in-billings/",
    "summary": "Winds, waves, and ice near a remote town on the Chukchi Peninsula have sculpted a series of coastal inshore lagoons that resemble an icon of winter.",
    "body": "EO Science Earth Observatory A Siberian Snowman in Billings Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog EO Kids Mission: Biomes About About Us Subscribe Contact Us June 16, 2025 Icons of winter are sometimes found in unexpected places. In one striking example, a series of oval lagoons in a remote part of Siberia forms the shape of a towering snowman when viewed from above. This image, centered on the remote village of Billings and nearby Cape Billings on Russia’s Chukchi Peninsula, was captured by the OLI (Operational Land Imager) aboard Landsat 8 on June 16, 2025. Established in the 1930s as a port and supply point for the Soviet Union, the village sits on a narrow sandspit that separates the Arctic Ocean from a series of connected coastal inshore lagoons. The elongated, oval lagoons are frozen over and flanked by sea ice . Though June is one of the warmest months in Billings, ice cover is routine even th…",
    "image": null,
    "pubDate": "2025-12-17T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]