[
  {
    "id": "48fff8922a589a3d",
    "title": "Triple J’s 2025 J Awards Shine a Light on Australia’s Music Standouts",
    "link": "https://www.billboard.com/pro/triple-j-j-awards-nominees-2025/",
    "summary": "Now in its 21st year, the J Awards highlight excellence in recorded music, live performance and video, as well as emerging talent via triple j Unearthed.",
    "body": "Triple J has unveiled the nominees for the 2025 J Awards , recognizing standout achievements across Australian music and kicking off Ausmusic Month programming throughout November. Now in its 21st year, the J Awards highlight excellence in recorded music, live performance and video, as well as emerging talent via triple j Unearthed . This year’s nominees span five categories: Australian Album of the Year , Unearthed Artist of the Year, Double J Artist of the Year, Australian Music Video of the Year (presented by rage and triple j), and Australian Live Act of the Year. The shortlist for Album of the Year includes DJANDJAY by Baker Boy, Deadbeat by Tame Impala, If That Makes Sense by Spacey Jane, Now Would Be A Good Time by Folk Bitch Trio, Look At Me Now by ONEFOUR, and Light hit my face like a straight right by Mallrat, among others. The list reflects a mix of charting acts and breakthrough names across hip-hop, indie rock, electronic and experimental pop. In the Unearthed Artist of the Year category, Don West, Darcie Haven, Sam Alfred, Folk Bitch Trio, and PLAYLUNCH are all in the running. Meanwhile, punk outfit Amyl and the Sniffers lead the Double J Artist of the Year field alo…",
    "image": null,
    "pubDate": "2025-11-03T06:40:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd37af7030af1433",
    "title": "Billboard India to Launch in 2026",
    "link": "https://www.billboard.com/music/music-news/billboard-india-announced-1236096409/",
    "summary": "“With the launch of Billboard India, we’re thrilled to recognize the country’s extraordinary diversity of sounds and artists,\" says Billboard CEO Mike Van.",
    "body": "On Monday (Nov. 3), Billboard announced the launch of Billboard India to serve one of the world’s most rapidly growing music markets and showcase its talent to the world. In partnership with Other Side Ventures Pvt. Ltd., Billboard India will debut a host of offerings, including Billboard’s iconic charts, lists, music awards, multimedia editorial content, interviews and bios, merchandise and exclusive events, spotlighting the lingual and cultural diversity of India’s increasingly influential music industry for a global audience. Offerings will go live in early 2026. Related How India Has Grown Into One of the Mega-Concert Capitals of the&nbsp;World HYBE Is Bringing the K-Pop Model to&nbsp;India Wiz Khalifa, Central Cee, Don Toliver &amp; More to Headline Inaugural Rolling Loud India&nbsp;Festival Featuring artists and music from across the Indian diaspora, Billboard India will cover the full spectrum of the country’s music ecosystem, including the dominance of film soundtracks, the explosive rise of independent artists, and the country’s global impact on streaming charts and numbers. “India’s music scene is one of the most dynamic and culturally rich in the world,” said Mike Van, …",
    "image": null,
    "pubDate": "2025-11-03T06:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "683404a816733419",
    "title": "Metallica Fans Charged With Trespassing After Climbing Tower at Perth Show",
    "link": "https://www.billboard.com/music/rock/metallica-fans-charged-trespassing-perth-1236103417/",
    "summary": "The incident occurred on Saturday (Nov. 1) during Metallica’s first Australian show since 2013.",
    "body": "Metallica’s long-awaited M72 World Tour stop in Perth took an unexpected turn over the weekend when two concertgoers were arrested and charged with trespassing after allegedly scaling a central tower inside Optus Stadium during the band’s performance. According to Western Australia Police, the incident occurred on Saturday (Nov. 1) during Metallica’s first Australian show since 2013. The two men — a 20-year-old from Carey Park and a 23-year-old from Australind — were removed from the venue and will face court for the dangerous stunt. Police confirmed that a 20-year-old man from Carey Park and a 23-year-old man from Australind were arrested and charged with trespassing after scaling the structure. “It will be alleged the men climbed up the central tower inside the bowl at the Metallica concert held at Optus Stadium on Saturday,” a WA Police spokesperson said, according to news.com.au. The concert marked the band’s first return to Australian soil in over a decade. Their last local appearance was headlining the now-defunct Soundwave Festival in 2013, where they shared the bill with blink-182, Linkin Park, Slayer and Paramore. Support came from Suicidal Tendencies and Evanescence, whi…",
    "image": null,
    "pubDate": "2025-11-03T06:10:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6628b5d5808383ee",
    "title": "Spotify Launches First-Ever Playlist Voting Integration for 2025 ARIA Awards",
    "link": "https://www.billboard.com/pro/spotify-2025-aria-awards-global-ooh-campaign/",
    "summary": "More than 800 billboards promote ARIA nominees and enable voting directly through the Spotify app.",
    "body": "Spotify has unveiled its most extensive out-of-home (OOH) and on-platform campaign to date in support of the 2025 ARIA Awards , spotlighting nominated Australian talent across more than 800 high-impact placements around the world — from major Australian cities to international landmarks including Times Square in New York and Leicester Square in London. The campaign, launched in partnership with the ARIA Awards, aims to engage fans both locally and globally by integrating public voting directly into Spotify’s platform. Voting-enabled playlists are embedded within the app across four major categories: Best Australian Live Act, Song of the Year, Best Video and Most Popular International Artist. Fans are directed to the ARIA Awards hub via homepage banners, curated nominee spotlights, and QR codes displayed on select billboards. According to Spotify, more than 250,000 Australians have already cast their votes through the platform, with engagement surpassing the past two years combined. Billboard placements across the U.S., U.K., and other key territories will continue to promote nominees in the lead-up to the ceremony, while winners will be celebrated globally after the ARIA Awards ai…",
    "image": null,
    "pubDate": "2025-11-03T04:04:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c04fab2e425a26d4",
    "title": "Ariana Grande Wraps Filming ‘Focker In-Law,’ Shares Behind-the-Scenes Photos & Message to Cast",
    "link": "https://www.billboard.com/culture/tv-film/ariana-grande-focker-in-law-ben-stiller-wrap-photos-1236103387/",
    "summary": "She'll be in the fourth installment of the 'Meet the Parents' franchise with Ben Stiller, Robert De Niro, Owen Wilson, Teri Polo, Blythe Danner and Skyler Gisondo.",
    "body": "Ariana Grande &#8216;s time with the Fockers and Byrnes has come to a close. The singer/actress, who&#8217;s slated to appear in the John Hamburg-directed comedy Focker In-Law for Universal, shared a sweet message to her co-stars and photos from the set of the film on Instagram Friday (Oct. 31). The movie, which will be in theaters on Nov. 25, 2026, is the fourth installment of the Meet the Parents franchise. &#8220;these past few months have been so, so unimaginably special. i love my Fockers, and i love my Byrnes… so, so very much. i will miss this bunch terribly. see you next november!&#8221; Grande wrote on Friday. Snapshots from set include a picture of her hugging actor Ben Stiller, who returns as Greg Focker, and glimpses at a dressing room and chair with her character&#8217;s name, Olivia Jones. Robert De Niro, Owen Wilson, Teri Polo, Blythe Danner and Skyler Gisondo round out the cast. Though most details remain under wraps, The Hollywood Reporter says that &#8220;one plot point centers on the son of Stiller and Polo’s characters, who gets engaged to a ball-busting woman who seems all wrong for him.&#8221; Sources told THR that Grande will play the fiancée. The first thre…",
    "image": null,
    "pubDate": "2025-11-03T01:14:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4516b62d85330ac4",
    "title": "Cardi B Cheers On Boyfriend Stefon Diggs at Patriots-Falcons Game",
    "link": "https://www.billboard.com/music/music-news/cardi-b-stefon-diggs-patriots-falcons-game-1236103349/",
    "summary": "The rapper, who's expecting a child with the Patriots wide receiver, made her first public appearance at one of Diggs' NFL games Sunday (Nov. 2).",
    "body": "Cardi B made an appearance at Gillette Stadium on Sunday (Nov. 2), a month-and-a-half after revealing she&#8217;s expecting a baby with football player Stefon Diggs, wide receiver for the New England Patriots. The rapper was spotted seated next to Robert Kraft as the Patriots played the Atlanta Falcons in Foxborough, Mass. Related A Timeline of Cardi B &amp; Stefon Diggs&#8217;&nbsp;Relationship Brandi Carlile Returns to &#039;SNL&#039; to Perform Songs From &#039;Returning to Myself&#039; Jessica Simpson Marks 8 Years of Sobriety: &#039;Alcohol Silenced My Intuition&#039; In videos from the NFL game, Cardi&#8217;s seen standing at her seat and cheering, with a wide grin on her face &#8212; and looking chic in burgundy leather from Bottega. Cardi and Diggs made their relationship Instagram official in June, and the Am I the Drama? artist announced her pregnancy in September while promoting her new album. The baby on the way is their first together, and joins Cardi&#8217;s children Kulture, Blossom and Wave (with her ex, Offset) and Diggs&#8217; daughter Nova. “I’m excited,” Cardi said on CBS Mornings . “I’m happy. I feel like I’m in a good space. I feel very strong. I feel very po…",
    "image": null,
    "pubDate": "2025-11-02T22:14:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Nov. 8) for a fourth week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 90 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 42-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) a…",
    "image": null,
    "pubDate": "2025-11-02T21:33:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78bbf24972f6dcc5",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Spends First Month at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-first-month-no1-billboard-200-1236103323/",
    "summary": "Plus, Daniel Caesar, Brandi Carlile and Demi Lovato debut in the top 10.",
    "body": "Taylor Swift ’s The Life of a Showgirl spends its first month atop the Billboard 200 chart, as it racks up its fourth straight week at No. 1 (on the chart dated Nov. 8). It earned 146,000 equivalent album units (down 25%) in the United States in the week ending Oct. 30, according to Luminate. The Life of a Showgirl is only the second album in 2025 to spend its first month at No. 1, following Morgan Wallen’s I’m the Problem (which spent its first eight weeks atop the list, of its total 12 at No. 1). Swift’s own The Tortured Poets Department spent its first 12 weeks at No. 1 in 2024, of its total 17 weeks atop the list. With The Life of a Showgirl spending a fourth week at No. 1, Swift adds her 90th career week at No. 1 on the chart, extending her record among soloists . Elvis Presley has the second-most among soloists, with 67. The total encompasses her 15 No. 1 albums, the most among soloists. Only The Beatles have more weeks at No. 1 (132) and more No. 1 albums (19) among all artists. Also in the top 10 of the latest Billboard 200, new releases from Daniel Caesar, Brandi Carlile and Demi Lovato all debut. The Billboard 200 chart ranks the most popular albums of the week in the U.…",
    "image": null,
    "pubDate": "2025-11-02T20:00:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]