[
  {
    "id": "52cdb21dc005191b",
    "title": "YouTube TV loses Univision and UniMas channels, NBC still in limbo",
    "link": "https://9to5google.com/2025/09/30/youtube-tv-loses-univision-and-unimas-channels-nbc-still-in-limbo/",
    "summary": "YouTube TV is contacting customers this evening to confirm that Univision and UniMas channels are being removed from the catalog immediately, and it comes right as a deal with NBC is in limbo. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T02:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5e7d23bc46d6905",
    "title": "How to Build An Immersive Home Theater Setup With the Sonos Era 300",
    "link": "https://www.billboard.com/culture/product-recommendations/sonos-era-300-home-theater-setup-shop-online-1236077056/",
    "summary": "With Dolby Atmos and spatial audio, the Era 300 will transform your home into a theater-like audio experience.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Sonos continues to build popularity through its array of premium, immersive home audio speakers. The brands lineup ranges from theater-quality soundbars, music-enhancing stereo speakers, compact portable speakers and bass-pounding subwoofers. If you&#8217;re diving into the Sonos ecosystem, the best place to start is with the Era 300. The versatile speaker delivers industry-leading sound quality for music lovers, but for film aficionado&#8217;s, this bluetooth speaker can also double as a great home theater surround sound device with seamless connection to other Sonos products. It may have an unusual shape compare to most speakers on the market, but its minimalistic design provides an eye-catching modern feel to enhance the space its in. Featuring Dolby Atmos-enabled speakers, you&#8217;ll quickly forget about its unique build and fully be consumed by its impressive surround sound and spatial audio capabilities. Sonos Era 300 speaker $479 Buy Now on…",
    "image": null,
    "pubDate": "2025-10-01T02:28:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bdd06bcce4a0b55",
    "title": "How Super Bowl Halftime Shows Lead to Super Sales, From Michael Jackson to Kendrick Lamar",
    "link": "https://www.billboard.com/lists/super-bowl-halftime-shows-music-sales/",
    "summary": "Ahead of Bad Bunny's Super Bowl halftime show next year, here's a look back at some of the biggest halftime show winners since 1993.",
    "body": "Ever since Michael Jackson ushered in the blockbuster era of the Super Bowl halftime show when he headlined in 1993, nearly every performer who has graced the stage on sports&#8217; (and TV&#8217;s) biggest night has enjoyed sizable boosts in sales and streams. Looking to continue this tradition is Bad Bunny, who is set to hit the midfield stage early next year when he headlines Super Bowl LX .&nbsp; With few exceptions, Super Bowl halftime headliners have seen a sizable commercial uptick over the last 30 years. In 2002, &nbsp;U2 saw sales for three of the band&#8217;s key albums ( All That You Can&#8217;t Leave Behind, The Joshua Tree and Best of 1980-1990 ) more than double in the week following the performance. In 2004, Janet Jackson &#8212; in spite of, or perhaps because of, the singer&#8217;s infamous &#8220;Nipplegate&#8221; controversy &#8212; saw a similar jump. Particularly large sales gains were also seen for Paul McCartney in 2005, Prince in 2007, Tom Petty &amp; The Heartbreakers in 2008, Madonna in 2012, Katy Perry and Missy Elliott in 2015, Coldplay and Bruno Mars in 2016 and, in 2017, Lady Gaga, who saw a whopping 1,000% &nbsp;gain in digital album and song sales o…",
    "image": null,
    "pubDate": "2025-10-01T01:42:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95984337a1702824",
    "title": "Pixel Buds Pro 2 adds ‘Fully charged’ alert, stays in Battery widget & more",
    "link": "https://9to5google.com/2025/09/30/pixel-buds-pro-2-battery-broadcast-widget/",
    "summary": "With the latest update, the Pixel Buds Pro 2 now broadcasts its battery life to all your devices, while there’s now a “Fully charged” notification. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T00:43:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6fe2077b119478",
    "title": "John Mayer to Play His First-Ever Concert in India",
    "link": "https://www.billboard.com/pro/john-mayer-india-concert-singer-guitarist-perform-mumbai/",
    "summary": "The special one-off performance is being promoted by BookMyShows Live.",
    "body": "John Mayer is heading to India. The seven-time Grammy-winning singer-songwriter and guitarist will perform his first-ever concert in the country on Jan. 22, 2026, at Mahalaxmi Racecourse in Mumbai. The one-night-only show will be presented and produced by BookMyShow Live, the live entertainment arm of BookMyShow. Related How India Has Grown Into One of the Mega-Concert Capitals of the&nbsp;World Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; “India has long been on my list of places to play, not just for the vibrancy of its culture but for the way music lives in the everyday lives of people here,” Mayer said in a statement. “To finally perform in Mumbai feels both humbling and exhilarating.” Tickets will be available through BookMyShow beginning with an exclusive pre-sale for RuPay credit card holders on Oct. 12, 2025, followed by a general on-sale on Oct. 13, 2025. The announcement underscores the expanding role of BookMyShow Live as a driver of international touring in South Asia. Once a ticketing startup, the company has evolved into a full-service live entertainment…",
    "image": null,
    "pubDate": "2025-09-30T23:58:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music September 2025 Sept. 29-30 &#8211; TEM: The Experience Economy Meeting (Madrid) October 2025 Oct. 2-5 &#8211; Viva Acid (Chicago) Oct. 3 &#8211; Living Legends Foundation Awards Show &amp; Dinner (Atlanta) Oct. 3-5 &#8211; Austin City Limits Music Festival weekend 1 (Austin) Oct. 3-5 &#8211; Field &amp; Stream Music Fest (Winnsboro, S.C.) Oct. 3-5 &#8211; Hardly Strictly Bluegrass (San Francisco) Oct. 4 &#8211; All Things Go Toronto (Toronto) Oct. 4 &#8211; Palm Tree Music Festival Montecito (Carpinteria, Calif.…",
    "image": null,
    "pubDate": "2025-09-30T23:38:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbf887c5e57d1950",
    "title": "Waymo adds YouTube Music support, new ‘My car’ tab",
    "link": "https://9to5google.com/2025/09/30/waymo-youtube-music-my-car/",
    "summary": "Waymo now supports YouTube Music as its third streaming provider. Meanwhile, the Waymo app now has a “My car” tab. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T23:22:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3bc644ef5c195f2",
    "title": "Irving Azoff Slams YouTube Over Low Artist Royalties: ‘By Far the Worst Offender’",
    "link": "https://www.billboard.com/pro/youtube-low-artist-royalties-hurt-creators-irving-azoff/",
    "summary": "In a recent conversation, the legendary artist manager and GMR founder accused the Alphabet-owned streamer of “bullying” rights holders.",
    "body": "Irving Azoff still has a bone to pick with YouTube over the streaming giant’s royalties to artists.&nbsp;&nbsp; “YouTube is by far the worst offender,” the famed artist manager and entrepreneur said on Friday (Sept. 26) at The Wrap ’s TheGrill 2025. “I’m really not fond of when companies take advantage of creators.” Related Ad-Supported Streaming Is Struggling. Is Short-Form Video to&nbsp;Blame? How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Citing numbers available through Global Music Rights (GMR), the performance rights organization he founded in 2013, Azoff said YouTube’s royalty rates are a fifth of its nearest competitor despite having five times that competitor’s annual revenue. That gives YouTube “unchecked” power when it comes to negotiating with rights holders such as GMR, SESAC, Paramount, Fox Television, Univision and NBC Universal, he added. “When you get down to the end of a negotiation with them, they call your artists, they call your record companies,” Azoff continued. “They go out and [say], ‘We’re going to take your music down.’”&nbsp; Azo…",
    "image": null,
    "pubDate": "2025-09-30T23:01:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fce784ed5913a5de",
    "title": "How Does Cardi B’s First-Week ‘Am I the Drama’ Performance Compare to Our Expectations?",
    "link": "https://www.billboard.com/music/chart-beat/cardi-b-am-i-the-drama-five-burning-questions-1236079868/",
    "summary": "This week's Five Burning Questions looks at Cardi B's opening numbers for her much-anticipated sophomore album.",
    "body": "After a seven-year wait following unanimously acclaimed 2018 debut Invasion of Privacy , Cardi B finally returned to DSPs and vinyl and CD store shelves this month with her sophomore album AM I THE DRAMA? This week, following a months-long media full-court press, DRAMA debuts atop the Billboard 200 with 200,000 first-week units. In addition, the album charts 17 of its tracks on the Billboard Hot 100 , led by the Kehlani collab &#8220;Safe,&#8221; which debuts at No. 26. Was the first-week performance of DRAMA less or more than what we expected? And will we get a third Cardi B album before the turn of the decade? Billboard staffers discuss these questions and more below. 1. Cardi B’s&nbsp; AM I THE DRAMA?&nbsp; bows atop the Billboard 200 with 200,000 first-week units moved. Is that number lower, higher or about what you would have expected? &nbsp; Kyle Denis : I’ve had so much time to predict her first week numbers and gauge my expectations, and I’m still unsure. Considering hip-hop&#8217;s current commercial pull, the lack of hit single or viral guest verse ahead of the album release, the plethora of variants, and her late-stage promotional blitz, 200,000 first-week units is arou…",
    "image": null,
    "pubDate": "2025-09-30T21:44:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff3c2b72130c1984",
    "title": "Snapchat now requires users to pay for Memories storage beyond 5GB",
    "link": "https://9to5google.com/2025/09/30/snapchat-paid-cloud-storage-memories/",
    "summary": "Snapchat has made plenty of attempts to monetize its app over the past few years, and with its latest effort, it’s placing a cap on the amount of photos and videos users can save in the cloud for free. Unlimited Memories backups are going away nearly a decade after their introduction, and it’s goin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T18:04:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6eef3489ac75f100",
    "title": "Google Wallet adds support for ninth state ID on Android",
    "link": "https://9to5google.com/2025/09/30/google-wallet-id-north-dakota/",
    "summary": "Google Wallet on Android is now rolling out support for North Dakota state IDs. This follows the last launch in August. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T17:32:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e805346531fa714",
    "title": "The Sideload 006: Schrödinger’s smart speaker",
    "link": "https://9to5google.com/2025/09/30/the-sideload-006-schrodingers-smart-speaker/",
    "summary": "Welcome to The Sideload episode 6, a 9to5Google podcast. This week, Will is joined by Daniel Bader, his previous co-host on the Android Police podcast, to talk about smart speakers ahead of new hardware from Google. Daniel also dives into his thoughts on recent audio hardware from Apple, Bose, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e51585647c21efa",
    "title": "Nothing OS 4.0 launches in beta with Android 16 update, but leaves out two key phones",
    "link": "https://9to5google.com/2025/09/30/nothing-os-4-0-launches-in-beta-with-android-16-update-but-leaves-out-two-key-phones/",
    "summary": "Nothing is officially launching its Android 16 update in beta today, but Nothing OS 4.0 unexpectedly leaves out a couple of key devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50d18b056502025e",
    "title": "Ecovacs’ best robot lawn mower drops $900 off full price during Prime Day",
    "link": "https://9to5google.com/2025/09/30/ecovacs-a3000-robot-mower-900-off-during-prime-day/",
    "summary": "Mowing season is winding down, which means robot lawnmowers like the Ecovacs A3000 Goat are getting insane deals. During Amazon Prime Day, the Ecovacs A3000 “Goat” is $900 off its normally significant price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T15:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e0c99645365e02e",
    "title": "Google working on high blood pressure screening with Pixel Watch",
    "link": "https://9to5google.com/2025/09/29/pixel-watch-fitbit-hypertension/",
    "summary": "Google wants to use the Pixel Watch to identify signs of high blood pressure, and is readying a Fitbit Hypertension Study. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T00:11:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2253f934378a603",
    "title": "Swollen Galaxy Ring battery gets stuck on finger, leads to hospital visit [Gallery]",
    "link": "https://9to5google.com/2025/09/29/swollen-galaxy-ring-battery/",
    "summary": "A recent report online shows images of an immovable Galaxy Ring with a swollen battery, showcasing a nightmare scenario for a smart ring and causing both a missed flight and a hospital visit. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]