[
  {
    "id": "54f2448a2140746d",
    "title": "Selena Gomez Puts ‘Revival’ on Vinyl for Album’s 10-Year Anniversary",
    "link": "https://www.billboard.com/music/music-news/selena-gomez-revival-vinyl-release-album-anniversary-1236060745/",
    "summary": "Fans will get their hands on a deluxe vinyl edition of 'Revival' for the first time this fall.",
    "body": "Selena Gomez is reviving Revival on vinyl for the album&#8217;s 10-year anniversary. Released on Oct. 9, 2015, Revival reigned for a week No. 1 on the Billboard 200 upon its debut, and spent a total of 69 weeks on the chart. Singles &#8220;Good for You&#8221;, &#8220;Same Old Love&#8221; and &#8220;Hands to Myself&#8221; were top 10 hits for Gomez on the Hot 100. A Revival 10-year anniversary deluxe vinyl edition is now available to pre-order exclusively on Gomez&#8217;s webstore , where it&#8217;s pictured in maroon and shown with a photo insert of the pop star. The release features a new album cover. &#8220;This is my Revival,&#8221; Gomez wrote in a Friday (Sept. 5) announcement on X . &#8220;Pre-order the Revival 10-Year Anniversary Deluxe Vinyl now. This is the very first time the Revival Deluxe album is available on vinyl and I’m so excited for you to have the entire collection.&#8221; The new Revival vinyl has a total of 14 tracks. Compared to the album&#8217;s standard 11-song track list, the LP adds &#8220;Me &amp; My Girls,&#8221; &#8220;Nobody&#8221; and &#8220;Perfect&#8221; &#8212; all of which were originally included on the deluxe edition of Revival released in Nort…",
    "image": null,
    "pubDate": "2025-09-06T21:59:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b437593c28f6240c",
    "title": "Leon Thomas, GELO & Ravyn Lenae Perform at Billboard’s R&B/Hip-Hop LIVE Concert: Best Photos",
    "link": "https://www.billboard.com/photos/leon-thomas-gelo-ravyn-lenae-billboard-power-players-concert-new-york-1236060652/",
    "summary": "Check out pics from the free show at New York's Webster Hall.",
    "body": "Leon Thomas headlined Billboard ’s R&amp;B/Hip-Hop LIVE concert at Webster Hall in New York City on Friday (Sept. 5). The fast-rising R&amp;B star — who recently received the Breakthrough of the Year Award at Billboard ’s R&amp;B/Hip-Hop Power Players 2025 event — was one of several artists to take the stage at the free show. Presented by State Farm, Ralph Lauren and UnitedMasters, the packed event served as the centerpiece of Billboard ’s Hip-Hop &amp; R&amp;B Week. The night’s lineup also featured GELO , Odeal , Ravyn Lenae and Armanii. “ Billboard has always been at the forefront of recognizing and promoting emerging talent,” Billboard CEO Mike Van said ahead of the show. “This concert is a testament to the vibrant future of hip-hop and R&amp;B and our commitment to celebrating artists who are shaping the music landscape.” Armanii launched the night with his blend of dancehall and hip-hop, performing crowd-pleasers like “8:00 PM” and “JUMP (Bounce).” GELO, recently named Billboard &#8216;s Hip-Hop Rookie of the Year, followed with tracks from his debut album, League of My Own . Billboard ’s African Rookie of the Year , Odeal, then energized the crowd with performances of “Soh-S…",
    "image": null,
    "pubDate": "2025-09-06T19:06:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5d7aac108d972e6",
    "title": "Leon Thomas, GELO, Ravyn Lenae & More Tear the Roof Off New York’s Webster Hall During Billboard’s R&B/Hip-Hop Concert",
    "link": "https://www.billboard.com/music/rb-hip-hop/leon-thomas-gelo-billboard-power-players-concert-new-york-1236060713/",
    "summary": "The Sept. 5 show was one of many events held during Billboard’s R&B/Hip-Hop Week.",
    "body": "When word got out that the Billboard R&amp;B/Hip-Hop Power Players event would be taking over Webster Hall for a free concert on Friday (Sept. 5), New Yorkers from all walks of life consumed three blocks waiting — and hoping — to get inside. Those lucky enough to gain entry celebrated every second of the night, as DJ Ohso meticulously spun through hip-hop bangers, sultry Afro tunes and a little bit of Paramore to keep the crowd energized, engaged and hungry for a showcase from Billboard &#8216;s Rookies of the Year. Related Leon Thomas Accepts Breakthrough of Year Award at Billboard’s 2025 R&amp;B/Hip-Hop Power Players: &#8216;God Is Good All the&nbsp;Time&#8217; Cardi B, Leon Thomas &amp; More Honored at Billboard R&amp;B/Hip-Hop Power Players 2025: Best&nbsp;Photos Anthony &#8216;Top Dawg&#8217; Tiffith Accepts Executive of the Year at Billboard&#8217;s 2025 R&amp;B/Hip-Hop Power Players: &#8216;Feel Like I Should&#8217;ve Won This 3, 4, 5&nbsp;Times&#8217; Armanii kicked the night off with his signature blend of dancehall and hip-hop grooves, as fans swayed to &#8220;8:00 PM,&#8221; &#8220;JUMP (Bounce)&#8221; and others. Attendee&#8217;s workday blues than completely vanished …",
    "image": null,
    "pubDate": "2025-09-06T17:51:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]