[
  {
    "id": "783a166b101ba596",
    "title": "In Canada: Universal Music Canada’s Julie Adam Is Billboard Canada Women in Music’s 2025 Executive of the Year",
    "link": "https://www.billboard.com/pro/julie-adam-billboard-canada-women-in-music-exec-of-year/",
    "summary": "Other news in the Canadian music business this week includes items about the CRTC public hearings and Kneecap's ban in the country.",
    "body": "Julie Adam is having a milestone year — and it&#8217;s getting even bigger. The president &amp; CEO of Universal Music Canada is this year&#8217;s Billboard Canada Executive of the Year. She will accept the award at Billboard Canada Women in Music on Oct. 1 at Rebel in Toronto. Related Kneecap Banned From Canada After Accusation of Supporting Terrorist Groups: &#8216;We Will Not Accept&nbsp;It&#8217; How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Adam was promoted to the head role at the beginning of this year and is now the only woman heading a major label in Canada. Adam’s rise comes after decades of breaking barriers. She started in radio, becoming Canada’s first female Vice President of Radio Programming, and spent more than 20 years at Rogers Sports &amp; Media before moving to Universal in 2023 as EVP &amp; GM. It wasn&#8217;t long before she stepped into the top role, taking charge of Canada’s largest record company during a moment of change. UMC is the market share leader amongst labels in Canada (the label has 7 of the top 10 albums year to date), …",
    "image": null,
    "pubDate": "2025-09-27T01:59:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0110b1d174af1ab",
    "title": "AxMxP Is Billboard’s K-Pop Rookie of the Month for September: Exclusive Photos",
    "link": "https://www.billboard.com/photos/axmxp-kpop-rookie-of-the-month-september-1236076698/",
    "summary": "AxMxP is a four-member unit consisting of vocalist/rapper HA YOO JOON, guitarist/vocalist KIM SHIN, drummer CRU & bassist/vocalist JU HWAN.",
    "body": "FNC Entertainment — the agency behind P1Harmony and AOA , whose 2014 hit “Miniskirt” is still covered worldwide — may be best remembered as one of the early drivers of band music’s mainstream popularity in K-pop. For newer fans, that legacy might come as a surprise. Beginning with FTISLAND in 2007, followed by CNBLUE and N.Flying , FNC Entertainment has long explored the intersection of rock and K-pop. More than a decade later, the label is introducing a new band: AxMxP (pronounced A-M-P) , a four-member unit consisting of vocalist/rapper HA YOO JOON, guitarist/vocalist KIM SHIN, drummer CRU, and bassist/vocalist JU HWAN. Their name stands for Amplify Music Power , symbolizing a mission to broadcast their voices through music like an amplifier. Officially debuting on Sept. 10, AxMxP embodies the essence of a true rookie, arriving with a full-length self-titled album spanning 10 tracks that traverse punk rock, rock ballad, modern pop-rock and hip-hop rock. At their debut showcase, held before more than 2,000 fans, the members — all between ages 15 and 20 — powered through the entire setlist with striking poise and even moments of relaxed enjoyment. That confidence reflects the know…",
    "image": null,
    "pubDate": "2025-09-27T00:00:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daef3aab8e47c144",
    "title": "Steelers vs. Vikings: How to Watch the NFL Dublin Game Online With Sling TV",
    "link": "https://www.billboard.com/culture/product-recommendations/nfl-dublin-game-steelers-vs-vikings-watch-online-1236076847/",
    "summary": "The first-ever NFL regular season game in Dublin, Ireland, kicks off this Sunday, Sept. 28, including a halftime show from Myles Smith.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The NFL continues to strengthen it&#8217;s international presence with its second oversees football game of the 2025-26 season. After the intense rivalry game between the Kansas City Chiefs and Los Angeles Chargers in Brazil earlier this month, the Pittsburgh Steelers and the Minnesota Vikings will face off in Dublin, Ireland, this Sunday, September 28. This will be the first-ever regular season NFL game kicking off in the Irish city. If you want to tune in to watch the Aaron Rodgers-led Steelers offense go head-to-head against a high power Vikings offense with all-star wide-receiver Justin Jefferson &#8212; and watch British singer/songwriter Myles Smith&#8217;s halftime show &#8212; here&#8217;s everything you need to know about the Dublin game, including how to watch online with Sling TV . Sign up for Sling TV Day Pass here When is the Steelers vs. Vikings Dublin Game? Kickoff: 9:30 a.m. ET on Sunday, Sept. 28 Where: Croke Park (Ireland&#8217;s l…",
    "image": null,
    "pubDate": "2025-09-26T22:04:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ff9ec6189199ac9",
    "title": "Italian Rapper Rondodasosa Is Ready for the American Dream",
    "link": "https://www.billboard.com/music/rb-hip-hop/rondodasosa-interview-mattia-italian-rapper-1236077053/",
    "summary": "The king of Italian drill – collaborating with the likes of Central Cee & supported by Drake – has just released his “last Italian album”",
    "body": "At 22, Rondodasosa is ready to leave it all behind: his city, his language and the scene that made him a star. With Mattia , his final album in Italian, the Milan-born rapper – collaborating with the likes of Central Cee and supported by Drake – is closing a chapter and preparing for the next: in English, in the United States. “This is the last Italian album of Rondodasosa,” he says. “More than a goodbye, it’s a move. It’s like saying: it’s time to level up. No one in Italy does that, because many are afraid to take risks or just don’t feel up to it.” Split between the aggressive energy of his drill roots and more emotional, introspective tracks, “Mattia” marks a turning point. Rondo speaks openly about fame, isolation, and the pressure of coming up young in a tough industry. But above all, the album is a rare look behind the armor – a way to show not just Rondodasosa, the artist, but Mattia , the person. Raised in the San Siro district of Milan, he broke through at 16 and quickly became a key figure in Italian rap. Now, he’s aiming higher. “In America, if you’re different, they support you. Here, they push you out. I’m ready to take the risk.” Below, Billboard Italy &#8216;s cove…",
    "image": null,
    "pubDate": "2025-09-26T22:02:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2af86934720dcf1",
    "title": "Crystal Kay Brings Comprehensive, Fun-Filled 25th-Anniversary Set to L.A.: Concert Recap",
    "link": "https://www.billboard.com/music/music-news/crystal-kay-los-angeles-concert-recap-miracle-theater-1236077049/",
    "summary": "Kay performed at The Miracle Theater in Inglewood, California.",
    "body": "Last month, Crystal Kay realized her longtime dream of touring in North America with her CK25 THE TOUR, celebrating 25 years in music. Born in Yokohama — one of Japan’s gateways to Western culture since the 1850s — to an American father and South Korean mother, the singer made her debut at 13 and has built a career as a bridge between Japan, the U.S., and South Korea, seamlessly blending the American music she grew up on and the J-pop she has released as a professional artist. After initially gaining prominence in the R&amp;B genre early in her career, Kay shifted gears in 2005, trying her hand at J-pop music with “Koi ni Ochitara” (When You Fall in Love) and scoring a massive domestic hit. Since then, she has continued to expand her activities and genres through J-pop covers, jazz, voice acting and acting ( Happy Feet Two , Netflix&#8217;s Earthquake Bird ), and appearances in the Japan production of the musical Pippin and the Japan/U.S. co-production of the musical RENT . The singer had set her sights on the world stage from the beginning of her career. Armed with her overwhelming vocal prowess and native-level English skills, she traveled repeatedly to the U.S. in-between her a…",
    "image": null,
    "pubDate": "2025-09-26T21:57:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a3449bd8798ab8",
    "title": "Join NASA on Oct. 4 in Looking Up, Celebrating Moon",
    "link": "https://science.nasa.gov/solar-system/moon/join-nasa-on-oct-4-in-looking-up-celebrating-moon/",
    "summary": "Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis…",
    "body": "2 min read Join NASA on Oct. 4 in Looking Up, Celebrating Moon A view of the Moon through the clouds in a photo taken in Italy during the 2024 International Observe the Moon Night. Copyright Astrofili Ceriana, used with permission. Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis II. Launching in early 2026, the mission will send four astronauts on a nearly 10-day flight past the Moon and back. On Saturday, the Moon will be in a waxing gibbous phase, with most of its face lit up by the Sun. Given these lighting conditions, viewers will be able to see many interesting sites with the unaided eye, binoculars, or telescopes — depending on local weather. Moon observers will see large, dark patches on the Moon called “maria,” or “seas” in Latin. Thought to be seas of water for much of recorded human history, maria are large, flat plains of solidified ancient lava. This lava erupted from now-inactive volcanoes possibly for billions of years,…",
    "image": null,
    "pubDate": "2025-09-26T15:17:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]