[
  {
    "id": "d0a61a1378080d93",
    "title": "MŌRIAH Celebrates Mexican-American Heritage, Melds Country & Latin Sounds on Double-Shot of EPs: ‘I Wanted to Honor Both Cultures’",
    "link": "https://www.billboard.com/music/country/moriah-eps-nice-life-buena-vida-interview-1236096055/",
    "summary": "MŌRIAH will release the English language version of her EP Nice Life on Oct. 24, and a Spanish language version Buena Vida on Oct. 31.",
    "body": "On June 28, Mexican-American country singer MŌRIAH and Mexican star Ana Bárbara turned a room filled with apprehension into a powerful moment of unity, prior to a boxing matchup between American boxer Jake Paul and Mexican boxer Julio César Chávez Jr. in Anaheim, California. “The tension in the room was palpable,” MŌRIAH recalls, as the matchup came amidst heightened political strife. MŌRIAH and Bárbara met in Bárbara’s green room and felt “an instant connection and an immediate understanding of what we had the opportunity to do in that moment.” Bárbara took the stage first to perform the Mexican anthem. “Almost every person in the arena sang every word,” MŌRIAH remembers, who then followed Bárbara onstage, to perform the American national anthem accompanied by a guitarist fusing the song with mariachi sounds. By the song’s end, Bárbara had joined MŌRIAH as they held hands and sang the final line together. “It felt like the room just exploded with people applauding and screaming,” MŌRIAH&nbsp; says. “For that brief moment, it was like, ‘This is what it looks like if we set those differences aside and we band together, we own both parts of who we are.’ That unity was so powerful, t…",
    "image": null,
    "pubDate": "2025-10-23T18:54:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34e794abce90135b",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Aether Creature Cards, more",
    "link": "https://9to5toys.com/2025/10/23/android-app-deals-free-little-big-workshop-aether/",
    "summary": "Your Thursday edition of the best Android game and app deals of the day are now ready to roll courtesy of Google Play. We have some early promotional offers on the new Android XR headset if you’re looking to “play” them on a set of Galaxy goggles, just be sure to also scope out the deals we have ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:49:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2351cc21bf885e0f",
    "title": "Gloria Estefan & Emilio Estefan on Bad Bunny’s Super Bowl Controversy: ‘We Must Have Opportunities in Different Languages’",
    "link": "https://www.billboard.com/music/latin/gloria-estefan-emilio-estefan-bad-bunny-super-bowl-2026-1236096226/",
    "summary": "The pillars of Latin music sat down for an Icon Q&A moderated by BMI's Jesús González at Latin Music Week 2025.",
    "body": "Gloria Estefan and Emilio Estefan headlined an &#8220;Icon Q&amp;A&#8221; panel on Wednesday (Oct. 22) at Billboard Latin Music Week 2025 in Miami, where they reminisced about their beginnings in the industry, reflected on some of their major achievements and shared their views on topics such as the conservative backlash to Bad Bunny&#8217;s selection for the upcoming Super Bowl Halftime Show and the strict immigration policies of the Trump administration. Presented by BMI, the panel was moderated by Jesús González, vice president, creative, Latin, at the music rights organization, who introduced the power couple as the artists who achieved &#8220;truly the first Latin crossover&#8221; and &#8220;the pillars that this industry has been built upon&#8221; after revolutionizing pop music in the &#8217;80s with their Miami Sound Machine. Related ‘Listen To Me And Not Your Mother’: How Gloria Estefan&#8217;s Grandma Steered Her To&nbsp;Superstardom The Top Producers of the 21st Century on Billboard’s Hot Latin Songs&nbsp;Chart Bad Bunny to Be Honored as Top Latin Artist of the 21st Century at 2025 Billboard Latin Music&nbsp;Awards &#8220;I have worked on three Super Bowl Halftime Shows…",
    "image": null,
    "pubDate": "2025-10-23T18:19:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e9d333cc14e1b5e",
    "title": "Reba McEntire to Host ‘Christmas in Rockefeller Center’ Special: ‘It’s Time!’",
    "link": "https://www.billboard.com/culture/tv-film/reba-mcentire-host-christmas-rockefeller-center-special-1236096197/",
    "summary": "The country icon will also perform at the annual holiday special.",
    "body": "Reba McEntire is set to usher in the holidays as host of this year&#8217;s Christmas in Rockefeller Center special, which will air Dec. 3 at 8 p.m. on NBC and simulcast on Peacock . The two-hour special, held at Rockefeller Center in New York City, will celebrate the holidays with the lighting of one of the world&#8217;s most well-known trees. McEntire will not only host the special, but she will perform throughout the night. The three-time Grammy winner won&#8217;t be the only musical performer that evening — a full lineup of musical guests is slated to be announced soon. McEntire is currently a coach on season 28 of NBC&#8217;s The Voice and starring in the network&#8217;s comedy Happy&#8217;s Place , which will start its second season on Nov. 7. Of course, the star is also no stranger to spearheading a television special, as she has hosted the ACM Awards 18 times. In 2017 and 2018, McEntire also served as host and performer for the Country Music Association&#8217;s CMA Country Christmas holiday special. Over the years, the Country Music Hall of Famer has released holiday albums including 1987&#8217;s Merry Christmas to You , 1999&#8217;s The Secrets of Giving and 2017&#8217;s M…",
    "image": null,
    "pubDate": "2025-10-23T17:59:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1602a272452c2b4c",
    "title": "50 Cent Says He’d Accept an Invite to Taylor Swift, Travis Kelce’s Wedding — and Collab With Her",
    "link": "https://www.billboard.com/music/rb-hip-hop/50-cent-taylor-swift-travis-kelce-wedding-collab-with-her-1236096035/",
    "summary": "The G-Unit mogul is riding high after Swift shouted him out on The Life of a Showgirl.",
    "body": "50 Cent is looking to go from &#8220;In Da Club&#8221; to the wedding reception. The G-Unit sat down with ExtraTV on Wednesday (Oct. 22), during which 50 relayed he&#8217;d gladly accept an invite to Taylor Swift and Travis Kelce&#8217;s wedding. Related 50 Cent Says Taylor Swift&#8217;s 4 Million Debut Week Is &#8216;Exciting to See&#8217; &amp; Reacts to Her&nbsp;Shout-Out Here&#8217;s What Elizabeth Taylor&#8217;s Son Really Thinks About Taylor Swift&#8217;s Song Named After His&nbsp;Mom Taylor Swift Proves She&#8217;s the Ultimate Fangirl After AJ McLean Shares Backstreet Boys Remix of Her&nbsp;Song &#8220;I would make my way over there,&#8221; 50 said when asked if he&#8217;d pull up to the wedding. The 50-Taylor chatter has been bubbling since Swift name-dropped the Queens legend on her The Life of a Showgirl track &#8220;Ruin the Friendship.&#8221; &#8220;It really is cool because when she makes the reference, it&#8217;s to what was going on in culture at that time. The music, you couldn&#8217;t miss it,&#8221; he said. &#8220;What she was making reference to is the period that no one was more prominent in music at that point.&#8221; 50 added that he&#8217;s a fan of T-Swif…",
    "image": null,
    "pubDate": "2025-10-23T17:50:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ffbdcb03dbf9b6",
    "title": "Would you use this crazy Arc Pulse case for the Pixel 10? [Gallery]",
    "link": "https://9to5google.com/2025/10/23/arc-pulse-case-google-pixel-10/",
    "summary": "Almost everyone uses a smartphone case as a means of protecting their smartphone, but what if you could have a case that barely actually covers your phone? The Arc Pulse promises to add protection to your Pixel 10 while showing off its design and only covering a tiny fraction of the actual device. …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95b69f680c648c46",
    "title": "Deals: Galaxy Tab S10 FE new Amazon low, Pixel 9 $254 off, Bose QuietComfort Ultra up to $185 off, more",
    "link": "https://9to5google.com/2025/10/23/deals-galaxy-tab-s10-fe-pixel-9-bose-quietcomfort-ultra/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll with a return low at $254 off on the most affordable Pixel 9 device for folks not interested in the premium for the new as well as a new Amazon all-time low on Samsung’s mid-range Galaxy Tab S10 FE at $100 off the list price. From there we move over…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dbca3ef423640058",
    "title": "Some users report issues with Walmart’s Google Home-integrated cameras – have you tried them?",
    "link": "https://9to5google.com/2025/10/23/google-home-walmart-onn-cameras-issues-reports/",
    "summary": "Walmart’s Google Home-integrated cameras promise the feature set of Nest but at a fraction of the cost. But, for some users, there have been some issues in getting these cameras working. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632f309f4d3708a7",
    "title": "Amazon Luna’s shift to local multiplayer games goes live with new redesign",
    "link": "https://9to5google.com/2025/10/23/amazon-luna-local-multiplayer-redesign-live/",
    "summary": "With game streaming giants taking a foothold, Amazon Luna has fallen behind in many ways. A new redesign to the Amazon Luna app could change that with a new multiplayer section, and it’s now live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:38:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c04b4dc187d9f851",
    "title": "Google says Pixel 10 will get GPU updates soon",
    "link": "https://9to5google.com/2025/10/23/google-says-pixel-10-will-get-gpu-updates-soon/",
    "summary": "Google has confirmed that future Pixel 10 updates will include GPU improvements, though the impact of that is unclear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T13:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e054c4146be7b6c2",
    "title": "Samsung reportedly delays Galaxy S26 launch by several weeks",
    "link": "https://9to5google.com/2025/10/23/samsung-reportedly-delays-galaxy-s26-launch-by-several-weeks/",
    "summary": "Samsung’s Galaxy S26 plans have not been going well as of late, but rumor has it that the company is now delaying the launch of its flagship series by several weeks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T13:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6a062cd39d972e7",
    "title": "How to add a Play Points card to Google Wallet",
    "link": "https://9to5google.com/2025/10/22/google-wallet-play-points/",
    "summary": "Besides seeing your status in the top-right corner, Play Points can now be viewed in Google Wallet for Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T03:21:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c42544d69e980bb9",
    "title": "Review: Ecovacs’ flagship robot lawn mower isn’t cheap, but it still saves on lawncare",
    "link": "https://9to5google.com/2025/10/22/ecovacs-goat-a3000-smart-mower-review/",
    "summary": "The natural progression of robotic home care is robot lawn mowers, because obviously it is. There are plenty of options on the market now, but the Ecovacs Goat A3000 comes from a company that knows home robots well. It doesn’t come cheap, but it’s still more affordable than getting a human to do it…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35e21072b5a94064",
    "title": "Some Pixel Tablet accessories we can’t live without [Video]",
    "link": "https://9to5google.com/2025/10/22/some-pixel-tablet-accessories-we-cant-live-without-video/",
    "summary": "To get the most out of your Pixel Tablet, here are some essential accessories we can’t live without. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T20:09:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae94dc4885f7ea48",
    "title": "Today’s Android app deals and freebies: Little Nightmares, Codenames, and more",
    "link": "https://9to5toys.com/2025/10/22/android-app-deals-free-little-nightmares-2/",
    "summary": "Today’s collection of the best Android game and app deals surfacing on Google Play are now ready to roll. You’ll want to scope out the promotional offers on the Galaxy XR headset right here as well as the ongoing and particularly massive $490 price drop on Galaxy S25 Edge. We also have the Jetblack…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T19:20:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126efacfa48865b4",
    "title": "Google Store directly lists Pixel Buds replacement cases, single earbuds",
    "link": "https://9to5google.com/2025/10/22/pixel-buds-2a-pro-2-replacement/",
    "summary": "The Google Store is making it easier to replace lost Pixel Buds Pro 2 or Pixel Buds 2a components. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T18:42:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7216e6c04bb509d",
    "title": "GM will ditch Android Auto and CarPlay from more cars, but also build a Gemini-powered assistant",
    "link": "https://9to5google.com/2025/10/22/gm-android-auto-carplay-remove-gas-cars-gemini-assistant/",
    "summary": "GM continues its crusade of removing Android Auto and CarPlay from its vehicles, and that’s now going to include future gas vehicles instead of just EVs, while the carmaker is also building out a Gemini-powered assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c12fff8956c19b1",
    "title": "Deals: Galaxy Z Fold 7 $400 off, Galaxy XR launch offer, IdeaPad Slim low, and more",
    "link": "https://9to5google.com/2025/10/22/deals-galaxy-z-fold-7-galaxy-xr-ideapad-slim/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with a chance to score the Jetblack Galaxy Z Fold 7 at $400 off the list price with no trades needed. That deal joins an ongoing offer on the Z Flip 7, a $490 drop on Galaxy S25 Edge, and the early promotional offer on the brand new Galaxy XR …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:46:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "502780470b3e08ac",
    "title": "Google Photos brings 3D photo ‘experiences’ to Samsung’s Android XR headset",
    "link": "https://9to5google.com/2025/10/22/android-xr-3d-google-photos-feature/",
    "summary": "Android XR devices, like Samsung’s newly launched Galaxy XR headset, are getting some neat Google Photos tricks. One Android XR trick turns your 2D photos into 3D ones, similar to spatial photos on the Apple Vision Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:18:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba2698dd1d92d87",
    "title": "Android’s new flashlight strength slider looks to iOS for inspiration",
    "link": "https://9to5google.com/2025/10/22/androids-new-flashlight-strength-slider-looks-to-ios-for-inspiration/",
    "summary": "There’s a new Android Canary build out, and with it comes a preview of changes Google has in store for a future update. After building out a rough flashlight brightness UI a couple of months ago, Google’s testing out an Apple-inspired UI for everyone’s favorite camera-adjacent utility. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949d1c0e6a81d002",
    "title": "Google Maps for Android Auto gets partial redesign to surface ‘Report’ button, hide suggested locations",
    "link": "https://9to5google.com/2025/10/22/google-maps-android-auto-report-button-suggested-locations/",
    "summary": "The Google Maps app for Android Auto is getting a partial redesign to better surface the “Report” functionality on smaller displays while also hiding suggested locations by default for some users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "454c6bd513eeba0e",
    "title": "The Best Places to Eat in State College, Home of Penn State",
    "link": "https://www.eater.com/maps/best-restaurants-penn-state-college-pennsylvania",
    "summary": "Eggs Benedict at the Corner Room. | Victoria Gough With a charming small-town vibe, State College offers more than just the school spirit hinted at in the town’s name. The dining options are abundant and varied enough to feed a population of 40,000, which nearly doubles when class is in session — n…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]