[
  {
    "id": "a96889acebb1c797",
    "title": "Trannie Anderson Talks Revealing More of Her Heart on ‘Heart Like a Songwriter’ & Picking ‘Songs That Introduce Who I Am’",
    "link": "https://www.billboard.com/music/country/trannie-anderson-album-heart-like-a-songwriter-1236155880/",
    "summary": "Grammy nominee Trannie Anderson is set to release her songwriting project and make her Grand Ole Opry debut.",
    "body": "Songwriter Trannie Anderson was driving to go deer hunting when she found out she’d landed her first Grammy nomination, earning a nod for best country song for Lainey Wilson’s “Somewhere Over Laredo,” which Wilson wrote with Anderson, Andy Albert and Dallas Wilson. “I didn’t really have any [cell] reception,” Anderson recalls to Billboard . “I couldn’t even get the live stream to work. Lainey texted us and I legitimately had to pull over to the side of the road and I was just sobbing. It was very special. It was bigger than I dreamed—and I got a deer that weekend, too, so it was pretty much the best weekend, ever.” Anderson has co-written nearly a dozen songs that have populated Lainey’s two CMA album of the year-winners Bell Bottom Country and Whirlwind , including the Country Airplay No. 1 “Somewhere Over Laredo” and top 5 hits “Heart Like a Truck,” and “Wildflowers and Wild Horses.” Cole Swindell, Gabby Barrett, Madeline Edwards and Nate Smith have also recorded her songs. Anderson highlights a wider scope of her songwriting range on her full-fledged songwriter project, Heart Like a Songwriter , out Friday (Jan. 16). Heart Like a Songwriter blends poems and music, including And…",
    "image": null,
    "pubDate": "2026-01-15T22:21:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a14fae291dd28c6",
    "title": "‘Heated Rivalry’ Won’t Generate Any Heat at This Year’s Primetime Emmys. Here’s Why.",
    "link": "https://www.billboard.com/music/awards/heated-rivalry-not-eligible-2026-primetime-emmys-1236155988/",
    "summary": "Darn rules.",
    "body": "Heated Rivalry is one of the most buzzed-about TV miniseries in recent years, a true phenomenon that has crossed over beyond what anyone might have thought possible for a gay love story. Related &#8216;Heated Rivalry&#8217; Is Getting an Official Soundtrack — and It&#8217;s Coming Sooner Than You&nbsp;Think &#8216;Heated Rivalry&#8217; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites How ‘Heated Rivalry’ Episode 4’s Viral ‘All the Things She Said’ Needle Drop Came Together: ‘Instead of Tripping Out at the Club, You’re Lusting&nbsp;Out’ So, it’s natural to start thinking about the show’s Primetime Emmy potential. Let’s see, there could be acting nominations chatter about Hudson Williams (who plays Canadian Shane Hollander) and Connor Storie (who plays Russian Ilya Rozanov). And there could be nods in music categories for the show’s lead composer Peter Peter and/or the many artists who contributed songs to the miniseries. We might as well call a halt to all this conjecture right here, because the program won’t be eligible for the Primetime Emmys. A spokesperson for the Television Academy chose to deliver the good news first: “ Heated Rivalry &…",
    "image": null,
    "pubDate": "2026-01-15T21:40:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show January 2026 Jan. 14 &#8211; European Festival Awards (Groningen, The Netherlands) Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 14-18 &#8211; Your Roots Are Showing conference (Belfast, Northern Ireland) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 17 &#8211; iHeartRadio ALTer EGO festival (Los Angeles) Jan. 17-18 &#8211; GMO SONIC festival (Chiba, Japan) Jan. 20-24 &#8211; T h e N AMM Show (A…",
    "image": null,
    "pubDate": "2026-01-15T20:50:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de6b4183794ed8de",
    "title": "Café Tacvba Reflects on Its Request to Remove Its Music From Spotify: ‘This Process is Long, Tedious, Heavy’",
    "link": "https://www.billboard.com/music/latin/cafe-tacvba-request-remove-music-spotify-interview-1236155854/",
    "summary": "Vocalist Rubén Albarrán talks to Billboard Español in Mexico City.",
    "body": "Amid a hiatus that the Mexican band Café Tacvba began at the end of 2024, vocalist Rubén Albarrán reappeared last week (Jan. 7) on social media to publicly make a request on behalf of the group to its former record labels, Universal Music and Warner Music Mexico: to remove their catalog from Spotify , arguing that the platform &#8220;contravenes their artistic principles.&#8221; The request from the famous rock quartet, also composed of Emmanuel del Real (keyboards), Joselo Rangel (guitar), and Quique Rangel (bass) — an unprecedented move in the Latin American music scene until then — refers to ethical concerns over &#8220;reprehensible&#8221; actions by the streaming company, such as investments in weaponry and propaganda for the U.S. Immigration and Customs Enforcement (ICE) agency, and questions the royalty distribution model and the use of AI. Related Café Tacvba Asks Former Labels to Remove the Band&#8217;s Music From Spotify, Citing Ethical Concerns Over ICE&#8217;s Campaign, Use of AI &amp;&nbsp;More Spotify Confirms U.S. Price Hike for Premium Plans Starting&nbsp;Soon Olivia Dean &amp; Little Simz Lead Nominees for 2026 MOBO Awards: Full List “It’s time to raise our voices…",
    "image": null,
    "pubDate": "2026-01-15T20:28:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7d17a97bfe431d7",
    "title": "Jelly Roll, Alejandro Sanz & Grupo Frontera to Headline Carín León’s La Cura Fest",
    "link": "https://www.billboard.com/music/latin/jelly-roll-grupo-frontera-carin-leon-la-cura-fest-headliners-1236155909/",
    "summary": "León announced his first guests for the two-day event, which will take place in his hometown of Hermosillo, México.",
    "body": "La Cura Fest by Carín León will take place for the first time in March, and the Mexican music star announced his first guests on Thursday (Jan. 15). These include Spanish pop star Alejandro Sanz , Mexican music idols Grupo Frontera and country singer and rapper Jelly Roll as headliners, reflecting León’s eclectic musical tastes and versatility. The lineup also features Puerto Rican singer-songwriter Kany García , Mexican singer-songwriter Kevin Kaarl and country band Midland , with more artists to be announced in the coming weeks. The event will be held on Saturday, March 14, and Sunday, March 15, at the Expogan in the Mexican city of Hermosillo, Sonora, León’s hometown. The lineup, in this first phase, includes colleagues and friends of the “La Primera Cita&#8221; singer, many of whom he has collaborated with throughout his career. With Sanz, for instance, León recorded hits such as &#8220;El Vino de Tu Boca&#8221; and &#8220;Mil Motivos&#8221;; with García, &#8220;Te Lo Agradezco&#8221;; and with Grupo Frontera, &#8220;Que Vuelvas&#8221; and &#8220;Mutuo.&#8221; In addition to the main stage at the Expogan (Expo Ganadera), there will also be a secondary stage at the venue&#8217;…",
    "image": null,
    "pubDate": "2026-01-15T20:11:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b199b6f52acf1347",
    "title": "Clouds Swimming over Lago Argentino",
    "link": "https://science.nasa.gov/earth/earth-observatory/clouds-swimming-over-lago-argentino/",
    "summary": "A collection of fish-shaped clouds hovered above the glacial lake in Patagonia in December 2025.",
    "body": "Earth Observatory Science Earth Observatory Clouds Swimming over Lago… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search December 27, 2025 When an astronaut aboard the International Space Station snapped this photograph of Lago Argentino in Patagonia on December 27, 2025, a school of fish-shaped clouds lingered over the glacial lake’s teal waters. Determining the clouds’ type and origin from the photograph alone is challenging, but several NASA scientists and university researchers offered a theory after reviewing the image. “The lens shape reminds me of lenticular clouds , which usually form near or over mountains,” said Maria Hakuba, a research scientist in the aerosols and clouds group at NASA’s Jet Propulsion Laboratory. “The edges of the cloud also look quite smooth rather than ‘fuzzy,’ which suggests they’re ice…",
    "image": null,
    "pubDate": "2026-01-15T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]