[
  {
    "id": "7814436cb769d129",
    "title": "Fronti and Ozuna Bring Unfiltered Heat on ‘Un Kiss (Remix)’ — and an Orange Lamborghini",
    "link": "https://www.billboard.com/music/latin/fronti-ozuna-un-kiss-latin-remix-of-the-week-1236152192/",
    "summary": "This Latin Remix of the Week delivers an explosive dose of uncensored trap.",
    "body": "In our&nbsp;Latin&nbsp;Remix of the Week series, we spotlight remixes that the&nbsp; Billboard&nbsp; Latin&nbsp;and&nbsp; Billboard Español &nbsp;editors deem to be exceptional and distinct from the rest. We might not publish a review every week. This is our selection today. Fronti, one of Puerto Rico’s rising voices in música urbana, enlists superstar Ozuna for the remix of his track “Un Kiss,” originally featured on his 2025 album El Diamond . While the original, produced by Dime Ecua and Arkey-O, showcased Fronti&#8217;s streetwise charisma, the remix amplifies the energy with Ozuna’s sly hooks. Backed by sleek trap production from RKO, the song finds Fronti spitting blunt verses about unfiltered desire, while Ozuna’s pre-chorus and hook add a playful yet polished contrast. “ Dale, bebé, dame un kiss pa&#8217; que lubri, vamo’ a romper la ley, ” Ozuna croons. The chemistry between the two artists infuses the track with a feverish momentum. The music video sees the two artists flexing their star vibes and lyrical prowess, decked out in flashy jewelry and grills, set against neon-lit backdrops and an orange Lamborghini. It’s a fitting visual complement to a track brimming with lu…",
    "image": null,
    "pubDate": "2026-01-09T20:55:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2466bbbeb69e6726",
    "title": "Clarent’s Ambitious EP ‘No Vuelve a Suceder’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-clarent-xavi-carin-leon-1236152039/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin is a compilation of the best new Latin songs and albums recommended by Billboard Latin and Billboard Español editors. Check out this week’s picks below. Xavi &amp; Carin León, &#8220;La Morrita&#8221; (Socios Music) &#8220;La Morrita” (the young lady) has entered the chat, thanks to Xavi and Carín León&#8217;s first collaborative effort. Produced by Edgar Barrera, and co-written by Barrera, Xavi, Carín, alongside Alex Hernández, Fabio Gutiérrez, and Luis Mexia, the track finds the two Mexican forces delivering a vibrant, high-octane huapango that sets the stage for a bold love confession. With a cheeky and playful spirit, Xavi and Carín not only breathe new life into the traditional huapango rhythm, but they also sing about modern-day romanticism: &#8220;I sent her flowers and a [Hermès] Kelly bag because she has a boyfriend and I want people to know/ That I like to spoil her, the young lady is really pretty,&#8221; goes the lyrics. — INGRID FAJARDO Clarent, No Vuelve a Suceder (De Baller/Warner Music Latina) Clarent is staking his claim this 2026, delivering a 10-track EP that feels like a statement of intent — raw, unapologetic, and fiercely self-assured. The ris…",
    "image": null,
    "pubDate": "2026-01-09T20:54:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8b8d982de1a49bb",
    "title": "Megan Moroney Reveals Some Famous Names Are Joining Her on New Album ‘Cloud 9’",
    "link": "https://www.billboard.com/music/country/megan-moroney-cloud-9-tracklist-star-features-1236152230/",
    "summary": "The set, the country star's third, comes out in February.",
    "body": "Megan Moroney has some famous friends joining her on Cloud 9 , her third full-length album arriving Feb. 20 on Sony Music Nashville/Columbia Records. Related Megan Moroney Announces Dates For 2026 International The Cloud 9&nbsp;Tour Megan Moroney Describes Her Status With Morgan Wallen Three Years After Their&nbsp;Split Megan Moroney Talks Inspiration Behind &#8216;Cloud 9&#8217; &amp; CMA Nominations | CMA Awards&nbsp;2025 The emo cowgirl’s new 15-track set will feature collaborations with Ed Sheeran on “I Only Miss You” and Kacey Musgraves on “Bells &amp; Whistles.” Moroney announced the tracklisting Friday (Jan. 9) via a short video that featured her emerging from a small biplane in pink boots and pink flight suit before segueing to the song titles skywritten against a sky blue background. The album includes the previously released “6 Months Later,” which is No. 6 on Billboard’s Country Airplay chart dated Jan. 10, and “Beautiful Things,” which is at No. 32. Moroney co-wrote every song on the album and worked with such top Nashville songwriters as Luke Laird, Jessie Jo Dillon, ERNEST, Jessi Alexander, Hillary Lindsey and Emily Weisbard and MacKenzie Carpenter. &nbsp;Sheeran is …",
    "image": null,
    "pubDate": "2026-01-09T20:39:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c64771a574373130",
    "title": "Ariana Grande in ‘Home Alone’: See What It Really Took to Pull Off One of the Most Elaborate ‘SNL’ Sketches Yet",
    "link": "https://www.billboard.com/culture/tv-film/ariana-grande-snl-home-alone-sketch-behind-the-scenes-video-1236152136/",
    "summary": "It's also definitely one of the show's most violent sketches.",
    "body": "Ariana Grande was all for getting splattered with as much blood as possible for Saturday Night Live &#8216;s spoof on Home Alone in December &#8212; but that was just one of many elaborate special effects the crew had to pull off to get everything just right. Related Ariana Grande Hosts &#8216;SNL&#8217; for the Third Time: All 9 Sketches Ranked Ariana Grande Reimagines Iconic &#8216;Home Alone&#8217; Scene With a Gory Twist in &#8216;SNL&#8217; Parody:&nbsp;Watch Ariana Grande Spoofs Mariah Carey&#8217;s &#8216;All I Want for Christmas Is You&#8217; in &#8216;SNL&#8217; Monologue:&nbsp;Watch Thanks to a behind-the-scenes video from the set of the sketch shoot posted Thursday (Jan. 8), fans get to see the lengths to which the pop star and SNL &#8216;s cast and crew had to go in order to nail the tribute. First of all, the costumes had to be just right, with Grande morphing into Home Alone &#8216;s Kevin McCallister in a perfect blonde wig and custom-sewn robe. Other cast members were dressed to look exactly like Kevin&#8217;s family. But while the cameramen and director Mike Diva had to work nonstop to construct detailed replicas of the Home Alone house and recreate the exact timi…",
    "image": null,
    "pubDate": "2026-01-09T19:09:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ca1fdd64c979dfc",
    "title": "‘Billy Joel: And So It Goes,’ ‘The Wizard of Oz at Sphere’ & More Nominated for 2026 PGA Awards: Full List",
    "link": "https://www.billboard.com/music/awards/2026-pga-awards-nominations-list-1236152148/",
    "summary": "KPop Demon Hunters, Zootopia 2 and Only Murders in the Building are also among the nominees.",
    "body": "The Producers Guild of America has announced the nominees for the 37th Annual Producers Guild Awards. The awards will be presented on Saturday, Feb. 28, at the Fairmont Century Plaza in Los Angeles. Related Sphere&#8217;s &#8216;Wizard of Oz&#8217; Hits New Box Office&nbsp;Milestone How Movies Make Music Fans: Billy Joel Documentary Shows How the Right Film Can Win New&nbsp;Audiences How &#8216;KPop Demon Hunters&#8217; Changed the Game For&nbsp;Netflix Nominees for the ceremony’s top honor, the Darryl F. Zanuck Award for Outstanding Producer of Theatrical Motion Pictures, are Bugonia, F1, Frankenstein, Hamnet, Marty Supreme, One Battle After Another, Sentimental Value , Sinners, Train Dreams and Weapons. The winner in this category has historically correlated closely with the Oscar winner for best picture. Billy Joel: And So It Goes, an acclaimed look at legendary Piano Man Billy Joel , is vying for outstanding producer of non-fiction television with aka Charlie Sheen, Mr. Scorsese, Pee-wee as Himself and SNL50: Beyond Saturday Night. KPop Demon Hunters, the megahit Netflix film that spawned one of the year’s biggest hits, HUNTR/X’s “Golden,” is nominated for outstanding producer…",
    "image": null,
    "pubDate": "2026-01-09T18:56:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]