[
  {
    "id": "2946c4c5c15d5a45",
    "title": "How Pat Benatar & Neil Giraldo’s Grandkids Inspired Them to Write a Children’s Book, Because ‘All Grandparents Rock’",
    "link": "https://www.billboard.com/music/rock/pat-benatar-neil-giraldo-childrens-book-1236062229/",
    "summary": "\"We read it to them every step of the way,\" Benatar says of My Grandma and Grandpa Rock!, out today.",
    "body": "It&rsquo;s fair to say that when Pat Benatar and her then-future husband Neil Giraldo were in the studio during the summer of 1979 to record her debut album, In the Heat of the Night , the idea of a children&rsquo;s book wasn&rsquo;t on their radar. But 46 years, 11 studio albums, four Grammy Awards and a Rock &amp; Roll Hall of Fame induction later, the couple are grandparents to three (Stevie, 7, Lola, 6 and Cash, 2 ) &mdash; and now, co-authors of My Grandma and Grandpa Rock! , a children&rsquo;s book publishing Tuesday (Sept. 9). Related Pat Benatar &amp; Neil Giraldo to Receive 2025 ASCAP Harry Chapin Humanitarian&nbsp;Award Rob Reiner on Making 'Spinal Tap II: The End Continues,' Drawing From Kate Bush &amp; Working With 'Really Funny' Paul McCartney Don Was Signals Detroit Homecoming With 'Groove in the Face of Adversity': 'Spreading a Little Joy and Comfort Is a Noble Undertaking' &ldquo;About a year ago the oldest one, Stevie &mdash; she&rsquo;s very precocious and very smart &mdash; was talking to us and saying, &lsquo;Well, everybody&rsquo;s grandma and grandpa have a tour bus.&rsquo; And I said, &lsquo;Actually, no, everyone&rsquo;s grandma and grandpa do not have a to…",
    "image": null,
    "pubDate": "2025-09-09T17:34:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb7f38f0848bdba9",
    "title": "Ty Dolla $ign and Shawn Barron Honored at Billboard’s Future of Music & Money Event",
    "link": "https://www.billboard.com/music/music-news/ty-dolla-sign-and-shawn-barron-honored-during-hip-hop-week-1236062813/",
    "summary": "Billboard returned to New York for a celebration of Hip-Hop and R&B’s influence across both culture and business.",
    "body": "Billboard returned to New York City for another unforgettable week of events celebrating Hip-Hop and R&amp;B, marking its continued commitment to showcasing the evolving landscape of the genre. In partnership with UBS and powered by Feeture, Billboard hosted a high-profile event titled The Future of Music &amp; Money . The evening brought together a star-studded group of talent, music industry executives, and top finance professionals to dive into discussions around the future of music as an asset class, highlighting the growing intersection of music, technology, and investment. Erica Harris DeValve A standout moment of the evening was the presentation of the Collab Impact Award which was given to Ty Dolla $ign, and the Exec Impact Award given to EZMNY CEO, Shawn Barron, via Feeture – the industry-leading, global artist collaboration platform. The award ceremony honored their invaluable contributions to both the music and business sides of the industry. Erica Harris DeValve For Ty Dolla $ign, the recognition serves as yet another milestone in a career defined by versatility and boundary-pushing collaborations. For Shawn Barron, his leadership at EZMNY has positioned him as a key p…",
    "image": null,
    "pubDate": "2025-09-09T17:07:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc9c1f4a7be172c7",
    "title": "Body Found in Trunk of Car Registered to D4vd",
    "link": "https://www.billboard.com/music/rb-hip-hop/d4vd-car-body-found-trunk-police-1236062496/",
    "summary": "The singer is currently on the road for his Withered World Tour.",
    "body": "Los Angeles police discovered a body inside an impounded Tesla in Hollywood on Monday (Sept. 8), and according to ABC7 , the vehicle is registered to D4vd. A spokesperson for the LAPD tells Billboard that officers responded to a call of a &#8220;foul odor&#8221; coming from the car in a tow yard around 12:20 p.m. on Monday before finding the &#8220;possible human remains.&#8221; The case is &#8220;currently a death investigation.&#8221; According to KTLA , the body was found in a bag in the trunk of the car, which was abandoned roughly a week ago. ABC7 reports that the vehicle is a 2023 Tesla, which is registered in Texas to David Anthony Burke, which is the singer&#8217;s real name. Billboard has reached out to reps for D4vd. The 20-year-old artist is currently in the midst of his Withered World Tour, with a stop slated for Minneapolis on Tuesday (Sept. 9). The rest of the trek includes shows in Kansas City, Denver, Salt Lake City, Portland, Seattle, San Francisco and Los Angeles. The Houston native is also scheduled to head overseas in October, when D4vd will invade Norway, Denmark, Sweden, Germany, the Netherlands, Belgium, Ireland, the U.K., France, Switzerland, Austria and Po…",
    "image": null,
    "pubDate": "2025-09-09T16:58:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20a1edcc36bb3028",
    "title": "Odeal Named Amazon Music Breakthrough Artist Following Billboard Hip-Hop/R&B LIVE Performance",
    "link": "https://www.billboard.com/music/music-news/odeal-named-amazon-music-breakthrough-artist-1236062751/",
    "summary": "Billboard’s inaugural African Rookie of the Year singer joins Amazon Music’s signature developing artist program.",
    "body": "Fresh off his standout set at Billboard Hip-Hop/R&amp;B LIVE 2025, Odeal has been tapped as Amazon Music’s newest Breakthrough Artist, joining the streaming service’s signature developing artist program designed to spotlight and elevate rising talent. &#8220;Through my travels and experiences around the world, my music has become a reflection of the diverse cultures that have shaped me. Every place I&#8217;ve been has added new depth to my sound and my story,” said Odeal. “With the support of Amazon Music, I&#8217;m excited to take that fusion even further and continue pushing creative boundaries.&#8221; Odeal performs onstage at the Billboard R&amp;B/Hip-Hop LIVE held at Webster Hall on September 05, 2025 in New York, New York. Deanie Chen Under this initiative, the Love Renaissance (LVRN) Records signee will receive wide-ranging support from Amazon Music, spanning bespoke video content, a global marketing campaign, increased playlisting, and exclusive performance opportunities. Odeal&#8217;s Breakthrough campaign will be developed hand-in-hand with the artist and his team, with the goal of making his most ambitious creative visions a reality. Odeal performs onstage at the Billbo…",
    "image": null,
    "pubDate": "2025-09-09T16:49:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]