[
  {
    "id": "e7dded270f668133",
    "title": "Oasis Celebrating ‘Wonderwall’ 30th Anniversary With ‘(What’s the Story) Morning Glory’ 7″ Singles Box",
    "link": "https://www.billboard.com/music/rock/oasis-wonderwall-30th-anniversary-whats-the-story-singles-box-1236101477/",
    "summary": "The set is a replica of the collectible 1996 CD cigarette-style box.",
    "body": "If you attended one of the Oasis &#8217;25 reunion shows this summer you will likely never forget the soul-stirring echo of 50,000+ fans shouting out the lyrics to &#8220;Wonderwall&#8221; along with singer Liam Gallagher as if the tune was the Oasis National Anthem. Which it basically is. That explains why on Thursday (Oct. 30) Oasis announced that they are marking the 30th anniversary of one of their most indelible hits, which has racked up more than three billion streams to date. The band&#8217;s biggest hit and an unmovable staple of their live shows will be celebrated with a limited-edition (What&#8217;s the Story) Morning Glory? 7&#8243; singles box set due out on Dec. 12, a replica of a highly collectible 1996 cigarette-style CD box set. The new box includes four 7&#8243; singles — the 2014 remastered versions of &#8220;Wonderwall,&#8221; &#8220;Some Might Say,&#8221; &#8220;Roll With It&#8221; and &#8220;Don&#8217;t Look Back in Anger&#8221; — along with their original b-sides, respectively, &#8220;Round Are Way,&#8221; &#8220;Talk Tonight,&#8221; &#8220;It&#8217;s Better People&#8221; and &#8220;Step Out.&#8221; In addition to playing around the world on a reunion tour th…",
    "image": null,
    "pubDate": "2025-10-30T12:09:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68eee04da78f1a73",
    "title": "T-Mobile is switching up how it handles payment arrangements",
    "link": "https://www.androidauthority.com/t-mobile-payment-arrangements-3611613/",
    "summary": "T-Mobile now limits payment arrangements to the T-Life app, dropping in-store and phone options.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Starting today, T-Mobile will only allow payment arrangements through the T-Life app. In-store and customer support call options previously required a fee, but have now been discontinued entirely. The move continues T-Mobile’s shift away from traditional customer service channels as it consolidates all its functionality under the T-Life app. In the current economy, it’s easy to fall behind on your bills from time to time. The good news is that many utilities offer payment arrangements to help you pay off your overdue balance gradually, including cellular companies like T-Mobile . While you’ll still technically be overdue and subject to extra fees, an arrangement ensures your account won’t be suspended while you work to bring your payment history up to date. For the Un-carrier, there have always been three ways to do this: via the app, in-store, or through a customer support call. According to a new report from The Mobile Report , all but one of these options is going away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-app-t-life-tuesdays-page-scaled.jpg",
    "pubDate": "2025-10-30T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4702b9e4a5355a2",
    "title": "Spec leak for this Nintendo DS clone reveals exactly why it comes in at under $100",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-specs-leak-3611600/",
    "summary": "The first affordable two-screen emulation handheld makes some major concessions.",
    "body": "TL;DR Specs for ANBERNIC’s upcoming RG DS have leaked via an AliExpress listing. It will have two 4-inch 640×480 screens and a Rocknix RK3568 SoC. Those screens won’t integer scale DS games, and the SoC is too weak for the MelonDS emulator. The dual-screen gaming handheld race already has two premium champions in the AYANEO Pocket DS and AYN Thor , but ANBERNIC’s more budget-friendly RG DS made big waves when it was announced earlier this month . Coming in at under $100, it was always the case that some concessions would need to be made. but a recent spec leak has dampened some of the community’s excitement. A listing from ANBERNIC’s AliExpress storefront was published online, and although it’s since been pulled, it revealed the full specs, size, and more. Starting with the screens, it will feature two 4-inch IPS screens with a resolution of 640×480. That’s a fairly limited resolution for screens this size, but the real issue is that it doesn’t support perfect integer scaling for DS games. Instead, it’s 2.5x, which can lead to some wonky visuals, especially in pixel art games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ANBERNIC-RG-DS-Shovel-Knight-3DS.jpg",
    "pubDate": "2025-10-30T11:51:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce2d49cb049b631b",
    "title": "Lily Allen to Perform Searing ‘West End Girl’ LP in Full on 2026 U.K. Tour: See the Dates",
    "link": "https://www.billboard.com/music/pop/lily-allen-west-end-girl-in-full-2026-uk-tour-dates-tickets-1236101473/",
    "summary": "The British pop star ruminates on her divorce from Stranger Things actor David Harbour on the new album.",
    "body": "Lily Allen will take her acclaimed West End Girl LP on tour in 2026 throughout the U.K. The shows will make for the British star&#8217;s first full tour in seven years. Allen released West End Girl on Friday (Oct. 24) via BMG and the record shares intimate and explicit details on the breakdown of her marriage to Stranger Things star David Harbour; the pair were married in 2020 and separated earlier this year. The 40-year-old will play the album in full at a run of dates in March 2026, kicking off at Glasgow’s Royal Concert Hall on March. 2. She’ll then play a run of shows that take her to Liverpool, Birmingham, Sheffield, Manchester, Nottingham, Cambridge, Bristol, Cardiff, wrapping up with two nights at the London Palladium on March 21. The show – Lily Allen Performs West End Girl – will see the singer-songwriter perform her brand-new album in its entirety and in the order the songs appear on the record. Tickets for the shows go on sale at 10 a.m. (GMT) next Friday (Nov. 7). West End Girl is Allen’s first album since 2018’s No Shame and her fifth overall. Allen’s debut solo single “Smile” from Alright, Still hit No. 1 on the U.K. charts in 2006, and she has two chart-topping LPs …",
    "image": null,
    "pubDate": "2025-10-30T11:28:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01f098cfa84ab098",
    "title": "You’re missing out on your Pixel 10’s best camera feature",
    "link": "https://www.androidauthority.com/missing-out-pixel-10-panorama-mode-3610783/",
    "summary": "Don't sleep on the new and improved panorama mode!",
    "body": "Credit: Rita El Khoury / Android Authority When Google announced the Pixel 10 series , a lot of focus was given to the new 100x Pro Res Zoom as the highlight camera feature, with Camera Coach taking the second seat. What went under the radar is Google’s continuous work on Panorama mode, which today is absolutely amazing and has finally reached its full potential. I’ve been using my Pixel 10 Pro XL as my main camera for a couple of months, including a short trip to Athens and some sightseeing around France while my parents were visiting. Here’s what makes panorama mode amazing on this phone and why I think people are sleeping on it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-10-30T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a458b97ab6e992b",
    "title": "I’m a OnePlus fan, but the OnePlus 15 broke my heart",
    "link": "https://www.androidauthority.com/oneplus-15-broke-my-heart-3611292/",
    "summary": "This isn't the OnePlus phone I was hoping for.",
    "body": "I’m a big fan of OnePlus phones. From the day I got my invite to buy the OnePlus One to happily using the OnePlus 13 for much of 2025, OnePlus’s Android handsets have really resonated with me over the years. The company’s focus on smooth performance, long battery life, fast charging, unique hardware, and opinionated cameras are all things I value in an Android phone, and OnePlus has consistently delivered on them. And yet, with the OnePlus 15 , I find myself feeling rather conflicted. OnePlus did a lot right with the phone, and its commitment to performance, battery, and charging is more evident than ever. But at the same time, OnePlus sacrificed other parts of its identity to the point where I’m not even sure I recognize this as a OnePlus phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-renders-all-colors-hero.jpg",
    "pubDate": "2025-10-30T10:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d21960f7a9cd749",
    "title": "Google Maps is working on an extremely minimalist power saving mode",
    "link": "https://www.androidauthority.com/google-maps-power-saving-3611409/",
    "summary": "Don't leave me stranded with no idea of where I'm going!",
    "body": "TL;DR Google Maps appears to be working on a new power saving mode for navigation. The mode would eliminate almost all UI elements and extraneous map labeling from your view. Power saving mode limitations could prevent it from working in landscape or with public transit. When is the absolute worst time for your phone to be running low on battery ? Halfway through filming your kid’s play? First thing in the morning when you realize you forgot to charge it overnight? While we could keep going for pretty much ever, high on that list would absolutely be “when you’re in the middle of navigating somewhere.” Thankfully, Google Maps could soon offer a new mode for dealing with exactly those kind of emergencies. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Cracking open the 25.44.03.824313610 beta release of Google Maps for Android, we’…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-maps-transit-directions-scaled.jpg",
    "pubDate": "2025-10-30T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48162b8ffc3dc40a",
    "title": "This budget E Ink smartphone delivers where the Palma 2 Pro falls short",
    "link": "https://www.androidauthority.com/bigme-budget-e-ink-smartphone-launch-3611532/",
    "summary": "Bigme's latest is easy on the eyes and on the wallet.",
    "body": "TL;DR Bigme’s HiBreak S features a 5.84-inch E Ink display available in color and black-and-white variants. The device runs Android 14 with Google Play, dual-SIM, and 4G LTE support. It is priced at $249 for a monochrome model and $279 for a color model. Bigme has launched the HiBreak S, a device that blurs the line between smartphone and e-reader, all at an affordable price point. While BOOX’s new Palma 2 Pro looks the part but lacks full voice-calling support, the HiBreak S delivers connectivity and a starting price that makes it the most affordable color E Ink phone to date. The HiBreak S features a 5.84-inch Kaleido 3 color E Ink display, available in both color and black-and-white variants. The panel’s matte finish keeps reflections to a minimum, while a 36-level front light with adjustable color temperature makes it easy to read in any lighting. The E Ink technology naturally favors eye comfort and energy efficiency over motion smoothness, so users should expect crisp text and subdued colors rather than high-refresh visuals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Bigme-Hibreak-S-scaled.jpg",
    "pubDate": "2025-10-30T09:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c44497ead780a4a",
    "title": "Samsung’s One UI 8.5 update makes quick settings pop with cleaner, glassier design",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-refresh-3611574/",
    "summary": "But not as iOS-esque as some of the other One UI 8.5 features.",
    "body": "Credit: Sammobile TL;DR Samsung appears to have further reworked the Quick Settings panel in the latest One UI 8.5 build. The leak shows dark outlines outside Quick Settings tiles along with a subtle, glass-like interface. This adds to the list of features seemingly inspired by Apple’s latest design changes in iOS 26, though it’s not entirely the same. Samsung’s upcoming One UI 8.5 software for Galaxy smartphones and tablets is set to bring several significant design changes over the current UI. One of these is a refreshed Quick Settings panel, which is expected to become more dynamic and customizable with this future update. Although One UI 8.5 is likely to arrive alongside the Galaxy S26 series — and the beta isn’t coming for the whole of November either, plenty of leaks have given us an overview of these design changes. While a revamped Quick Settings panel has already been spotted in previously leaked builds of One UI 8.5, the latest leak gives us a better look at additional options it could bring. Tipster Tarun Vats shared a screenshot of the updated panel on X, showing that quick settings tiles for various shortcuts now have a thin outline. This is predominantly visible when…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/One-UI-8-5-hands-on-SamMobile.jpg",
    "pubDate": "2025-10-30T08:29:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b81ff1cfa713f19b",
    "title": "Reneé Rapp Joins Australian Open AO Live 2026 Line-Up",
    "link": "https://www.billboard.com/music/pop/renee-rapp-australian-open-ao-live-2026-line-up-1236101469/",
    "summary": "The singer-songwriter and actress will perform during the final stretch of the Australian Open.",
    "body": "Reneé Rapp is officially heading to Australia for the first time, joining the Australian Open 2026 AO Live lineup on Jan. 31 at Melbourne’s John Cain Arena. The singer-songwriter and actress will perform on Saturday night of the five-day concert series, which runs Jan. 28 to Feb. 1 during the final stretch of the Australian Open. Her set is scheduled to run from 2–7 p.m. AEDT, just before the AO Women’s Final kicks off at 7:30 p.m. at the same venue. Rapp’s upcoming performance will mark her debut on Australian soil, following a massive year that saw her second studio album, Bite Me debut at No. 1 on the U.K. albums chart and No. 3 on the ARIA Albums Chart, while her 2023 debut Snow Angel earned the largest first-week sales for a female artist’s debut album in the U.S. that year. Before heading Down Under, Rapp will hit the road in early 2026 for a European swing that is slated to kick off on March 11 at Lotto Arena in Antwerp, Belgium and keep her on the road through a March 22 show at the 3Arena in Dublin, Ireland. In just over two years, Rapp has carved out a space as one of pop’s rising voices, earning both critical acclaim and a devoted fan base. She’s already taken her show …",
    "image": null,
    "pubDate": "2025-10-30T08:17:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d087dc46f1e91f4d",
    "title": "ARIA Awards 2025 Confirms Hosts Across triple j, Nova, 10 & Paramount+",
    "link": "https://www.billboard.com/music/awards/2025-aria-awards-hosts-1236101459/",
    "summary": "The ceremony, presented in partnership with Spotify, is set to take place Wednesday, Nov. 19.",
    "body": "The Australian Recording Industry Association (ARIA) has unveiled its full hosting lineup for the 2025 ARIA Awards, with Nova radio personality Tim Blackwell and triple j presenter Concetta Caristo confirmed as co-hosts for the main event. The ceremony, presented in partnership with Spotify , is set to take place Wednesday, Nov. 19, at the Hordern Pavilion in Sydney on Gadigal land. The 2025 broadcast will air live on Paramount+ from 5 p.m. AEDT, with a free-to-air broadcast of the red carpet from 7 p.m. AEDT on 10, followed by the awards show later in the evening. ARIA also confirmed that Latifa Tee will join the co-hosting team for the main event, while Angela Bishop , Georgie Tunny and Latifa will lead the red carpet coverage. Returning for his second consecutive year as host, Blackwell brings more than two decades of radio experience, currently anchoring the number-one rated drive-time show Ricki-Lee, Tim and Joel on Nova. Caristo, who co-hosts triple j Breakfast with Concetta and Luka , has emerged as a vibrant voice for youth audiences, and previously co-hosted ABC’s Logie-nominated New Year’s Eve special. Latifa Tee, DJ and broadcaster, currently hosts triple j’s House Part…",
    "image": null,
    "pubDate": "2025-10-30T07:08:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df5963984b726f6a",
    "title": "Google’s Halloween Doodle lets you play PAC-MAN in spooky style",
    "link": "https://www.androidauthority.com/google-pac-man-halloween-2025-edition-doodle-3611564/",
    "summary": "Go have some fun on the Google homepage today and tomorrow.",
    "body": "Credit: Google TL;DR Google is celebrating 45 years of PAC-MAN with a Halloween special playable Doodle. The new Google Doodle features eight levels, including four haunted-house mazes created in partnership with Bandai Namco. You can also grab a Power Pellet and turn the tables to chase the ghosts instead of running from them. Google is serving up some serious nostalgia today with a special PAC-MAN: Halloween 2025 Edition Doodle to celebrate 45 years of the classic game. And yes, it’s playable right on the Google homepage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Doodle-Pac-Man-Halloween-Edition.jpg",
    "pubDate": "2025-10-30T05:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a37ef4cec4849def",
    "title": "Louis Tomlinson, Kane Brown, Kaskade & More Join Performer Lineup for Formula 1 Las Vegas Grand Prix 2025",
    "link": "https://www.billboard.com/music/music-news/louis-tomlinson-kane-brown-kaskade-lineup-formula-1-las-vegas-grand-prix-2025-1236101447/",
    "summary": "The second annual Las Vegas Grand Prix takes place Nov. 20–22 on a 3.8-mile circuit that weaves through the Las Vegas Strip.",
    "body": "Louis Tomlinson, Kane Brown, Steve Aoki, DJ Pee .Wee (aka Anderson .Paak) and Kaskade are among the artists set to perform at the 2025 Formula 1 Heineken Las Vegas Grand Prix , organizers announced Wednesday (Oct. 30). The performances will take place Saturday, Nov. 22, on the track’s Grid stage, with entertainment scheduled around the race itself. Fans with access to hospitality areas — including the Heineken Silver Main Grandstand, Paddock Club, Wynn Grid Club and others — will be able to catch the exclusive sets live from trackside. Tomlinson, who rose to fame as a member of One Direction, will perform following the drivers’ parade as part of the American Express-presented F1 Grid Gigs series. He recently announced his third solo album, How Did I Get Here? , due Jan. 23, 2026, and will kick off a global tour in the spring. Country star Kane Brown will perform ahead of driver introductions, bringing his crossover hits like “Heaven” and “What Ifs” to the pre-race stage. Other performers include Grammy-nominated producer Kaskade (who will close out the night with a post-race set), Las Vegas native Steve Aoki, DJ duo VAVO, and DJ Pee .Wee — the high-energy vinyl-spinning alter ego …",
    "image": null,
    "pubDate": "2025-10-30T04:28:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0aa666a8a2ef26",
    "title": "Google finally opens up the Play Store’s gates in the US",
    "link": "https://www.androidauthority.com/google-play-store-opens-up-epic-games-ruling-3611542/",
    "summary": "Android users in the US are finally getting real app store freedom.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is opening up the Play Store in the US, allowing users to download apps and make payments outside it starting October 29, 2025. Developers can now link to external app stores or payment options and offer cheaper deals directly to users. The change follows a court order in Google’s legal battle with Epic Games and currently applies only in the United States. Google is making major changes to how Android apps work in the US. Following a court order in its long-running legal battle with Epic Games, Android users in the US will now see a more open Play Store, where developers can freely tell users about the availability or pricing of an app outside the Google Play Store, and even link to and process payments outside Google’s ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-10-30T02:34:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a90b4a92c5ef33f",
    "title": "Diddy Tries to Fast-Track Appeal, Says Quick Review Only Way He Can ‘Meaningfully Benefit’",
    "link": "https://www.billboard.com/pro/diddy-fast-tracked-appeal-prostitution-conviction-sentence/",
    "summary": "With prosecutors consenting to the expedited schedule, the mogul’s challenge to his prostitution conviction and sentence could be heard as soon as April.",
    "body": "Sean “Diddy” Combs is trying to expedite his criminal appeal, saying he could be close to getting out of prison by the time his case is heard if forced to follow the typical, drawn-out argument timeline. Combs is challenging both his July conviction and the resulting four-year prison sentence for arranging the drug-fueled sex marathons, known as “freak-offs,” between his girlfriends and male escorts. Jurors found Combs guilty of illegal prostitution, but they acquitted him of more serious racketeering and sex-trafficking charges. Related Diddy&#8217;s Prison Release Date Revealed: How Soon Will The Convicted Mogul Be Set&nbsp;Free? Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty Much Nothing Embarrasses Me Onstage&#039; As is the case in much of the court system, appellate procedure is usually slow. In the Second Circuit Court of Appeals, where Combs’ case will be heard, it takes nearly a year and a half on average to get a criminal appeal decided. Combs’ lawyers don’t want to wait that long. They say in a Wednesday (Oct. 29) court filing that he could complete most of his p…",
    "image": null,
    "pubDate": "2025-10-30T01:04:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0eee98948edf605",
    "title": "The JBL Tune 520BT sound great, and they are a mere $35.99 right now!",
    "link": "https://www.androidauthority.com/jbl-tune-520bt-headphones-deal-2-3611354/",
    "summary": "The JBL Tune 520BT show us we can have our cake, and eat it too.",
    "body": "Credit: Chris Thomas / Android Authority Good headphones don’t have to cost a small fortune. Experts at our sister site, SoundGuys.com , tested these and the results are quite impressive. The JBL Tune 520BT are also only $35.99 right now! Buy the JBL Tune 520BT for a mere $35.99 ($23.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/JBL-Tune-520BT-headphones-isideways-on-table.jpg",
    "pubDate": "2025-10-29T22:50:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35b37c85785c043e",
    "title": "Motorola just shadow-dropped its Galaxy S25 Edge competitor",
    "link": "https://www.androidauthority.com/motorola-edge-70-store-listings-3611469/",
    "summary": "Motorola just quietly put up listings for the Edge 70.",
    "body": "Credit: Motorola TL;DR The Motorola Edge 70 has appeared on store page listings on the company’s European websites. The listing reveals the smartphone’s full specifications. The device will run on a Snapdragon 7 Gen 4 chip, comes with 12GB of RAM and 512GB of storage, and has a 4800mAh battery. Motorola hasn’t exactly been shy about the fact that it has been working on a competitor to the Galaxy S25 Edge and iPhone 17 Air. The phone has already been unveiled in China as the Moto X70 Air. However, we’ve been waiting for an announcement for the global version, the Motorola Edge 70. While the company has yet to release an official announcement, it has gone ahead and published a listing for the device on its website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-10-29T22:38:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a925b6c73e80b815",
    "title": "Love the TrimUI Smart Pro? An upgraded gaming handheld may launch soon",
    "link": "https://www.androidauthority.com/trimui-smart-pro-s-details-3611402/",
    "summary": "Pre-orders for TrimUI’s next gaming handheld are reportedly arriving soon.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI is preparing to announce an “S” version of the Smart Pro. The handheld is an upgraded successor that boasts improvements like a new processor, built-in cooling fan, and more. It’s said that pre-orders will open in early November. It’s been a couple of years since TrimUI released the Smart Pro , a capable retro gaming handheld that won’t break the bank. While the device is still great for emulating games from PlayStation, Nintendo 64, and more, it appears that TrimUI is ready to take another crack at the line. The company is reportedly working on an upgraded successor, and it could be here sooner than later. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/TrimUI-Smart-Pro-closeup.jpg",
    "pubDate": "2025-10-29T20:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dae908fc2d26490",
    "title": "Deal: You might still get the Nightmare Before Christmas Echo Dots by Halloween!",
    "link": "https://www.androidauthority.com/2-amazon-echo-dots-with-jack-skellington-and-sally-shells-deals-3611356/",
    "summary": "It's almost Halloween! Get this deal now and make sure it arrives in time.",
    "body": "Credit: Amazon Halloween is right around the corner! It’s this Friday, and we know many of you are planning your celebrations. I am just here to let you know you may still get these awesome Echo Dots with Nightmare Before Christmas shells by then! Buy the 2 Amazon Echo Dots with Jack Skellington and Sally shells for $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-29T19:22:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c62aec6d27ba573",
    "title": "Deal: You have to check out this Hyperkin Cap’n Crunch Controller!",
    "link": "https://www.androidauthority.com/hyperkin-capn-crunch-wireless-bluetooth-controller-deal-3611357/",
    "summary": "Guys, I kinda need this!",
    "body": "Credit: Hyperkin Guess what my favorite cereal was growing up? You’re likely assuming it was Cap’n Crunch, and you are right! You don’t have to be a fan of this cereal to appreciate this controller, though. It’s super cool, but it is also very capable and on sale right now. You can take this Hyperkin Cap’n Crunch Wireless Bluetooth Controller home (or wherever you go) for just $21.99. Buy the Hyperkin Cap’n Crunch Wireless Bluetooth Controller for $21.99 ($18 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Hyperkin-Capn-Crunch-Wireless-Bluetooth-Controller.jpg",
    "pubDate": "2025-10-29T18:36:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34cdc8070ef90c0d",
    "title": "Having problems connecting online? You’re not alone, with widespread outages reported",
    "link": "https://www.androidauthority.com/site-outage-3611379/",
    "summary": "Microsoft confirms an issue affecting its services, but it looks like this might be much bigger than just one company.",
    "body": "TL;DR Multiple major internet companies appear to be experiencing connectivity issues right now. Microsoft confirms problems with 365 and Azure. While Google and Amazon aren’t publicly reporting any issues yet, users also note problems with their services. It is not a good month for companies behind some of the biggest cloud networks around. Just a week ago, Amazon suffered a massive outage that took down services across the internet, impacting thousands upon thousands of sites and apps that relied on its resources. And today, we’re seeing another spike of widespread outages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/Flashrouters-picture-of-Linksys-3200-4.jpg",
    "pubDate": "2025-10-29T17:19:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b12fba68bfc69ad0",
    "title": "Save $40 on this super fast Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-deal-2-3611358/",
    "summary": "Get this amazing brick at a record-low price.",
    "body": "Credit: Anker The new Anker Prime Charger 160W is a powerful accessory that can meet most people’s needs. Seriously, it might be the only charger you need! However, it’s also pretty expensive, retailing for $149.99. You don’t have to pay full price today, though. It is $40 off, marking a new record-low price. Buy the Anker Prime Charger 160W for just $109.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2025-10-29T16:59:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b582897307b153",
    "title": "Android 16’s spread continues as latest brand shares its rollout plans",
    "link": "https://www.androidauthority.com/oppo-coloros-16-rollout-schedule-3611336/",
    "summary": "ColorOS 16 could start hitting OPPO phones in just a few days.",
    "body": "TL;DR OPPO has shared its rollout plans for Android 16-based ColorOS 16. The earliest updates will be delivered to phones like the Find N5 and X8 in November. Some phones, including the OPPO Find X5 Pro, will get ColorOS 16 sometime in early 2026. Android 16 started rolling out to Google’s Pixel phones back in June , but other manufacturers are still working to adapt the latest version to their own devices. Now, OPPO has announced its Android 16 rollout plans: The Chinese manufacturer will start distributing its Android 16-based ColorOS 16 update in November, beginning with devices like the Find N5 . This week, the official ColorOS Twitter account posted a graphic laying out the ColorOS 16 release timeline. The first batch of updates will begin rolling out as soon as a few days from now, with a total of 13 devices including the OPPO Find N5, Find N3 and Find N3 Flip, Find X8 and X8 Pro, and the Reno14 and Reno13 series slated to get the latest version of OPPO’s Android skin in the month of November.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oppo-Find-N5-back-of-phone-.jpg",
    "pubDate": "2025-10-29T16:27:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7228df656f54e8a5",
    "title": "Unless something gives, Verizon may soon lose its title as the biggest network in the US",
    "link": "https://www.androidauthority.com/t-mobile-vs-verizon-growth-3610585/",
    "summary": "Verizon was once the undisputed king, but perhaps not for long?",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile added 2.3 million customers in Q3 2025 (1 million postpaid), while Verizon lost 7,000 postpaid subscribers and AT&amp;T added 405,000. It wasn’t all bad for Verizon, as its prepaid, broadband, and business divisions grew, keeping its finances strong despite postpaid losses. The bigger picture is that T-Mobile is closing the gap on Verizon’s total subscriber count and could surpass it by late 2026 if trends continue. There was a time when Verizon was the undisputed king, both in network power and reach, as well as subscriber count. Over the past few years, Verizon has lost ground in network performance as T-Mobile pushes ahead by many metrics. Now it seems T-Mobile is also moving in on Verizon’s coveted position as the leader in total subscribers as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-29T16:03:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce6cdc6c40473e26",
    "title": "The Nothing Phone 3a Lite is most of the Phone 3a, only cheaper",
    "link": "https://www.androidauthority.com/nothing-phone-3a-lite-released-3611319/",
    "summary": "Outside the CMF brand, this is Nothing's cheapest phone yet.",
    "body": "TL;DR The Nothing Phone 3a Lite is now available in the UK and EU. The £249/€249 phone shares several features in common with the more expensive Nothing Phone 3a. Availability in other regions hasn’t been announced. Nothing has launched a new budget phone. After teasing the release earlier this week , Nothing has started sales of the fourth member of the Nothing Phone 3 family, the Nothing Phone 3a Lite. The Phone 3a Lite has plenty going for it, considering its £249 price tag: Nothing’s signature hardware design, Android 15 with three years of OS updates, a bunch of cameras, and a serviceable MediaTek Dimensity 7300 Pro chipset paired with eight gigs of RAM. It doesn’t seem like we’ll be able to get this one in the States, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nothing-phone-3a-lite-white-scaled.jpeg",
    "pubDate": "2025-10-29T15:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d35a37796e8a59db",
    "title": "New Android malware lags like a human to steal money from your phone (Update: Google statement)",
    "link": "https://www.androidauthority.com/herodotus-android-malware-mimics-human-3611235/",
    "summary": "This malware called Herodotus types like you do, but that isn't \"hero\" behavior.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new Android banking Trojan called Herodotus mimics human behavior, such as random keystroke delays, to evade detection tools. The malware employs device-takeover tactics, including the abuse of accessibility services, overlay attacks, and SMS interception. Fraud and security systems that rely only on input rhythm or speed may struggle to catch Herodotus, making deeper device-environment monitoring vital. Update, October 29, 2025 (11:03 AM ET): Google has reached out to Android Authority concerning this report, and a spokesperson shares a comment: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect, which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-system-security-updates-vs-play-system-updates-2.jpg",
    "pubDate": "2025-10-29T15:03:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cedcff89a013794",
    "title": "OnePlus 15 is going international next month: Act fast for early perks",
    "link": "https://www.androidauthority.com/oneplus-15-global-launch-date-3611275/",
    "summary": "You can subscribe at OnePlus USA's official website to get an extra $50 off, or a chance to win the OnePlus Pad 3 for free.",
    "body": "TL;DR The OnePlus 15 is set to launch globally on November 13, 2025. The launch will be livestreamed on the official OnePlus YouTube channel. It will be available in Infinite Black, Ultra Violet, and Sand Storm colors. The OnePlus 15 has become a hot topic since its launch in China this week. There’s plenty to like about the company’s latest flagship, but there are also a few curious decisions that don’t make it a perfect successor to the OnePlus 13 . We have to wait to get our hands on the device to form our own opinions on it, and the day isn’t far as OnePlus has finally confirmed that the OnePlus 15 is launching globally next month. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15.jpg",
    "pubDate": "2025-10-29T13:38:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a57aa5d15e53995d",
    "title": "New Gboard feature cuts time, and steps, to enter symbols",
    "link": "https://www.androidauthority.com/gboard-flick-for-symbols-typing-gesture-3611242/",
    "summary": "The hold-and-drag gesture lets you save a few milliseconds, at least.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gboard’s latest update adds a new flick gesture to speed up typing symbols. With the option enabled, you can swipe down on the alphabet keys to enter symbols. The option works alongside the Touch &amp; hold option that also lets you select symbols, but by long-pressing a key. Google has been testing various ways to make typing on Android devices feel as effortless as possible. In addition to making voice typing much more efficient , Google has been experimenting with several Gboard tweaks, such as auto-switching to the English alphabet after you enter a symbol or punctuation mark. Besides those tests, the tech giant has also been rolling out new features, such as the recent addition that lets you enter symbols with far more ease. A new “Flick keys to enter symbols” mode is now rolling out to Gboard with version 16.2. The feature was spotted rolling out to the beta channel last month, and is now also available on the stable channel, as highlighted by 9to5Google .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gboard-big-font-size.jpg",
    "pubDate": "2025-10-29T13:10:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f503539c3aeda53d",
    "title": "Pixel’s battery problems haven’t gone away — they’re just more expensive now",
    "link": "https://www.androidauthority.com/pixels-battery-problems-2025-3606708/",
    "summary": "Premium prices, same old problems.",
    "body": "As much as there is to love about Google’s Pixel lineup , it’s occasionally had more than its fair share of issues. Tensor’s performance remains lackluster, Google is only now fixing its lifeless photo colors with the Pixel 10 series, and — perhaps worst of all — the intermittent battery problem seems to have reared its head once again. From Pixel 6 cellular drain to faulty batteries in some A-series models , battery woes have long been the Pixel’s Achilles’ heel. Yet Google is charging more than ever for phones that still can’t match key rivals in arguably the most important metric for everyday users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-battery-life-hero-scaled.jpg",
    "pubDate": "2025-10-29T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff0da7e3e1257c2",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 29)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-29-2025-3610491/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 29, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-29-1-of-1.jpg",
    "pubDate": "2025-10-29T12:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "447617e9cfa6f00e",
    "title": "Sorry OnePlus, but I’m not buying your excuse for the OnePlus 15 downgrades",
    "link": "https://www.androidauthority.com/oneplus-not-buying-excuse-oneplus-15-downgrades-3610397/",
    "summary": "OnePlus says the OnePlus 15 is a performance-focused flagship. That feels like a poor excuse for some notable cutbacks.",
    "body": "Credit: OnePlus OnePlus has just launched the OnePlus 15 in China, and it looks like an impressive Android flagship phone at first glance. There’s a powerful Snapdragon 8 Elite Gen 5 chipset, a 7,300mAh battery with blazing-fast charging options, and a 165Hz refresh rate. It’s all very impressive, but I’ve come to a conclusion about the phone following its unveiling. No matter how OnePlus dressed up the OnePlus 15, I’m not buying the company’s excuses for some notable downgrades.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-29T12:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a78e8907bd5b1f6",
    "title": "Retroid’s new flagship handheld was so unpopular the company just stopped pre-sales",
    "link": "https://www.androidauthority.com/retroid-pocket-6-redesign-3611197/",
    "summary": "It's back to the drawing board with the Retroid Pocket 6.",
    "body": "Credit: Retroid TL;DR Retroid has pulled the Pocket 6 from its website, ceasing pre-sales. The company is collecting feedback from fans for a redesign. The Pocket G2 remains available for sale, but it’s unclear when the Pocket 6 will be relaunched. Retroid is one of the most popular brands in Android gaming handhelds , but it seems like every new product the company releases is immediately mired in controversy. The highly anticipated Pocket 6, which follows the fan-favorite Pocket 5, has once again proven this true, as it has now been pulled from pre-sale after less than a day. While fans are pleased with the pricing and the upgraded Snapdragon 8 Gen 2 chipset, the physical design of the handheld has been met with widespread disapproval in the community. The new row of buttons beneath the screen, which gives it a more retro look, reduces the overall screen-to-body ratio, and some feel that it’s a step backwards.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Retroid-Pocket-6-orange.jpg",
    "pubDate": "2025-10-29T11:41:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a7feed644bdf32f",
    "title": "Gemini on Android is now a little easier on your eyes, thanks to its new true black theme",
    "link": "https://www.androidauthority.com/google-gemini-android-true-black-theme-3611192/",
    "summary": "That replaces the very dark gray, aka \"eerie black,\" background from earlier versions.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Gemini shortcut, part of the Google app, on Android now uses a true black background instead of gray. Google moves away from the previous “eerie black,” which is a very dark shade of gray with hints of blue. The change is already live in the latest version of Google’s Android app. Android has offered a native dark theme since Android 10. Over these last six-plus years, the implementation has both matured significantly, and an aspect that most dark theme enthusiasts, including me, have come to cherish is the use of a true black background instead of a gray one. True black is pleasant to the eye and is believed to be slightly better at conserving your phone’s battery — at least with AMOLEDs. And while many manufacturers, such as OnePlus and Samsung, have adopted it for their menus and apps, Google still appears to have a soft heart for dark gray backgrounds — yes, it defends using a dark gray over black. But if you despise the use of gray over an actual black, you’ll be relieved to know that at least one Google app is moving towards a black aesthetic. The Gemini interface for Android is now moving from dark gray to a truly black back…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-gemini-interface.jpg",
    "pubDate": "2025-10-29T11:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88d417f532efd190",
    "title": "Android Auto could make life easier with Gemini-based shortcuts (APK teardown)",
    "link": "https://www.androidauthority.com/android-auto-gemini-actions-apk-teardown-3611161/",
    "summary": "Android Auto lets you create shortcuts for specific Assistant commands. But it could get an upgrade in the near future.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Android Auto could get Gemini actions. This would allow you to create shortcuts to Gemini commands and place them on your Android Auto screen. This would likely replace the current Google Assistant Actions feature. Android Auto offers a cool feature called Google Assistant actions, allowing you to create specific commands and place shortcuts to them in the app drawer. That means you can quickly call a contact, get a traffic report, and more with a single tap. We know that Gemini is coming to Google’s automotive platform , and we’ve uncovered evidence that this Assistant feature will get a Gemini upgrade. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into the latest Android Auto beta (version 15.6.154404-release.daily) and discove…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T09:40:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccc50a6023a1e245",
    "title": "Optoma’s newest projector hits the sweet spot between movie night and multiplayer mode",
    "link": "https://www.androidauthority.com/optoma-uhz58lv-launch-3611093/",
    "summary": "Grab cinematic color and low-lag gaming in one.",
    "body": "TL;DR The new Optoma UHZ58LV delivers 4K UHD resolution and HDR10+ support with a dual-laser light source. For gamers, it offers a 240 Hz refresh rate (1080p) and ~8.5 ms input lag. The projector is priced at $2,299. The newest Optoma UHZ58LV introduces a 4K UHD home-theater projector built to balance big-screen brilliance with gaming-grade responsiveness. Aimed at enthusiasts who want cinematic quality without moving into ultra-premium territory, the UHZ58LV delivers HDR10+ color fidelity, fast refresh support, and flexible installation in a single package, making it a solid all-rounder for its class. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Optoma-UHZ58LV-scaled.jpg",
    "pubDate": "2025-10-29T09:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0e168f33ebef4c7",
    "title": "Is your Google Home speaker getting Gemini? Here’s every supported device",
    "link": "https://www.androidauthority.com/google-home-speakers-displays-gemini-supported-devices-3610837/",
    "summary": "It's Gemini time.",
    "body": "If you’re a Google Home user who is tired of suffering through the trials and tribulations of Google Assistant, we have good news — Gemini for Google Home is finally ready to replace the Assistant on Google’s smart speakers and displays. As of October 28, Gemini is beginning to roll out to US Google Home users who joined Google’s “Early access” program. This is the first step before Google releases Gemini to the masses, and it marks the first time you can get Gemini on your Google Home gadgets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Nest-Mini-stock-photo.jpg",
    "pubDate": "2025-10-29T09:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adc6d4444f392edc",
    "title": "Tell us: What do you think is the best smartphone of 2025?",
    "link": "https://www.androidauthority.com/best-smartphone-2025-open-thread-3600334/",
    "summary": "Which smartphone stood out for you this year?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-phones-holding-googe-samsung-oneplus-hero-scaled.jpg",
    "pubDate": "2025-10-29T07:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5104d1d4433f597",
    "title": "Exclusive: Android Auto is preparing home screen widgets — here’s your first look",
    "link": "https://www.androidauthority.com/android-auto-home-screen-widgets-3611109/",
    "summary": "Here's how Android Auto's home screen widgets will work and what they could look like when they finally arrive.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto is preparing to add home screen widgets. The feature is codenamed “Earth” and will allow users to add widgets from their phone apps directly to the Android Auto dashboard. Some widgets already work well, like Pixel Weather and Clock’s Stopwatch, giving us a glimpse of what future Android Auto customizations could look like. Taking cues from Android phones, Android Auto appears to be preparing to introduce home screen widgets. This new feature will let users add widgets from their mobile apps directly to their Android Auto dashboard. Codenamed “Earth,” the feature is still under development. However, despite its current limitations, we managed to get it working and can now show you how the whole process of adding widgets to your Android Auto home screen will work and what these widgets could look like when they finally arrive.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T04:37:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d3316867b88a228",
    "title": "This ASUS TUF Gaming Monitor is too good for just $129.99",
    "link": "https://www.androidauthority.com/asus-tuf-gaming-27-inch-monitor-vg279qe5a-deal-3610894/",
    "summary": "Game in style without breaking the bank!",
    "body": "Credit: ASUS Gaming monitors are really cool, but they tend to be quite pricey. This is because they usually come with high-end specs that will meet gamer demands. If you don’t want to spend a bunch for an excellent gaming experience, here’s a really enticing option on the ASUS TUF Gaming 27-inch Monitor (VG279QE5A). It’s on sale for only $129.99! Buy the ASUS TUF Gaming 27-inch Monitor VG279QE5A for just $129.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ASUS-TUF-Gaming-27-inch-Monitor-VG279QE5A.jpg",
    "pubDate": "2025-10-28T21:32:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6098d85674f781",
    "title": "Remember Project Ara? Google’s modular phone makes its way to TikTok",
    "link": "https://www.androidauthority.com/google-project-ara-prototypes-3611016/",
    "summary": "It's been nearly a decade since the project was cancelled.",
    "body": "Credit: Racoondetectionsquad TL;DR A user on TikTok has acquired three prototypes of Google’s cancelled modular Project Ara phone. The user has shared multiple clips and images of the device and its modules. Google has worked on countless projects over the years. While some see the light of day, others aren’t so lucky. Take Project Ara, for example, an Android-powered modular phone with interchangeable parts. What could’ve been the first truly modular phone on the market ended up getting cancelled before it could launch. Although the company abandoned the device, there are still prototypes out there wandering around. In a blast from the past, a TikTok user has posted new videos and images of Ara prototypes they were able to get their hands on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-project-ara-proto-leak-2-1.jpg",
    "pubDate": "2025-10-28T21:14:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a52f02ce41ef871",
    "title": "T-Mobile’s long-rumored credit card looks like it’s almost here",
    "link": "https://www.androidauthority.com/t-mobile-visa-credit-card-evidence-3611061/",
    "summary": "Closing that AutoPay loophole last week makes a lot more sense now.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s app now mentions a “T-Mobile Visa credit card” as an eligible AutoPay payment option. A T-Mobile card has been rumored for months, with reports in April suggesting a Capital One–backed Visa was in development. This update comes days after T-Mobile closed an AutoPay loophole that allowed credit card users to retain their discount. When T-Mobile closed an AutoPay loophole last week that let people keep their $5-per-line discount while paying early with a credit card, we speculated that this might be in preparation for the long-rumored T-Mobile credit card to become an eligible payment method when it launches. Indeed, it would be the only credit card you could use while still keeping the savings. That wasn’t the most groundbreaking of predictions, but there’s now strong evidence it could become a reality very soon. A Reddit user just spotted new text in T-Mobile’s app referring to a “T-Mobile Visa® credit card” as one of the payment options for AutoPay, alongside bank accounts and debit cards. Other credit cards, plus Apple Pay and Google Pay, are listed as ineligible. The T-Mobile Visa text is also a clickable hyperlink, though…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-10-28T21:09:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17fc04004f362760",
    "title": "Google’s Android app is already preparing for the Samsung tri-fold",
    "link": "https://www.androidauthority.com/samsung-trifold-google-3611041/",
    "summary": "The app hints at Samsung's release timetable.",
    "body": "TL;DR Samsung’s tri-fold Galaxy just showed up in a list of phones set to get free premium Gemini. Google’s app refers to this as the “2025” Samsung Trifold. An appearance here suggests Samsung could be nearly ready to release the hardware. Smartphone fans can be a fickle bunch. Foldable phones? Been there, done that. If you want to keep shoppers impressed, you’ve got to stay one step ahead of everyone else, and right now, that means building a (confoundingly labeled) “tri-fold” handset (that actually only folds twice ). Multiple companies have been working on these concepts , and today we just checked out maybe the most eagerly awaited of them all: Samsung’s tri-fold Galaxy phone . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. With Samsung showing off its hardware at APEC Summit this week, we’re hoping that we start learning so…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-10-28T20:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8693aef8e4bf0afb",
    "title": "The Samsung Galaxy S25 Ultra with 512GB is a whopping $570 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-ultra-deal-15-3610895/",
    "summary": "Get the best for less!",
    "body": "Credit: Joe Maring / Android Authority We reported on a great deal on the Samsung Galaxy S25 Ultra just a week ago, but it got even better today. The 512GB model is available at a massive $570 discount, which is $100 better than last week! Buy the Samsung Galaxy S25 Ultra with 512GB for just $849.99 ($470 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-10-28T20:42:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3c4970cfd4b6155",
    "title": "Samsung may simplify photo cleanup in One UI 8.5",
    "link": "https://www.androidauthority.com/object-eraser-one-ui-8-5-simpler-3610928/",
    "summary": "Object Eraser could find a new home inside Generative Edit on One UI 8.5, streamlining photo cleanup on Galaxy phones.",
    "body": "TL;DR One UI 8.5 may move Samsung’s Object Eraser tool into the Generative Edit interface, streamlining photo cleanup. The change would reduce extra steps, making AI-powered object removal quicker and more accessible. Samsung hasn’t confirmed the rollout yet, so the final implementation may still change. If you’re ready to erase photobombers and stray objects with fewer taps, Samsung’s upcoming One UI 8.5 update might have you covered. Leaks suggest that the Object Eraser tool is now being integrated directly into the Generative Edit workflow in the Gallery app, meaning you’ll no longer have to switch between separate tools to get image-cleanup done. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-object-eraser.jpg",
    "pubDate": "2025-10-28T19:27:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9754287ab2572c6",
    "title": "Samsung Galaxy Watch 8 Classic deal: This is the cheapest we’ve seen it!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-classic-deal-2-3610896/",
    "summary": "The Samsung Galaxy Watch 8 Classic works great, looks fantastic, and you can get it at an impressive price!",
    "body": "Credit: Hadlee Simons / Android Authority Are you looking for a smartwatch? If you use an Android phone, it’s pretty hard to beat Samsung’s offerings, and the best-looking one right now is the Samsung Galaxy Watch 8 Classic. Its $499.99 retail price is pretty high, but you can catch a really nice deal on it right now. It’s only $319, the lowest we’ve seen it go for. Buy the Samsung Galaxy Watch 8 Classic in White for just $319 ($180.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-Classic-on-wrist.jpg",
    "pubDate": "2025-10-28T18:53:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9366ca02b6d60fc",
    "title": "Older Pixel phones have a major weakness when it comes to UWB tracking",
    "link": "https://www.androidauthority.com/older-pixel-phones-uwb-precision-finding-3610901/",
    "summary": "The Pixel 6 Pro and Pixel 7 Pro are seemingly incompatible with Find Hub’s precision finding feature despite having UWB.",
    "body": "TL;DR The Moto Tag’s UWB precision finding doesn’t work on the Pixel 6 Pro and 7 Pro, even though both phones have the necessary UWB hardware. A Google support page confirms the feature is only available on the Pixel 8 Pro and newer, leaving out owners of older UWB-equipped Pixels. The exact technical reason for this incompatibility is unclear, as the hardware specifications for the older models don’t fully explain the omission. Update 1, October 28, 2025 (2:33 PM ET): Google has confirmed to Android Authority that UWB precision finding is only enabled on the Pixel 8 series and later, meaning the Pixel 8 Pro, Pixel 9 Pro, Pixel 9 Pro XL, Pixel 9 Pro Fold, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. The company did not share why the feature isn’t enabled on the Pixel 6 Pro or Pixel 7 Pro, however. Original article, October 28, 2025 (12:46 PM ET): Choosing the right Bluetooth tracker can be challenging, but if you want to take advantage of your Android phone’s UWB hardware for precision finding, the choice is simple: the Moto Tag. It’s currently the only UWB-equipped tracker that works with Android, allowing you to precisely pinpoint its location from the Find Hub app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Moto-Tag-on-basket.jpg",
    "pubDate": "2025-10-28T18:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d96be7b1addea0aa",
    "title": "Google Home is hallucinating fictional identities (Updated: Google statement)",
    "link": "https://www.androidauthority.com/google-home-hallucinating-imaginary-names-3610427/",
    "summary": "In time for Halloween, Google Home seems to be inexplicably making up user names and events.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Home users report their cameras describing fictional people. One summary said “Michael was seen taking out the trash,” while another labeled a man living alone as “Sarah.” Google provided a statement explaining that it is actively investing to improve the accuracy of facial identification. Update: October 28, 2025 (2:15 PM ET): In response to our original article below, a Google spokesperson reached out to us with the following statement: Gemini for Home (including AI descriptions, Home Brief, and Ask Home) is in early access so users can try these new features and continue giving us feedback as we work to perfect the experience. As part of this, we are investing heavily in improving accurate identification. This includes incorporating user-provided corrections to generate more accurate AI descriptions. Since all Gemini for Home features rely on our underlying Familiar Faces identification, improving this accuracy also means improving the quality of Familiar Faces. This is an active area of investment and we expect these features to keep improving over time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-10-28T18:15:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94783772f268db19",
    "title": "The OnePlus 15 is the worst possible successor for the OnePlus 13",
    "link": "https://www.androidauthority.com/oneplus-15-worst-follow-up-oneplus-13-3610573/",
    "summary": "It's probably more powerful, but is that worth the other changes?",
    "body": "I loved the OnePlus 13 when it was launched at the beginning of 2025. Absolutely, without a doubt, I declared it a OnePlus flagship that I could finally trust to do, well, everything — it was just the right jack of all trades, and a master of most of them, if I’m honest. So, it was only natural that I thought the OnePlus 15 would pick up right where it left off. But now that the phone has become official in China, I’m not quite so excited. Some of the rumored sidegrades and downgrades have come true, and it feels like OnePlus doesn’t care much about the well-rounded foothold it so recently established. After such a brilliant OnePlus 13, here’s why I think the OnePlus 15 will feel like a big step backwards.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-28T17:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11ef2ca404f16624",
    "title": "Say goodbye to unsafe websites as Chrome makes key decision in your favor",
    "link": "https://www.androidauthority.com/google-chrome-https-default-3610823/",
    "summary": "Google Chrome will force secure connections by default starting in 2026.",
    "body": "Credit: Varun Mirchandani / Android Authority TL;DR Google Chrome will enable “Always Use Secure Connections” by default starting with Chrome 154 in October 2026. The browser will automatically try HTTPS first and warn users only when visiting new or infrequently visited public HTTP sites. Other browsers already offer similar modes, but Chrome’s scale makes this shift significant and could influence Chromium-based browsers as well. Google is making a major security shift in 2026. Beginning with Chrome 154 in October 2026, the browser will automatically enable the “Always Use Secure Connections” setting for everyone. Once active, Chrome will attempt to load every website over HTTPS first and warn users before visiting a public site that doesn’t support it. The feature has been available since 2022, but only as an optional toggle. Next year, it will become the default for the world’s most widely used browser, solidifying the web’s move into an HTTPS-first era.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Chrome-Always-use-secure-connections-setting.jpg",
    "pubDate": "2025-10-28T17:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7553ba439bd50c18",
    "title": "Looking to save big? Here are 5 AT&T deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/att-deals-november-3610914/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T handles its promotions differently from Verizon or T-Mobile . Instead of flooding the market with free-phone offers that require no trade-in, AT&amp;T focuses on consistent discounts that usually extend to both new and existing customers. That makes the deals less flashy, but often more fair. There are a few catches, of course. Many upgrade offers require you to be on one of AT&amp;T’s pricier unlimited plans as an existing customer, while new customers may qualify with even the entry-level unlimited tier. And while most of the biggest savings come from trade-ins, AT&amp;T is generally flexible here as older or damaged phones often still qualify for credits that can knock $1,000 or more off the price of a new device. A handful of promotions even skip the trade-in requirement entirely, bringing prices close to free.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2025-10-28T16:48:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d2f1d881646f7cb",
    "title": "Here’s a simple solution to use two devices with one monitor",
    "link": "https://www.androidauthority.com/anker-hdmi-switch-deal-2-3610898/",
    "summary": "You don't need to be plugging and unplugging HDMI cables all the time. Just press a button!",
    "body": "Credit: Anker via Amazon The number of ports available on TVs and monitors can be limited unless you pay for a higher-end model. If you don’t have HDMI connections to spare, but want to use multiple devices, one way to go about it is to keep unplugging and plugging HDMI cables. Or you can spend a mere $9.99 on the Anker HDMI Switch and make the experience much more seamless. Buy an Anker HDMI Switch for only $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Anker-HDMI-Switch.jpg",
    "pubDate": "2025-10-28T16:29:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "539619462846c56c",
    "title": "Gemini starts landing on your Google Home smart devices as of right… now!",
    "link": "https://www.androidauthority.com/gemini-smart-speaker-3610915/",
    "summary": "Gemini begins its next big hardware phase as it replaces Assistant on smart speakers.",
    "body": "TL;DR Google confirms that Gemini access on smart speakers and displays kicks off at 12:30pm Eastern time today, October 28. Initial availability is just for those in Early Access, and will expand to others in the weeks to come. This initial phase will only be for Google Home users in the US. Gemini is arriving for Google Home , replacing Assistant as the voice interface we’ll be using to communicate going forward. Earlier this month we saw Google start updating the Home app with Gemini , and ever since we’ve been looking forward to Gemini coming to Google’s smart speakers and screens. Interested users have been able to register for early access, with promises that we’d get our first taste by the end of the month. And today, that’s finally happening. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/10/Google-Nest-Audio-AA-3-of-10.jpg",
    "pubDate": "2025-10-28T16:28:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df58184301866151",
    "title": "OPPO Find X9 Pro goes global: A dream phone with 7,500mAh battery, detachable 10x lens",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-global-launch-3610246/",
    "summary": "Looking for a great camera phone? Then you should keep your eye on the Find X9 series.",
    "body": "https://www.youtube.com/watch?v=o5NkeYWXjZM TL;DR OPPO has launched the Find X9 and Find X9 Pro smartphones in global markets. The phones offer a Dimensity 9500 flagship processor, huge batteries, and flexible rear cameras. The Find X9 Pro in particular has a 200MP telephoto camera that can be paired with an external lens for 10x native zoom. The OPPO Find X8 Pro was one of the best Android phones in global markets, owing to its large battery, great dual tele cameras, and extensive list of general features. Now, the company has released the Find X9 series outside China, and these look like an Android user’s dream phones. The two phones share a MediaTek Dimensity 9500 flagship SoC, 80W wired and 50W wireless charging, and an ultrasonic fingerprint scanner in lieu of last year’s optical scanner. The two phones also ditch the alert slider in favor of a so-called Snap Key. This is a customizable shortcut button that’s mapped to the AI Mind Space feature by default. Otherwise, both phones have matte glass backs and metal frames with IP68/69 ratings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-components.jpg",
    "pubDate": "2025-10-28T16:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52ca149b4138b811",
    "title": "Pixel 10a is looking kind of familiar in these leaked renders",
    "link": "https://www.androidauthority.com/google-pixel-10a-cad-renders-3610833/",
    "summary": "Don’t expect big design changes on the Pixel 10a.",
    "body": "Credit: Android Headlines TL;DR CAD renders of the Pixel 10a have leaked. The renders suggest that the phone will adopt a similar design to the Pixel 9a. The Pixel 10a could use a higher clocked version of the Tensor G4. With the Pixel 10 series now out, our focus shifts to Google’s next budget phone. At the moment, there’s not a whole lot of information available about the Pixel 10a . However, a new leak is now giving us a little something to chew on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-10-28T14:48:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3702fa273d5006d",
    "title": "The next Snapdragon flagship SoC could be good news for Android phones, bad news for your wallet",
    "link": "https://www.androidauthority.com/qualcomm-snapdragon-8-elite-gen-6-leak-3610819/",
    "summary": "We could get even better performance and efficiency, but at an even higher cost.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A new leak claims that the upcoming Snapdragon 8 Elite Gen 6 SoC by Qualcomm will utilize TSMC’s advanced N2P chip process for improved performance and efficiency. It is expected to support LPDDR6 RAM and UFS 5.0 storage, offering significant enhancements over the current 8 Elite Gen 5 SoC. However, continued increases in manufacturing costs may make next-gen flagship phones with this future chip notably pricier. Qualcomm’s newest Snapdragon 8 Elite Gen 5 is the SoC of choice for many next-generation Android flagships . It’s the latest and greatest chip on the block, announced just a few weeks ago. The cycle for new phones has just gotten started with this new SoC, but we’re already seeing leaks appear for its successor, the Snapdragon 8 Elite Gen 6. There’s good news and then there’s bad news, so let’s start with the good news. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-4-of-6.jpg",
    "pubDate": "2025-10-28T14:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7ae9d3d014fd28f",
    "title": "Retroid’s latest gaming handhelds are now for sale: Here’s which one to buy",
    "link": "https://www.androidauthority.com/retroid-pocket-g2-6-buy-3610760/",
    "summary": "They might look similar, but there's a lot to consider before buying.",
    "body": "Credit: Retroid TL;DR The Retroid Pocket G2 and Pocket 6 are now available for sale. Early bird prices start at $199 for the Pocket G2 and $209 for the Pocket 6. The Pocket G2 ships this week, while the more powerful Pocket 6 won’t ship until January Retroid just announced its new lineup of handhelds yesterday, and we didn’t have to wait long to buy them. Whereas companies like AYANEO and AYN tease handhelds for weeks or even months before they go to market, the Retroid Pocket G2 and Pocket 6 are already up for sale on the official website. That said, only one is truly close to shipping, and that’s the Pocket G2. As the name implies, it’s the first Android gaming handheld with Qualcomm’s mid-range Snapdragon G2 Gen 2 processor, which should be significantly more powerful than the Snapdragon 865 on the Pocket 5. We were very impressed with the performance on the cheaper G1 Gen 2 SoC found on the Retroid Pocket Classic , but stay tuned for full G2 Gen 2 testing in the coming weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Retroid-Pocket-6-orange.jpg",
    "pubDate": "2025-10-28T13:10:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a9ff0c4c0c1361b",
    "title": "YouTube now has fun ‘like’ button animations, and here are all 20 of them",
    "link": "https://www.androidauthority.com/youtube-new-like-button-animations-3610768/",
    "summary": "From cats to cricket, YouTube's new custom like button animations are delighting users.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube has introduced new custom like button animations that change based on the genre of content. These animations appear in videos with themes such as music, film, animals, sports, and more. YouTube recently rolled out its new UI for web, mobile, and TV. While the changes are driving some people up the wall , some smaller elements are receiving positive feedback. For instance, YouTube now has custom like button animations for specific genres of videos, and users are delighted to find these scattered around the platform like easter eggs. If you’re curious what all of these are, and don’t mind the spoilers, here are all the new like button animations. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2025-10-28T11:38:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]