[
  {
    "id": "0b2aaa9187c7d7ee",
    "title": "Wasserman Music Continues to Expand U.K. Operation With Trio of New Hires",
    "link": "https://www.billboard.com/pro/wasserman-music-uk-new-hires-expansion/",
    "summary": "The company is building on its ongoing growth worldwide.",
    "body": "Global talent agency Wasserman Music has expanded its flourishing U.K. operation with a trio of new leadership hires across tour marketing, artist services, and artist representation. The company has enlisted Paul Ryan as senior vice president and agent. Ryan is renowned in the U.K. rock and metal space, having worked across artist management and promotion for scene-leaders Bring Me the Horizon and Architects , among others. He will continue to work with those acts, alongside Cradle of Filth , Lamb of God , Malevolence and Sleep Token , as well as newly signed names TesseracT and Currents. Rebecca Laurie joins Wasserman as a manager on the tour marketing team, overseeing domestic and global tour marketing for U.K. agents. Laurie brings over a decade of experience, having spent five years in festival and tour marketing at AEG, as well as stints with UROK and DICE. Chris Lander has been appointed as vice president within Wasserman’s artist services team. Having held senior roles across podcast production at Global Media, he has contributed to popular U.K. shows including My Therapist Ghosted Me, LuAnna: The Podcast and Take That: This Life. &nbsp; Lander has also worked in talent de…",
    "image": null,
    "pubDate": "2025-11-27T16:34:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315d45f4d40f26b9",
    "title": "How Thankful Are We for New Releases From So Many of Our Great Art-Pop Stars This Month?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-thanks-rosalia-robyn-charli-xcx-1236124192/",
    "summary": "On this (sorta) special Thanksgiving episode of the Greatest Pop Stars podcast, we look at the recent run of new songs and albums from Rosalía, Charli XCX, Robyn and fka Twigs.",
    "body": "As the charts have remained dominated all November by Taylor Swift &mdash;&nbsp;now in her second month of pop-world eclipsing &mdash;&nbsp;a number of long-beloved underground stars who&rsquo;ve never quite played on her commercial level have made their return. Within the space of eight days, we received new releases from Rosal&iacute;a, Charli xcx, Robyn and fka Twigs, none of which debuted to overwhelming chart impact, but which gave pop superfans a whole lot to be thankful for this season. On this special Thanksgiving episode of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by Billboard charts senior analyst/writer Eric Frankenberg to talk about a surprisingly bountiful buffet of recent art-pop releases, one which Eric in particular feels almost overly fed by. We go through the new releases from all four of the aforementioned artists, discussing our feelings about their quality and significance, as well as about what they mean when taken all in such quick succession like this. Along the way, we answer all the questions about these songs most likely to be bandied around your family dinner table: Is Rosal&iacute;a getting ready to dominate the next yea…",
    "image": null,
    "pubDate": "2025-11-27T15:36:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d93ce4ed69b9c3e",
    "title": "Colombia Now Has Its Own Billboard Hot 100 Chart: ‘An Invaluable Tool’",
    "link": "https://www.billboard.com/music/latin/colombia-billboard-hot-100-new-chart-1236123573/",
    "summary": "\"YOGURCITO REMIX\" by Blessd, Anuel AA, Yan Block, Luar La L, Kris R. & ROA is this week's No. 1.",
    "body": "For the first time, Colombia has its own Billboard chart of the 100 most-listened-to songs. Billboard Colombia Hot 100 debuted on Oct. 29 and has been receiving weekly updates on the Billboard Colombia website and its social media platforms ever since. The new ranking is based on data collection ranging from radio airplay to streaming, sourced from Luminate — the world&#8217;s most reliable data collection service — along with support from ACR Decibeles, Colombia&#8217;s leading radio monitoring service that analyzes in real time the most listened-to music on radio, television, and digital platforms. This week, two hits from Blessd alongside other international stars are leading the top spots: &#8220;YOGURCITO REMIX (feat. Kris R., ROA)&#8221; with Anuel AA, Yan Block, Luar La L, Kris R. and ROA, at No. 1, and &#8220;Como Oreo&#8221; featuring Fuerza Regida and Ovy On The Drums, at No. 2. Following are &#8220;Quédate&#8221; by Beéle (No. 3), &#8220;Dónde&#8221; by Kapo and Ryan Castro (No. 4), and &#8220;Ba Ba Bad Remix&#8221; by Kybba, Sean Paul, Ryan Castro, and Busy Signal (No. 5). The Billboard Colombia Hot 100 chart marks a historic milestone by shining a global spotlight on …",
    "image": null,
    "pubDate": "2025-11-27T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de15028b861a4c26",
    "title": "Mumford & Sons Join Stacked Line-Up for BST Hyde Park 2026",
    "link": "https://www.billboard.com/music/music-news/mumford-and-sons-bst-hyde-park-2026-date-1236124129/",
    "summary": "“Hyde Park is woven into our story,\" say the band in a statement.",
    "body": "Mumford &amp; Sons fans, rejoice. The band will return to BST Hyde Park next summer for a huge homecoming show, a decade since their last headline performance there. The trio will headline the event on July 4, joined by their friends, the U.S. alternative rock outfit The War On Drugs . Additional acts on the bill will be revealed at a later date. Tickets will go on sale on Dec. 4 via BST Hyde Park’s official website , while an artist presale will take place earlier in the week for those signed up to the Mumford &amp; Sons mailing list. Related Mumford &amp; Sons Recruit Gracie Abrams &amp; Hozier for New Album: Here&#8217;s When It&nbsp;Arrives “Hyde Park is woven into our story, it’s where so many memories were made. Coming back a decade later, with all this new music, feels incredibly special,” the band said in a statement. “London is and always will be the band’s home. We can’t wait.” AEG Presents CEO Jim King added: “Mumford &amp; Sons’ last Hyde Park show was a milestone for BST. Having them return at this moment in their career is something we’re incredibly proud of.” Mumford &amp; Sons graced BST Hyde Park stage, which returns to London’s Hyde Park each year, back in 2015 i…",
    "image": null,
    "pubDate": "2025-11-27T10:29:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d6470598d415495",
    "title": "SPEED, BARKAA and Ninajirachi Win 2025 NSW Music Prize",
    "link": "https://www.billboard.com/music/awards/speed-barkaa-ninajirachi-win-2025-nsw-music-prize-1236124103/",
    "summary": "Three acts shared in a A$160,000 prize pool, for what is the most lucrative music award in Australia.",
    "body": "Sydney hardcore punk band SPEED has collected the NSW Music Prize,&nbsp;Australia’s most lucrative music awards, presented for the first time this week, while BARKAA and Ninajirachi continued their respective winning streaks. Established by the Minns Labor government of New South Wales to “celebrate and inspire local musicians” and strengthen the music industry “in the face of increasing competition from overseas,&#8221; the A$160,000 ($104,000) prize pool is split among three categories. SPEED nabbed top honors for Only One Mode via Last Ride Records (AANZ) and Flatspot Records (worldwide), their debut album from 2024, which impacted the top 10 on the ARIA Albums Chart, debuting at No. 10. The group, led by Jem Siow&nbsp;(vocals),&nbsp;Aaron Siow&nbsp;(bass),&nbsp;Josh Clayton&nbsp;(guitar),&nbsp;Dennis Vichidvongsa&nbsp;(guitar), and&nbsp;Kane Vardon&nbsp;(drums), has since released the three-track EP All My Angles , with live shows rocking across Australia this December . An expert panel decided Only One Mode was the release that had “the most significant impact” during the voting period. “Respectfully,” reads a statement from the band, which bags the&nbsp;A$80,000 ($52,000) wi…",
    "image": null,
    "pubDate": "2025-11-27T04:56:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94a6c07547cae6f5",
    "title": "Bunnie XO Is on a Thanksgiving Mission to Help Women Escaping Partner Abuse",
    "link": "https://www.billboard.com/music/music-news/bunnie-xo-thanksgiving-help-women-domestic-violence-1236124094/",
    "summary": "The podcaster, who is happily married to Jelly Roll, recounts her own experience with domestic violence in 2013-2016.",
    "body": "While many of us are kicking back, feet up and chomping down on roast turkey with all the trimmings, Bunnie Xo is on a different type of mission this Thanksgiving. Bunnie is knuckling down to help women escaping domestic violence. The podcaster and her team are providing Thanksgiving dinner and care packages for women in transitional housing at the Mary Parrish Center , in search of a fresh start, a safer life.&nbsp; &#8220;Thanksgiving is about giving back. And that&#8217;s exactly what we&#8217;re doing today,&#8221; Bunnie tells Extra . Bunnie tells Extra she knows from experience how tough it can be out there.&nbsp;&#8220;Going through a situation personally around 2013 to 2016 with my own domestic violence relationship has just made this mission for myself,” she remarks, “even more of wanting to give back and wanting to be there for the women and the children that are going through this because I know how hard it is to get out.” Now happily married now to country star Jelly Roll , Bunnie hasn’t forgotten those harrowing days, which she recounts in her new book “Stripped Down.” As Thanksgiving approaches, Bunnie shared a stark image of spousal abuse &#8212; a photo of her with…",
    "image": null,
    "pubDate": "2025-11-27T03:44:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]