[
  {
    "id": "68cf5f1f21f29cd7",
    "title": "2025 Rock & Roll Hall of Fame Induction Ceremony Red Carpet: Best Photos",
    "link": "https://www.billboard.com/photos/2025-rock-roll-hall-of-fame-induction-ceremony-red-carpet-best-photos-1236109399/",
    "summary": "Cyndi Lauper, the White Stripes and Outkast were a few of this year's honorees.",
    "body": "It&#8217;s that time of year again, when some of music&#8217;s greatest living legends gather together to celebrate one another&#8217;s immense impact on culture, with Cyndi Lauper, the White Stripes, Outkast and more getting inducted into the Rock &amp; Roll Hall of Fame&#8217;s class of 2025 on Saturday (Nov. 8). As it is every year, the ceremony was full of all the history, live music and glitz and glamour viewers have come to expect of the annual event. In addition to the many honorees who were in attendance, stars such as Questlove, Jennifer Hudson, Raye and LL Cool J were also present, many of them walking the red carpet at the Peacock Theater in Los Angeles before watching and/or taking part in the programming. Fans then saw modern A-listers including Olivia Rodrigo and Chappell Roan help welcome their personal idols into the hall&#8217;s hallowed ranks, with the former rocking out alongside Feist to honor the Stripes, and the latter singing &#8220;True Colors&#8221; and giving a speech to fete Lauper. In her acceptance &#8212; one of several poignant remarks that took place throughout the historic night &#8212; Lauper got right to the heart of what the night was all about.…",
    "image": null,
    "pubDate": "2025-11-10T19:05:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "755c3adc95bfac8b",
    "title": "Taylor Swift’s ‘The Fate of Ophelia’ Leads Hot 100 for Fifth Week, Michael Jackson’s ‘Thriller’ Returns to Top 10",
    "link": "https://www.billboard.com/lists/taylor-swift-hot-100-the-fate-of-ophelia-fifth-week/",
    "summary": "Jackson becomes the first artist to rank in the Hot 100’s top 10 in six distinct decades.",
    "body": "Taylor Swift ’s “The Fate of Ophelia” towers over all competition on the Billboard Hot 100 for a fifth week, encompassing its entire run on the chart so far. Of the superstar’s 13 career Hot 100 No. 1s, “The Fate of Ophelia” is her third to have led for at least five weeks. It joins “Anti-Hero” (eight weeks, beginning Nov. 5, 2022) and “Blank Space” (seven, Nov. 29, 2014). Meanwhile, following Halloween, Michael Jackson posthumously makes history on the Hot 100 as “Thriller” blasts from No. 32 to No. 10. With the song, which hit No. 4 in 1984, the late King of Pop becomes the first artist ever to rank in the top 10 in six distinct decades (the ‘70s, ‘80s, ‘90s, 2000s, ‘10s and now ‘20s). Check out the full rundown of this week’s Hot 100 top 10 below. The Hot 100 blends all-genre U.S. streaming (official audio and official video), radio airplay and sales data, the lattermost metric reflecting purchases of physical singles and digital tracks from full-service digital music retailers; digital singles sales from direct-to-consumer (D2C) sites are excluded from chart calculations. All charts (dated Nov. 15, 2025) will update on Billboard.com tomorrow, Nov. 11. For all chart news, you c…",
    "image": null,
    "pubDate": "2025-11-10T18:52:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bfb6448e1b1dc74",
    "title": "Three Days Grace Is Hitting the Road for the Alienation World Tour 2026: Here Are the Dates",
    "link": "https://www.billboard.com/music/rock/three-days-grace-alienation-2026-tour-dates-1236109501/",
    "summary": "The rock band's tour will kick off in February.",
    "body": "Three Days Grace is getting back on the road. The band announced the Alienation World Tour 2026 on Monday (Nov. 10), which will kick off in Fort Wayne, Ind., in February, before hitting Canada and Europe and wrapping up in November for the final show in Los Angeles. Related Two Voices, One Band: Three Days Grace Enter a New&nbsp;Chapter Oasis Bid Farewell to Australia: &#039;Thanks For Putting Up With Us&#039; Tate McRae Announces &#039;So Close to What&#039; Deluxe Edition With &#039;A Few More Songs&#039; Rock bands I Prevail and The Funeral Portrait will be opening on the U.S. dates, while Canada will see support from Finger Eleven and Royal Tusk. Special pre-sale tickets will be available starting on Tuesday (Nov. 11), and general onsale will begin on Friday (Nov. 14) at 10 a.m. local time on the band&#8217;s website. 2025 has been a stellar year for Three Days Grace. The group returned with its latest album, Alienation , in August, which is Adam Gontier&#8217;s first project with the band since 2012&#8217;s Transit of Venus . Three Days&#8217; current vocalist, Matt Walst, will remain a co-singer for the group as well. Drummer Neil Sanderson explained in an interview with Can…",
    "image": null,
    "pubDate": "2025-11-10T18:18:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de9d54db6e8f4636",
    "title": "Sony Music Publishing Appoints Michael Young as Chief Information Officer",
    "link": "https://www.billboard.com/pro/sony-publishing-michael-young-chief-information-officer/",
    "summary": "Young arrives from Chatham Financial.",
    "body": "Michael Young has been appointed chief information officer of Sony Music Publishing, effective immediately from his base in Nashville. In his new role, which reports to CFO Tom Kelly , Young will lead the company’s global technology strategy and oversee transformation initiatives aimed at enhancing growth, scalability, and operational efficiency for SMP’s songwriters and catalogs. He will collaborate across departments to streamline workflows, expand data-driven insights, and strengthen best practices in software development, cybersecurity, compliance, and data governance. Related Executive Turntable: WMG Expands Global Catalog Team — Plus, a New Leader at Storied&nbsp;Publisher Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Young most recently served as chief product and technology officer at Chatham Financial, directing global strategy, and previously held senior roles at Reuters, Paycase Financial, and Afilias. “We are committed to investing in technology that grows with our business and adapts to the evolving…",
    "image": null,
    "pubDate": "2025-11-10T17:53:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]