[
  {
    "id": "b8a86f98169bbc71",
    "title": "Public Enemy Flips 1998’s ‘He Got Game’ Into Women’s Empowerment Anthem ‘She Got Game’ Featuring Flau’Jae",
    "link": "https://www.billboard.com/music/rb-hip-hop/public-enemy-flips-she-got-game-flaujae-1236173016/",
    "summary": "The transformation was inspired by Flavor Flav's sponsorship of the U.S. Women’s Olympic Water Polo Team.",
    "body": "Nearly three decades later, Public Enemy has transformed its &#8220;He Got Game&#8221; soundtrack staple into a women&#8217;s empowerment anthem. &#8220;She Got Game&#8221; arrived Wednesday (Feb. 4) with a moving opening from feminist leader Gloria Steinem&#8217;s Address to the Women of America speech. Related Tate McRae Prepares for &#8216;Legendary February&#8217; From Snowy Italian Alps Ahead of 2026 Winter Olympics &amp; Super Bowl LX: Watch Her&nbsp;Promo Snoop Dogg Kicks Off His Winter Olympics Gig in Milano By Ghost Riding a Zamboni and Hanging With the &#8216;Quad&nbsp;God&#8217; Team USA Curling: How to Watch the 2026 Winter Olympics Curling Live Online Without Cable for&nbsp;Free Women power all aspects of the track with features from hooper-turned-rapper Flau’Jae, &nbsp;Retina MC, Cindy Blackman Santana&nbsp;on the drums, Olympic medalist&nbsp;Elizabeth Beisel&nbsp;handling the strings and&nbsp;Grace Bowers jamming on the guitar. Proceeds from the girl power track will benefit the Women’s Sports Foundation and Black Music Action Coalition’s Female Fund. The process for flipping &#8220;He Got Game&#8221; into the female perspective came when Flavor Flav came on board a…",
    "image": null,
    "pubDate": "2026-02-04T23:58:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3d176a745a6f5af",
    "title": "Blinded by the Views: YouTube’s Billions Club Welcomes Videos by The Weeknd & KISS",
    "link": "https://www.billboard.com/music/music-news/the-weeknd-kiss-videos-youtube-billion-views-club-1236173495/",
    "summary": "For one of them, it's the first time a visual has hit the milestone.",
    "body": "The Weeknd and KISS were made for gettin&#8217; views. This week, both artists had visuals join YouTube&#8217;s Billion Views Club, hitting the 10-digit milestone with visuals uploaded in 2020 and 2019, respectively. Firstly, the Canadian dance-pop musician scores his seventh entry into the elusive club with &#8220;Blinding Lights,&#8221; his four-week Billboard Hot 100 -topper off album After Hours . The video embodies the eccentric persona The Weeknd embodied throughout that era, with the musician sporting a red blazer and shades as he hazardously wanders Las Vegas on foot and from behind the wheel. Related Bad Bunny’s &#8216;Tití Me Preguntó&#8217; Surpasses 1 Billion Views on YouTube Peter Criss Shuts Down Gene Simmons&#8217; Claim About the KISS Classic &#8216;Beth&#8217;: &#8216;He Talks About Things He Doesn&#8217;t Know&nbsp;About&#8217; The Weeknd’s Catalog Partnership Deal Is One of the Biggest Ever. It’s Also One of the Most&nbsp;Unusual Previously, the artist born Abel Tesfaye has had six other visuals surpass a billion plays on the platform, including &#8220;Starboy&#8221; featuring Daft Punk, &#8220;Save Your Tears&#8221; and &#8220;The Hills.&#8221; For KISS, howeve…",
    "image": null,
    "pubDate": "2026-02-04T23:55:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a398c089695d5e3",
    "title": "Curiosity Blog, Sols 4788-4797: Welcome Back from Conjunction",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4788-4797-welcome-back-from-conjunction/",
    "summary": "Written by Alex Innanen, Atmospheric Scientist at York University, Toronto Earth planning date: Friday, Jan. 30, 2026 Mars has emerged from its holiday behind the Sun, and we here on Earth have been able to reconnect with Curiosity and get back to work on Mars. Our first planning day last Friday ga…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 2 min read Curiosity Blog, Sols 4788-4797: Welcome Back from Conjunction NASA’s Mars rover Curiosity acquired this image using its Mast Camera (Mastcam); it shows the “Nevado Sajama” drill site from November, right next to the location of this weekend’s drill. The new drill site will be to the upper left of the existing hole. Curiosity captured the image on Jan. 25, 2026 — Sol 4789, or Martian day 4,789 of the Mars Science Laboratory mission — at 19:20:37 UTC. NASA/JPL-Caltech/MSSS Written by Alex Innanen, Atmospheric Scientist at York University, Toronto Earth planning date: Friday, Jan. 30, 2026 Mars has emerged from its holiday behind the Sun , and we here on Earth have been able to reconnect with Curiosity and get back to work on Mars. Our first planning day last Friday gave Curiosity a ful…",
    "image": null,
    "pubDate": "2026-02-04T23:05:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand Vans Warped Tour Reveals First Artists for 2026 February 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Feb. 5 &#8211; SiriusXM Q4/FY2025 earnings call Feb. 5 &#8211; Sony fiscal Q3 earnings call Feb. 5 &#8211; Warner Music Group Q1 earnings call Feb. 6-8 &#8211; Gem &amp; Jam festival (Tucson, Ariz.) Feb. 7 &#8211; NAACP Image Awards Nominees Brunch (Los Angeles) Feb. 10 &#8211; Spotify Q4 earnings call Feb. 11-12 &#8211; Night Time Economy Summit (Liverpool, England) Feb. 11-16 &#8211; ​​Buenos Aires Dance conference (Buenos Aires, Argentina) Feb. 12 &#8211; ASCA…",
    "image": null,
    "pubDate": "2026-02-04T22:43:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5fa0bf768f26ead",
    "title": "Harry Styles to Celebrate ‘Kiss All the Time. Disco, Occasionally’ Release With One-Night-Only Concert",
    "link": "https://www.billboard.com/music/music-news/harry-styles-one-night-only-album-release-show-manchester-1236173422/",
    "summary": "Tickets to the event in Manchester, England, will cost just £20.",
    "body": "Harry Styles and his fans belong together, especially on the day of his new album&#8217;s release &#8212; which is why the pop star has announced a one-night-only show in Manchester, England, the night Kiss All the Time. Disco, Occasionally is set to drop. Related Harry Styles Adds Even More 2026 Tour Dates, Breaks Coldplay &amp; Taylor Swift&#8217;s Wembley Stadium&nbsp;Records Here&#8217;s Everything We Know About Harry Styles&#8217; New Album &#8216;Kiss All the Time. Disco, Occasionally&#8217; (So&nbsp;Far) If &#8216;Aperture&#8217; Is Any Indication, How Will Harry Styles&#8217; &#8216;Disco, Occasionally&#8217; Pivot&nbsp;Fare? On social media Wednesday (Feb. 4), Styles shared a poster promoting the event, which will take place on March 8 at the city&#8217;s Co-op Live arena. &#8220;Ticket requests begin Friday,&#8221; his caption reads. &#8220;More details to follow.&#8221; The poster features the One Direction alum doing an impressive back bend on a dancefloor beneath a disco ball. &#8220;Celebrate the release of Kiss All the Time. Disco, Occasionally with a special performance of the album,&#8221; it reads, noting that tickets will be priced at £20. The single-night show …",
    "image": null,
    "pubDate": "2026-02-04T22:02:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a127f8c1ac320c5",
    "title": "Capital One City Parks Foundation SummerStage Teases Plans for SummerStage’s 40th Anniversary",
    "link": "https://www.billboard.com/music/concerts/summerstage-40th-anniversary-2026-plans-1236173148/",
    "summary": "The summertime fun began in June 1986 when Sun Ra Arkestra landed in Central Park.",
    "body": "Forty years ago in New York City, cosmic jazz maestro and Afrofuturist pioneer Sun Ra touched down in Central Park, bringing his legendary Sun Ra Arkestra to the Naumburg Bandshell for the first-ever SummerStage concert. Since then, everyone from Joan Baez to Stevie Wonder to Public Enemy to Sonic Youth to players from the Metropolitan Opera have delighted SummerStage audiences in Manhattan’s Central Park and across all five boroughs. Last year , a diverse assortment of artists (James Blunt, Soccer Mommy, The Roots, Rakim, Femi Kuti and more) performed a serious of 70 concerts (some free, some benefit shows) throughout New York City. Related Nona Hendryx on Paying Tribute to Sun Ra at the Met: &#8216;Afrofuturism Has Always&nbsp;Been&#8217; Travis Kelce Better Have an Awesome Valentine&#039;s Day Plan, Because He Said Taylor Swift Is Gonna &#039;Kill&#039; Him For Doing This LaRussell, Lalah Hathaway, Pastor Mike Jr. &amp; Host Cam Newton Will Bridge &#039;Faith, Football &amp; Culture&#039; at BET&#039;s &#039;Super Bowl Soulful Celebration&#039; The 2026 Capital One City Parks Foundation SummerStage lineup won’t be revealed until April, but the festival announced on Wednesday (F…",
    "image": null,
    "pubDate": "2026-02-04T21:24:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58bc626ea624fd05",
    "title": "Chilled New York City",
    "link": "https://science.nasa.gov/earth/earth-observatory/chilled-new-york-city/",
    "summary": "Ice in the Hudson River hugged the shore of Manhattan amid a deep freeze.",
    "body": "Earth Observatory Science Earth Observatory Chilled New York City Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 28, 2026 The New York metropolitan area was showing the effects of a prolonged cold spell in late January 2026. During a stretch of frigid weather, ice choked the Hudson River along Manhattan’s western shore. The OLI (Operational Land Imager) on Landsat 8 captured this image of the wintry landscape around midday on January 28. The image is false-color ( bands 5-4-3 ) to distinguish ice (light blue) from open water and snow. Vegetation appears red. Ice is abundant in the Hudson River and visible in smaller amounts in the East River, the Jacqueline Kennedy Onassis Reservoir in Central Park, and waterways in New Jersey. Temperatures in New York City dropped below freezing on January 24 and stayed th…",
    "image": null,
    "pubDate": "2026-02-04T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70865ddcb47a096d",
    "title": "British Food Is Here",
    "link": "https://www.eater.com/trends/939871/british-food-trend-english-pub-dishoom-expansion",
    "summary": "Little Beast in Seattle is one of a handful of new restaurants drawing inspiration from classic British dishes | Photo by Brooke Fitts There is an art to a proper meat pie, according to the Seattle chef and butcher Kevin Smith. The American pot pie frustrates him because it lets the pot do the heav…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "Steak frites at Brasserie Lipp. | Brasserie Lipp We both came to France in our 20s, one of us (Johno) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]