[
  {
    "id": "3257fde557d82d05",
    "title": "We asked you how Google should improve Pixel batteries, and the results say it all",
    "link": "https://www.androidauthority.com/google-solved-pixel-battery-life-poll-results-3635466/",
    "summary": "Readers want ambitious Pixel battery solutions, but will Google oblige?",
    "body": "While smartphones have pushed the limits of mobile photography and straight-line performance in recent years, one frontier that remains largely untouched is battery life. Some OEMs have placed an emphasis on battery capacity, but that’s certainly not true for Google Pixel phones . Google is certainly aware of this perception, and a new patent suggests that the company is actively working on solutions. This patent, in particular, addresses mounting the cell within the phone itself and highlights some interesting potential, especially for user-replaceable batteries.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Screen-On-Time.jpg",
    "pubDate": "2026-01-27T12:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "156e8b54da00fbce",
    "title": "Exclusive: Here’s your first look at Google Wallet’s favorite passes feature and new UI",
    "link": "https://www.androidauthority.com/google-wallet-favorites-ui-apk-teardown-3635425/",
    "summary": "A new grid-style UI and split action button are coming to Google Wallet to help you access your favorite passes faster.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is testing a new grid-style UI for the Wallet home screen which focuses on “favorited” passes. The app will automatically favorite the first four passes for users, though these can be manually unstarred or added to later. The updated interface includes more prominent colored tiles and introduces a split-style floating action button for additional features. We’ve previously spotted Google working on a new UI for Google Wallet , one that better accommodates your favorite passes for quicker access. At the time, we didn’t know exactly what this new UI would look like, whether the favorited passes would be highlighted on the Wallet app’s home screen, or appear directly on the phone’s home screen. Thanks to a recent Google Wallet update, we now have a much better idea of how favoriting passes would work in the new UI. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-11.jpg",
    "pubDate": "2026-01-27T12:26:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1e1948fa268e570",
    "title": "ANBERNIC’s super-sized Game Boy is the perfect way to revisit your favorite GameCube and PS2 games",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-review-3634194/",
    "summary": "This Game Boy is all grown up, and I can't put it down.",
    "body": "Despite the original Game Boy being my introduction to handheld gaming, I have never been convinced by modern vertical handhelds . Sure, I enjoyed revisiting older games on the Retroid Pocket Classic , but anything with sticks felt far too compromised an experience. So when the RG 477V arrived on my desk for review, I was skeptical. It’s a beautiful device with a shockingly large screen, but can this really work for modern games? Sticks on a vertical don’t just look goofy, they’re also downright uncomfortable on every handheld I’d used until that point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ANBERNIC-RG-477V-hero.jpg",
    "pubDate": "2026-01-27T12:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d8a641f46856bc7",
    "title": "5 important lessons I learned from testing Qi2 chargers on the Pixel 10",
    "link": "https://www.androidauthority.com/5-important-lessons-i-learned-testing-qi2-chargers-on-pixel-10-3634605/",
    "summary": "Qi2 25W brought a lot of promises, but the reality has been disappointing.",
    "body": "Credit: Rita El Khoury / Android Authority For the past few months, I’ve delved deep into the mess that is Qi2 on the Pixel 10 series. When I started out my tests, I thought, “Oh, how complicated could it get? Just get a Qi2 charger, put your phone on it, and boom, done!” But many chargers and power banks later, I’ve learned that Qi2 on Google’s Pixel 10 phones is a convoluted, annoying, disappointing story. Here is what I found out, and how I found it out. [poll?] Don’t use a Qi charger for your Pixel 10",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-5000mah-qi2-20w-power-bank-1.jpg",
    "pubDate": "2026-01-27T11:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ec626e4d44f896d",
    "title": "The best Switch emulator now runs Metroid Prime 4 and Luigi’s Mansion 3 more smoothly",
    "link": "https://www.androidauthority.com/switch-emulator-eden-update-0-1-0-3635419/",
    "summary": "Despite a Nintendo DMCA, Eden continues to deliver huge improvements.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Switch emulator Eden just dropped its first major update of the year, and the first minor version bump. It includes several improvements, including better compatibility with both stock Qualcomm and Turnip drivers. On Android, there’s a new quick settings menu accessible during emulation. Despite Nintendo’s Play Store DMCA , the Switch emulator Eden remains in very active development, with the team dropping its first major update of the year today. It’s the first minor version bump in the history of the project, bumping it to version 0.1.0. The update fixes several regressions from version 0.0.4, as well as long-standing bugs from its Yuzu ancestor. As a result, popular games like Metroid Prime 4 and Luigi’s Mansion 3 are now more playable than ever, with fewer crashes and graphical glitches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2026-01-27T11:24:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0860201621a32d62",
    "title": "Samsung might have high hopes for the Wide Fold",
    "link": "https://www.androidauthority.com/samsung-wide-fold-production-plans-3635411/",
    "summary": "Samsung's iPhone Fold rival will boast a wide aspect ratio, and a new report suggests this won't be a limited release.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung apparently plans to produce one million units of its rumored Wide Fold foldable phone. This strongly suggests that the Wide Fold could see a broad release across a variety of countries. The phone is tipped to have a 4:3 folding display, and will likely be a response to the iPhone Fold. Samsung is widely expected to launch a so-called Wide Fold later this year, which will apparently offer a wider folding screen than its previous Galaxy Z Fold devices. Now, a Korean outlet has revealed more details about the product. ET News reports that Samsung plans to produce one million Wide Fold units in 2026. It notes that this would be the most units produced for a special edition foldable phone. By contrast, Samsung reportedly shipped just 30,000 Galaxy Z TriFold units and 500,000 Galaxy Z Fold 6 Special Edition units. However, a source told the outlet that Samsung could still produce more Wide Fold units depending on the market response.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-in-hand.jpg",
    "pubDate": "2026-01-27T10:33:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cde5223b3a3b1272",
    "title": "Android 17’s leaked UI looks great — and is a huge mistake",
    "link": "https://www.androidauthority.com/android-17-leaked-ui-looks-great-huge-mistake-3635205/",
    "summary": "Google is on a slippery, slippery slope.",
    "body": "Since its release this past September, Google’s Material 3 Expressive UI has quickly become my favorite Android skin around. The bouncy, responsive animations, big buttons, and distinctive shapes/colors result in an Android interface I love spending time with — and it’s a big reason I carry a Pixel every day instead of an Android phone from another brand. However, that could all be in danger.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-cover-screen.jpg",
    "pubDate": "2026-01-27T10:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccd8ee160f3ac20e",
    "title": "Love Gemini? Google doesn’t want you to get too attached",
    "link": "https://www.androidauthority.com/google-gemini-short-break-reminder-3635378/",
    "summary": "Gemini on Android may soon start reminding you to \"Take a short break\" after long usage.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing reminders for you to take breaks when using Gemini for long periods. These reminders may also remind you that you’re talking to an AI that isn’t human. This may be due to the effort to prevent AI dependence or emotional bonds. AI has become increasingly useful for helping us offload gruntwork and some of the thinking we would typically do ourselves. While this is expected to increase productivity, at least from an industrial standpoint, researchers have also cautioned against addictive AI usage patterns , especially in young adults. To fend this off, AI companies are working on measures to dissuade users from using chatbots obsessively , and Google may be adding its warnings to Gemini. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Gemini may soon remind you to take a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2026-01-27T10:20:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c6e2569e684f6a",
    "title": "Your Belkin Wemo smart home device could stop working this week: Here’s what to do about it",
    "link": "https://www.androidauthority.com/belkin-wemo-smart-home-shut-down-3635362/",
    "summary": "There's a chance for you to still resurrect older devices.",
    "body": "TL;DR Belkin will shut down its Wemo cloud service for smart home devices later this week. Around two dozen devices are at risk of going obsolete, but you might be eligible for a partial refund if you bought them recently. However, if your device supports Apple HomeKit or Thread, it is immune to the shutdown. The shutdown date for Belkin’s Wemo smart home app is almost upon us. On January 31, 2026, Wemo’s cloud service will be shuttered, and any devices that run on it will effectively be turned into dumb devices (if they can still function, as with light bulbs). Therefore, Belkin is sending final reminders to owners and telling them they may be eligible for refunds in certain cases. After first announcing Wemo’s shutdown back in July last year, Belkin is sending emails to users again, reminding them to arrange alternatives if needed. In its email to existing users, Belkin also notes that while its Wemo cloud interface is shutting down, devices compatible with Apple’s HomeKit or Thread’s IoT protocol will continue to work through their respective services.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2017/11/Wemo_Mini.jpg",
    "pubDate": "2026-01-27T08:07:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1150dac58a0c75fc",
    "title": "Samsung just launched a new Galaxy Z Flip 7 model you can’t (officially) buy",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-special-edition-3635346/",
    "summary": "There's only one official way to get your hands on this phone.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung has announced the Galaxy Z Flip 7 Olympic Edition smartphone. The phone features an Olympic-themed design and comes with a magnet case. The device won’t go on sale, but will instead be given to almost 3,800 athletes at the 2026 Winter Olympics and Paralympics. Samsung has offered Olympic Edition Galaxy Z Flip models for a few years now, and with the 2026 Winter Olympics and Paralympics upon us, the company has now launched another special edition Flip phone. Samsung launched the Galaxy Z Flip 7 Olympic Edition today, and, much like previous models, it offers a unique design. Expect a gold-colored frame and camera rings, along with a blue rear cover featuring the Olympic rings. Samsung says the phone also comes with a clear magnet case, featuring a blue magnet and gold laurel leaves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-on-display.jpg",
    "pubDate": "2026-01-27T06:09:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "898d7ebaa7512296",
    "title": "ENHYPEN’s Sunghoon Selected as Torchbearer for 2026 Winter Olympics",
    "link": "https://www.billboard.com/music/music-news/enhypen-sunghoon-torchbearer-2026-winter-olympics-1236163455/",
    "summary": "ENHYPHEN'S track “SHOUT OUT\" has also been selected as Team Korea’s official cheer song.",
    "body": "ENHYPEN member Sunghoon has been selected as a torchbearer for the Milano Cortina 2026 Winter Olympics , marking a rare crossover between K-pop and the Olympic movement. The Winter Games are set to open Feb. 6, 2026 (local time), with Sunghoon participating in the official torch relay following an invitation from Samsung Electronics, a Worldwide Olympic and Paralympic Partner. Sunghoon’s selection carries added significance due to his athletic background. Before debuting with ENHYPEN, he trained as a competitive figure skater and was part of South Korea’s national reserve team. Since 2025, he has also served as a promotional ambassador for the Korean Sport &amp; Olympic Committee, helping bridge elite sport and pop culture. Bringing together his history in winter sports and his global reach as an artist, Sunghoon will carry the Olympic flame as a symbol of unity, peace and international connection. He becomes just the second K-pop artist to participate in an overseas Olympic torch relay, highlighting the genre’s growing cultural footprint on the world stage. Reflecting on the moment, Sunghoon said: “I know how much passion and effort national athletes have put into preparing for t…",
    "image": null,
    "pubDate": "2026-01-27T04:53:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c13be6137af2522e",
    "title": "Zac Brown Band Sets 2026 Love & Fear Tour: ‘Every Night We Play Is a Chance to Turn It Up’",
    "link": "https://www.billboard.com/music/country/zac-brown-band-2026-love-and-fear-tour-dates-1236163374/",
    "summary": "The tour will launch in July.",
    "body": "Zac Brown Band recently released the group&#8217;s eighth studio album Love &amp; Fear and launched a limited engagement residency at Sphere Las Vegas, becoming the first country group to headline at the coveted venue. In 2026, they&#8217;ll follow those milestones with the upcoming 27-show Love &amp; Fear Tour, presented by Margaritaville at Sea, which launches in July and runs though November. The tour will include stops at Boston&#8217;s Fenway Park (on Aug. 2), New York&#8217;s Forest Hills Stadium (Aug. 27-28) and Red Rocks Amphitheatre in Colorado (Oct. 19-20). Related Zac Brown Band&#8217;s Sphere Setlist: Every Song From the First Show Zac Brown Wants to &#8216;Step Things Up&#8217; With His Band&#8217;s Sphere Run &amp; New LP: &#8216;This is the Venue &amp; the Album That’s Going to Help Us Get&nbsp;There&#8217; 6 Must-Hear New Country Songs: Zac Brown Band, Dolly Parton, Brandi Carlile, Shaboozey &amp;&nbsp;More Openers for various shows on the tour are Grace Potter, Brothers Osborne, Fitz and the Tantrums and Old Crow Medicine Show. The tour launches July 17 at Van Andel Arena in Grand Rapids, Michigan, and wraps Nov. 21 at Allstate Arena in Rosemont, Illinois. &#8220;…",
    "image": null,
    "pubDate": "2026-01-27T02:09:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 26 &#8211; Billboard’s Managers to Watch Party (Santa Monica, Calif.) Jan. 26 &#8211; Video Game Music: The Expanding Soundtrack Landscape&nbsp;panel (Los Angeles) Jan. 26 &#8211; The Core Entertainment&nbsp;Grammy Week&nbsp;Kick-Off Party&nbsp;(West Hollywood, Calif.) Jan. 27 &#8211; Am I The Drama?: A Masterclass (Los Angeles) Jan. 27 &#8211; Amazon Music ’26 Lot Party&nbsp;(Culver City, Calif.) Jan. …",
    "image": null,
    "pubDate": "2026-01-26T23:58:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632a6e3847e54003",
    "title": "How COVID Inspired the Grammys’ Extended Best New Artist Performance Segment: ‘It’s Hugely Ambitious, But We’re Going for It’",
    "link": "https://www.billboard.com/music/awards/grammy-best-new-artist-performance-segment-covid-inspired-1236163327/",
    "summary": "At least something good came out of that damn pandemic.",
    "body": "The COVID-19 pandemic caused untold human misery, but it also inspired one of the best-received production ideas in Grammy Awards history: the best new artist segment where all eight nominees are given a chance to perform. The Grammys rolled out the idea on last year’s show. It worked so well, they’re doing it again on this year’s show, which is set for Sunday, Feb. 1, at Crypto.com Arena in Los Angeles. There will be performances by Addison Rae , Alex Warren , KATSEYE , Leon Thomas , Lola Young , Olivia Dean , sombr and The Marías . Related 2021 Grammys: How They Pulled Off An In-Person&nbsp;Ceremony 2021 Grammys: A Stripped-Down Broadcast, All-Female Big Four and The Most Enjoyable Show in&nbsp;Ages All 8 Best New Artist Nominees Set to Perform on 2026 Grammy&nbsp;Awards At a Zoom press conference on Monday (Jan. 26), the Grammy telecast’s executive producers, Ben Winston, Raj Kapoor and Jesse Collins , and Recording Academy CEO Harvey Mason jr. were asked about the origin of the extended best new artist segment, among other topics. “The idea came about from COVID,” Winston said, “because in the COVID Grammys, what happened was we turned the show, because we didn&#8217;t have an…",
    "image": null,
    "pubDate": "2026-01-26T23:54:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed7972c3c3f0317a",
    "title": "Catch this amazing Motorola Razr Ultra deal before it goes away",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-free-1tb-upgrade-moto-watch-fit-and-moto-buds-plus-deal-3635327/",
    "summary": "Catch this deal before it's gone!",
    "body": "Credit: Ryan Haines / Android Authority It’s not often that we see deals like this one. While we have already covered the offer recently, it’s such a good one that we thought we would send out a reminder just in case you missed it. It might not stick around for long! Get the Motorola Razr Ultra with a free 1TB storage upgrade, Moto Watch Fit, and Moto Buds Plus for $999.99 ($899.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2026-01-26T22:31:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd9a36090f64b560",
    "title": "Galaxy A57 images reveal a shockingly thin frame and lavender hue",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-tenaa-listing-3635303/",
    "summary": "The phone's design was revealed through official certification images filed with TENAA.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The Galaxy A57 has surfaced on China’s TENAA database, giving us an early, official-looking preview of Samsung’s next mid-range phone. The A57 could be just 6.9mm thick, matching rumored Galaxy S26 dimensions. TENAA photos show the same vertical camera layout and Key Island buttons, now paired with what appears to be a metal frame. Samsung’s mid-range phones usually play it safe, but the upcoming Galaxy A57 is looking to stir things up by trimming the fat. As everyone focuses on the Galaxy S26 , a recent listing from China’s TENAA certification agency has given us an early look at the upcoming model. If you’ve held a Galaxy A56 , the new model should feel familiar but more premium. The TENAA images show the same vertical camera stack as before. The frame looks like it’s made of metal, which should make it more durable, and it uses the Key Island design, where the power and volume buttons are on a slightly raised part of the frame.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-Stood-Up.jpg",
    "pubDate": "2026-01-26T21:54:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23c6a71e46e71e6a",
    "title": "Nothing Phone 4a certification suggests launch may not be far off",
    "link": "https://www.androidauthority.com/nothing-phone-4a-certification-3635286/",
    "summary": "Nothing Phone 4a gets one step closer to launch.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Nothing Phone 4a has been certified in the UAE by TDRA. The certification listing reveals the device carries the model number A069. Nothing recently launched a Community Edition of the Phone 3a , but what is the phone maker up to now? We learned last month that the company has at least two phones in the pipeline, the Nothing Phone 4a and Phone 4a Pro . One of these handsets has now been spotted on a certification database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2026-01-26T21:46:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee4cec8cfac33418",
    "title": "Google Photos fixes the most frustrating part of its photo-to-video tool",
    "link": "https://www.androidauthority.com/google-photos-photo-to-video-text-prompts-3635291/",
    "summary": "You don't need to get lucky when animating your photos anymore.",
    "body": "TL;DR Google Photos now lets you type prompts to control how your photos are turned into videos. The text prompts can be refined after your first pass, and Google will also offer suggestions. We previously spotted the custom prompt option in testing. When Google first rolled out its AI photo-to-video tools in Google Photos, the idea was nice, but the execution could feel a little hit-or-miss. You could ask for subtle movement, or tap “I’m feeling lucky” and see what happens. Sometimes it worked as you expected. Other times, not so much. That’s now changing. In a support page post , Google just introduced a text prompts element to the Photo to video feature. The new option gives you a say in how your pictures are animated instead of leaving everything up to the AI’s mood. Videos generated with the tool can also include audio by default, which should make the results feel a bit more finished when you share them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-26T21:32:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edfccf650ceec939",
    "title": "Here’s an early look at how app lock and other Android 17 changes are coming together",
    "link": "https://www.androidauthority.com/app-lock-3635239/",
    "summary": "Can't get enough of those translucent volume bars.",
    "body": "TL;DR Screenshots offer a peak at Google’s work on several changes we’re expecting to debut with Android 17. We’ve been anticipating new screen recording tools for tablets, and here we see the same UI for phones. Google’s been working on a tool to lock down access to apps, and we find a few signs of it here. Android 17 is set to deliver a lot of changes to our favorite mobile operating system, not just in terms of new functionality, but also with updates to the look and feel of existing systems. We just brought you a look at some of its new translucency effects a few hours ago, and now we’ve got a handful of additional images to share, highlighting even more changes due to arrive with Android’s next major release. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-1-of-5.jpg",
    "pubDate": "2026-01-26T20:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee7a88aa83c78357",
    "title": "Somewhat ironically, Verizon is declared the most reliable network in new report",
    "link": "https://www.androidauthority.com/somewhat-ironically-verizon-is-declared-the-most-reliable-network-in-new-report-3635245/",
    "summary": "Verizon just won several awards for performance, even if not all Verizon users will likely agree.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest RootMetrics’ State of the Mobile Union report is in, and it seems Verizon has outperformed itself across many major categories. Not surprisingly, Verizon did not lead in network speed, with T-Mobile and AT&amp;T tied for fastest. Keep in mind, real-world network performance varies by location, so national rankings may not reflect individual user experiences. Verizon has taken a reputational hit over the last few years. There are many reasons for this shift. Some feel Verizon has dropped the ball when it comes to network quality and performance, but there have also been staff cuts, inconsistent promises, and other issues. Most recently, Verizon suffered a major service outage that affected a large portion of customers across its network . Despite its current reputation, Verizon is still far from down and out. In fact, it is riding relatively high in the latest State of the Mobile Union report from RootMetrics .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-26T20:40:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6219e8c505524b8b",
    "title": "Galaxy Buds 4 series makes an appearance in an unexpected place",
    "link": "https://www.androidauthority.com/galaxy-buds-4-samsung-members-app-3635256/",
    "summary": "Samsung slips up and unintentionally confirms the Galaxy Buds 4 series.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR The Galaxy Buds 4 and Buds 4 Pro leaked in the support section of the Samsung Members app. Both the base and Pro models appeared on the device selection screen for troubleshooting. The next-generation earbuds are expected to debut during a Galaxy Unpacked event in February. Samsung is expected to launch the next generation of its base and Pro-level Galaxy Buds during Galaxy Unpacked in February. Thanks to One UI 8.5 leaks, we were able to uncover images and animations for both models, revealing a new design. We also discovered a few details about the earbuds, like certain gesture controls . While there’s no doubt that the Galaxy Buds 4 and Galaxy Buds 4 Pro are coming, a new leak has further confirmed their existence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-26T20:38:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af1a244a1b85a640",
    "title": "YouTube Music finally syncs playback across devices the way it should have all along",
    "link": "https://www.androidauthority.com/youtube-music-cross-device-playback-sync-3635250/",
    "summary": "A nice little quality-of-life improvement.",
    "body": "TL;DR YouTube Music now allows users to resume playback from one mobile device on another mobile device. The platform previously only let users resume playback from desktop on mobile. Back in July , YouTube Music was updated to sync playback progress between devices. At the time, that ability only worked when moving from a mobile device to the desktop web app or vice versa. Now, though, the platform will let you resume your queue from pretty much any device on any other device. As reported by 9to5Google , YouTube Music’s Now Playing queue now picks up where you left off, regardless of which device you were listening on before. That means you can, for example, resume a playlist you were listening to on your iPad when you leave the house with just your Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/youtube-music-3.jpg",
    "pubDate": "2026-01-26T18:49:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "995e941bdc10f4f8",
    "title": "Garmin accidentally leaked an unannounced wearable",
    "link": "https://www.androidauthority.com/garmin-cirqa-smart-band-details-3635222/",
    "summary": "Garmin may be getting ready to launch a new band-style wearable.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Garmin is preparing to release a new wearable called the Cirqa Smart Band. Evidence of the device was spotted on the company’s Canadian website. The wrist-based smart band will come in two sizes and two colors. Earlier this month, at CES 2026, Garmin announced that full nutrition tracking was coming to Garmin Connect. On the heels of that announcement, it seems another announcement from the company could come soon. It appears the company has a new wearable in the works and a leak has shared the first details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Garmin-HRM-Fit-scaled.jpg",
    "pubDate": "2026-01-26T18:36:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa56929175ab44b8",
    "title": "YouTube is experimenting with paywalling this popular free feature",
    "link": "https://www.androidauthority.com/youtube-premium-playback-speed-experiment-3635209/",
    "summary": "YouTube's latest experiment adds playback speed as a Premium feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube appears to be running a new experiment The test involves paywalling its popular playback speed feature. The test separates users into two categories: one where the feature is still free and the other where playback speed is a Premium feature. If YouTube is going to convince more users to sign up for a Premium subscription, then it needs features that will make it worth the money. Premium already offers plenty of exclusive benefits , like no ads, background play, offline downloads, and more. A new experiment suggests that YouTube could soon add another must-have feature to this list. However, adding this feature would come at the expense of the platform’s free users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/youtube-premium-lite-hands-on-5-scaled.jpg",
    "pubDate": "2026-01-26T16:49:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81a35259315c2afe",
    "title": "Don’t fall for fake listings when buying a retro Android gaming handheld",
    "link": "https://www.androidauthority.com/ayn-gaming-handheld-scams-3635164/",
    "summary": "Scam websites are impersonating some of the most popular gaming handheld brands.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYN announced that many customers have complained about scam websites selling its handhelds. The company “cannot guarantee any sort of protection” for devices purchased from unaffiliated websites. Customers should always use company websites or official stores on marketplaces like Amazon or AliExpress. Despite their somewhat legally dubious origins, Android gaming handheld makers have taken a lot of steps toward legitimacy in recent years. The big players, like Retroid, AYN, and AYANEO, don’t ship devices with any copyrighted material, and most now offer some sort of warranty on products. However, that hasn’t stopped scams from popping up in other parts of the web, prompting AYN to send out a warning message this morning. The company writes that it has received reports of unaffiliated websites selling its products online. These range from overpriced resellers to outright scams, and the company warns that it “cannot guarantee any sort of protection if you purchase from non-AYN sites.” The company also notes that only emails from addresses ending in @ayn.hk are official AYN staff members.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-2-Portal-in-hand.jpg",
    "pubDate": "2026-01-26T15:01:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a63dee26bde41ddc",
    "title": "Android 17 could take a page from Liquid Glass, and here’s a close look",
    "link": "https://www.androidauthority.com/android-17-blur-effects-images-3635155/",
    "summary": "A recent leak points to more blur in Android 17, and we've now got images to share.",
    "body": "TL;DR A recent leak suggests Android 17 could gain even more blur effects, and we’ve obtained images showing some of these new elements. The images show that the volume menu and pop-up volume slider could have blur effects. This comes a while after Android 16’s Material 3 Expressive update introduced some blur and transparency. Google already offers some subtle blur and translucency effects in Android 16 , but a recent leak suggests the company could up the ante with Android 17 . Now, we have obtained images showing Android 17’s increased blur effects. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. MysticLeaks on Telegram posted and then quickly deleted images apparently showing an internal build of Android 17. These images purportedly showed blur effects in almost every part of the UI. We weren’t able to view these screenshots a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android-17-featured-image.jpg",
    "pubDate": "2026-01-26T13:55:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9940af6dbdc0ae1c",
    "title": "Is it worth sticking with Verizon right now? Your answers were revealing",
    "link": "https://www.androidauthority.com/time-to-leave-verizon-poll-result-3635056/",
    "summary": "Coverage, cost, and customer service all factored into your answers to our poll.",
    "body": "Credit: Edgar Cervantes / Android Authority You might sometimes find yourself looking at your phone bill and wondering whether it’s finally time to ditch your big carrier for something cheaper. You wouldn’t be the only one who has this passing thought on a monthly basis. Verizon in particular tends to spark strong opinions whenever we cover it, especially as prepaid plans keep getting more competitive. After my colleague’s thoughts on the topic, we decided to ask you whether there’s a good reason to leave Verizon right now or if it’s worth sticking with it for the time being. We stuck the poll in Andrew Grush’s own back-and-forth article over whether he should finally leave Verizon himself . The move to prepaid made sense on paper, especially after paying off most of the devices on his account. But once Verizon started stacking discounts and even offered a temporary free line, the math wasn’t quite as clear-cut to him anymore. He wasn’t suddenly Verizon’s biggest fan, but the extra incentives slowed his urgency to jump ship.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-7.jpg",
    "pubDate": "2026-01-26T12:51:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dcf838dfca178fb",
    "title": "Baseus Nomos NH21: Keep your desk clutter-free and all devices powered!",
    "link": "https://www.androidauthority.com/baseus-nomos-nh21-3634927/",
    "summary": "The Baseus Nomos is the ultimate desktop charging station series for creators, professionals, programmers, and more.",
    "body": "As a working professional and techie, keeping my desk tidy is a constant challenge that never ends. Here’s something that will make the process much more seamless, all while keeping all your devices powered and ready for the next task. The new Baseus Nomos NH21 6-in-1 Desktop Charging Station has a max output of 245W. It’s the ultimate solution for creators, professionals, programmers, or anyone whose job requires spending a bunch of time in front of a screen. Let’s dig deeper into the details!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Baseus-Nomos-NH21-series.jpg",
    "pubDate": "2026-01-26T11:45:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4b82b356047aec0",
    "title": "Banjo: Recompiled adds widescreen, dual-stick controls, and mod support to the N64 hit",
    "link": "https://www.androidauthority.com/banjo-kazooie-recompiled-port-3635122/",
    "summary": "Banjo-Kazooie has never looked (or played) this good.",
    "body": "TL;DR A new Banjo-Kazooie fan port is now available on PC, Mac, and Linux. Banjo: Recompiled adds widescreen support, higher framerates, better controls, mod support, and more. The recomp requires an original ROM of the game and contains no copyrighted assets. The N64 decomp and recomp scene has exploded in the past year, and over the weekend, the latest release was shadowdropped out of nowhere. Despite being a fan project with no involvement from Nintendo or Microsoft (which owns Rare), the Banjo-Kazooie recompilation is fully playable on PC, Linux, and Mac, and fixes and modernizes many aspects of the classic 3D platformer. Banjo: Recompiled is essentially a full remaster of the original game, improving frame rates and adding widescreen support for modern displays. It also enables the use of a second analog stick to control the camera, providing a much more modern control scheme than the C buttons on the N64 controller.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Banjo-Kazooie-N64-cart.jpg",
    "pubDate": "2026-01-26T11:04:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec3635b965483427",
    "title": "Google could bring a taste of Apple’s Liquid Glass to Android 17",
    "link": "https://www.androidauthority.com/android-17-system-level-blur-effects-leak-3635131/",
    "summary": "Android 17 leak shows Google is finally embracing Apple’s translucent look.",
    "body": "TL;DR Android 17 is said to be shifting away from flat design toward translucent, blur-heavy visuals. Google could roll out a frosted-glass look across core UI elements, including the volume slider and power menu. Dynamic Color will reportedly tint blurred panels, helping the new transparency effects blend with your wallpaper and theme. Android 17 is still months from its official launch, but it’s clear that Google plans to change how you use your phone. After years of flat, solid colors, the next version — codenamed “Cinnamon Bun” — is said to focus on translucent, blurry backgrounds. We saw the seeds of this change planted last year with the introduction of Material 3 Expressive , which brought subtle blurs to the notification shade and the Quick Settings panel. Google wanted to create a sense of depth so that the user interface felt lightweight rather than like a heavy, opaque wall of color blocking your view.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android-17-featured-image.jpg",
    "pubDate": "2026-01-26T10:34:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a665ba88adb2d807",
    "title": "5 Android phones you should buy instead of the Samsung Galaxy A56",
    "link": "https://www.androidauthority.com/samsung-galaxy-a56-5g-alternatives-3634693/",
    "summary": "The Galaxy A56 5G isn't a bad phone, but you can do a lot better.",
    "body": "Samsung’s Galaxy A series is one of the most popular affordable Android phone lines, and the Galaxy A56 5G is one of the latest entries. With a decent spec sheet, modern design, and $500 price tag, it should be an easy recommendation … right? As it turns out, it’s not. In his Galaxy A56 5G review , my colleague Ryan Haines found that the phone’s mediocre performance, lack of wireless charging, and limited camera capabilities hold it back considerably. But above all, one of the A56’s most significant problems is that it’s outdone by the competition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A56-home-screen-hero.jpg",
    "pubDate": "2026-01-26T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97b621ed5e1245c4",
    "title": "New Galaxy S26 leak reveals a long-overdue storage upgrade for cheapest S26",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-colors-storage-leak-128gb-3635096/",
    "summary": "Samsung could finally catch up to rivals by ditching the 128GB model.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A Finnish retail leak has apparently revealed colors and storage models for the Samsung Galaxy S26 series. The listing corroborates a previous claim that the cheapest Galaxy S26 will now offer 256GB of storage instead of 128GB. This would be a long-overdue move as most of Samsung’s rivals have offered 256GB of base storage for years now. Samsung is one of the few manufacturers still offering flagship Android phones with 128GB of storage, as seen on the base Galaxy S25. However, a new retail leak has revealed some good news for the Galaxy S26. SuomiMobiili reports (h/t: SammyGuru ) that an unnamed Finnish retailer has posted color and storage details for the Samsung Galaxy S26 range . The base Galaxy S26 will apparently be available in 256GB and 512GB flavors.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-home-screens.jpg",
    "pubDate": "2026-01-26T06:20:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20f16e352b3ba34f",
    "title": "Wireless charging still annoys me, but one moment made it absolutely essential",
    "link": "https://www.androidauthority.com/wireless-charging-annoys-me-but-one-moment-made-essential-3633583/",
    "summary": "The universe loves to prove me wrong.",
    "body": "Whenever I get too comfortable, the universe has a way of bringing me back to reality. As I read my colleague Rob’s reasoning for always ensuring his phones support wireless charging , I realized he made a good point. For him, wireless charging is essential as a backup solution in the event that something happens to his phone’s charging port. But ultimately, I decided that wireless charging wasn’t a necessary feature for me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Power-5G-2024-wireless-charging.jpg",
    "pubDate": "2026-01-25T13:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53dbc4efdb7132e0",
    "title": "You may soon be able to pay for ad-free WhatsApp",
    "link": "https://www.androidauthority.com/ad-free-whatsapp-3635003/",
    "summary": "WhatsApp may offer subscriptions to avoid ads in Status and Channels.",
    "body": "TL;DR WhatsApp started testing ads in Status and Channels last year. New strings in the app hint that Meta could introduce an ad-free subscription. Ad-free subscriptions are already available for Facebook and Instagram to some users. With as much division there is in the world right now, at least we can all agree on one thing: Ads suck. At best, we tolerate them, but the incessant push to introduce them to every last corner of our lives can be incredibly frustrating to endure — who ever thought they’d be getting ads on their kitchen fridge ? Sometimes, at least, we get the option to avoid ads (for a price), and now we may have spotted one of the next apps planning to introduce just such a program. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last year, WhatsApp started testing ads for its Status and Channels views. And as you’d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/WhatsApp-logo-on-smartphone-next-to-other-devices-Stock-photo-1.jpg",
    "pubDate": "2026-01-25T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2ce346d955513a6",
    "title": "UGREEN’s Uno 65W GaN charger is just $34 right now, and it’s kind of cute",
    "link": "https://www.androidauthority.com/ugreen-uno-65w-gan-fast-charger-3634966/",
    "summary": "Save 31% on a highly-rated wall charger that's both powerful and adorable.",
    "body": "Credit: Amazon As your desk becomes more cluttered with your phone, laptop, tablet, and who knows what else, a multi-port wall charger can make life a lot easier. But it needs to tick the right boxes, and if it looks like a cute little robot, that’s just a bonus. This Amazon deal might be just the thing, as the UGREEN Uno 65W GaN charger is down to just $34.49 right now. UGREEN Uno 65W 3-Port GaN Fast Charger for $34.49 ($16 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Uno-65W-3-Port-GaN-Fast-Charger-Press-Image.jpg",
    "pubDate": "2026-01-24T13:58:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00baa45853429b9b",
    "title": "I’m a Gboard loyalist, but a week with SwiftKey might have changed my mind",
    "link": "https://www.androidauthority.com/swiftkey-vs-gboard-3633825/",
    "summary": "Have I been sleeping on Microsoft’s Android keyboard all this time?",
    "body": "Last year, I wrote an article about the Android apps I recommend to non-techies . In that piece, my keyboard pick was Gboard, thanks to its ease of use. However, not every reader agreed with me, and some mentioned a name I hadn’t heard (or used) in years: SwiftKey . I was once an avid SwiftKey user, opting for the innovative keyboard early in my Android journey over Google’s simpler default option. The allure of the more efficient and sensibly designed Google alternative eventually drew me away as I upgraded to more polished devices. But, given that we’ve just started a new year, could the reverse be true? Could SwiftKey challenge Gboard on my devices going forward?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/microsoft-swiftkey-theme-2.jpg",
    "pubDate": "2026-01-24T13:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d14798bf9f0c12b",
    "title": "OnePlus is denying shutdown rumors, but the Android world should still be worried",
    "link": "https://www.androidauthority.com/oneplus-denying-shutdown-rumors-android-world-still-worried-why-3634376/",
    "summary": "Time to settle?",
    "body": "What in the world is going on with OnePlus? That’s been the question on everyone’s mind for the last couple of weeks. Earlier this month, it was reported that OnePlus had canceled two of its most anticipated phones of 2026 : the OnePlus Open 2 and OnePlus 15s. This was followed by repeated teases from the same leaker that OnePlus was in trouble, along with another rumor claiming that the OnePlus 16 won’t get a global launch this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/oneplus-logo-glitch-effect-hero-scaled.jpg",
    "pubDate": "2026-01-24T11:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8b06680ea362c",
    "title": "The secret is out on the OnePlus 15T’s camera specs",
    "link": "https://www.androidauthority.com/oneplus-15t-new-camera-details-3635017/",
    "summary": "It may not be much of an improvement over the OnePlus 13T/S.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A leak has provided new details about the OnePlus 15T. The phone is said to have a 50MP main sensor, a 50MP telephoto lens, and a 16MP front camera. It’s also believed to have a 6.32-inch 1.5K resolution display and a Snapdragon 8 Elite Gen 5 chip. Despite the rumors that have been swirling around OnePlus recently, the company continues to work on its upcoming phones. One of those upcoming handsets is the OnePlus 15T. We’ve heard a few details about this phone already, but a new leak has shed some more light on the device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_2-scaled.jpg",
    "pubDate": "2026-01-23T21:51:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "626b518ad4feccd7",
    "title": "Trump Mobile touts an ‘Ultra’ version of the phone you still don’t have yet",
    "link": "https://www.androidauthority.com/trump-mobile-t1-ultra-phone-comment-3635009/",
    "summary": "Fool me twice...",
    "body": "TL;DR A Trump Mobile executive teased a higher-end “T1 Ultra” in a November interview. That’s despite no one who ordered the original Trump phone having received it yet. The executive claims that customers are “eager to buy into” the successor. My colleague C. Scott Brown put down his $100 deposit for the Trump phone seven months ago, and it still hasn’t turned up . At least he ordered it for professional reasons (I think), but no one who excitedly pre-ordered the T1 phone has seen any sign of it yet. That hasn’t stopped Trump Mobile from thinking about what comes next. According to a company executive, a higher-end “T1 Ultra” may also be in the works. The Verge spotted a largely overlooked interview from November with Trump Mobile executive Don Hendrickson. Speaking to Wireless Dealer Magazine at the time, Hendrickson teased a second phone before the first one had made it into customers’ hands.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-23T21:33:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50c9e7f82bb638f0",
    "title": "Anbernic’s GBA SP-like handheld just lost half its memory",
    "link": "https://www.androidauthority.com/anbernic-rg34xxsp-ram-downgrade-3634945/",
    "summary": "This GBA SP clone just got a stealth RAM cut.",
    "body": "Credit: ANBERNIC TL;DR Anbernic quietly made a change to its Game Boy Advance SP-like RG34XXSP handheld. Previously, the RG34XXSP offered 2GB of RAM, now it only comes with 1GB. When contacted, Anbernic’s support team confirmed the downgrade. It’s no secret that the industry is currently facing a RAM shortage , which threatens to raise the price of your next phone. However, it’s not just phones that are affected by the shortage; it’s any device that uses RAM. A recent downgrade to the Anbernic RG34XXSP may just be another end result of this situation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anbernic-RG34XXSP-colors.jpg",
    "pubDate": "2026-01-23T20:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44afbcb979486059",
    "title": "Bought a Belkin power bank in the past decade? You may have some cash coming your way",
    "link": "https://www.androidauthority.com/belkin-power-bank-settlement-3634955/",
    "summary": "It's not exactly BIG money, but it is SOME money.",
    "body": "TL;DR Belkin has settled a class-action suit alleging it misrepresented the capacity of its power banks. Customers living in California who purchased power banks between 2014 and 2024 may be eligible to submit a claim. Claimants can expect to receive $2 cash, or a $5 Belkin credit. Is there any one component of mobile tech that’s responsible for more anxiety than batteries? When we aren’t worried about the batteries in our phones catching fire , we’re worried about them losing capacity over time . At the very least, we’d love it if they accurately communicated their capacity to us, letting us know exactly what we can expect from them. Even that might be too big of an ask, though, and that issue is now core to a class-action settlement that could net Belkin customers a few bucks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/10/Belkin-Power-Bank-10K-charging-iPhone-and-Galaxy-phones.jpg",
    "pubDate": "2026-01-23T19:02:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f59edbc1879939fa",
    "title": "We asked, you answered: Here’s what you want from Google’s foldables in 2026",
    "link": "https://www.androidauthority.com/google-pixel-foldables-2026-survey-results-3634914/",
    "summary": "Most of you expect a major overhaul.",
    "body": "Google’s third-generation foldable phone, the Pixel 10 Pro Fold , is a fine enough device on its own. But in context — coming as a follow-up to the Pixel 9 Pro Fold that made big improvements over the original Pixel Fold, and launching the same year as impressive competition from the likes of Vivo and Honor — the comparatively incremental 10 Pro Fold was a bit of a letdown for enthusiasts . Last month, we asked you all what you want to see from Google’s foldable efforts this year. Quite a few of you said you’d be fine with more of the same — but many more are holding out for serious change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-crease-visibility-front-angle.jpg",
    "pubDate": "2026-01-23T16:12:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66900c195a99f45e",
    "title": "The Google Photos image editor now responds to your phone’s theme",
    "link": "https://www.androidauthority.com/google-photos-editor-light-theme-3634886/",
    "summary": "The editor used to have a dark background no matter what.",
    "body": "TL;DR The editing interface in Google Photos now supports a light-theme editing interface on Android. The editor’s theme follows your device settings. We saw this change in development last year, but it seems to be rolling out broadly this week. Back in November, we spotted that Google was cooking up a new light theme for the image editor in Google Photos. At the time, enabling this look took some tinkering — but now, the new light theme is rolling out publicly in multiple versions of the Photos Android app. The editing view for Google Photos has historically featured a dark gray background. That’s easier on the eyes when using your phone in a dark room, but it might not always be what you want. After an apparent server-side update that’s hitting users this week, that background will match your device theme: dark gray on dark mode, light gray for light mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-photos-app-editor-light-theme.jpg",
    "pubDate": "2026-01-23T14:18:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6281c57f4e0a80a6",
    "title": "Here’s an early look at the upcoming search feature in Google Wallet",
    "link": "https://www.androidauthority.com/google-wallet-search-preview-3634821/",
    "summary": "Besides payment methods, you will also be able to search your recent transactions.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Wallet’s search function could roll out soon, and we’re bringing you an early preview. Besides a fully working search interface, we’re also seeing suggested payment methods and loyalty cards. Google is also likely to integrate the promised transaction history into search. For many of us, Google Wallet has become the ever-growing storehouse for not just our credit or debit cards but also our passes, IDs, vouchers, and virtually everything else that needs to be conserved digitally. However, as it grows, it becomes increasingly difficult to manage or sort, which is why Google has been building search functionality for Wallet for quite some time. A little over a year ago, we saw Wallet’s Search UI in its early form . Now, we’re getting a preview of a more functional version, along with elements that align with Google’s Material 3 Expressive philosophy. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, yo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-wallet-custom-passes-hero-2.jpg",
    "pubDate": "2026-01-23T13:24:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef4c2ff6dfc7a15",
    "title": "Another popular Android brand is making its own Bluetooth and UWB smart tag",
    "link": "https://www.androidauthority.com/xiaomi-tag-leak-bluetooth-tracker-3634822/",
    "summary": "The Xiaomi Tag has been spotted in leaked renders, and it could come in UWB and Bluetooth-only variants.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Evidence from Hyper OS suggests Xiaomi is developing its first item tracker, the Xiaomi Tag. The Xiaomi Tag will likely use a CR2032 battery and may come in two versions, including one with Ultra-Wideband (UWB). A global launch is not yet confirmed, but if it pans out, it could potentially democratize Bluetooth trackers and significantly boost Android’s Find Hub network. We’ve seen a handful of Android-compatible Bluetooth trackers released over the years, but the market is largely untapped, if Apple’s success with AirTags is any indication. Motorola recently announced its Moto Tag 2 tracker, but there’s still plenty of space in the market for other Android brands to launch their offerings. It seems Xiaomi has decided to finally enter this space, as a new leak shows off the upcoming Xiaomi Tag. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/bluetooth-trackers-airtag-google-tile-samsung-3.jpg",
    "pubDate": "2026-01-23T11:41:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087d26b178c2e920",
    "title": "I’ve been a OnePlus fan for 12 years, but this latest update is my breaking point",
    "link": "https://www.androidauthority.com/oneplus-fan-modding-bootloader-changes-breaking-point-3634505/",
    "summary": "The old OnePlus is gone and the anti-rollback measures prove it.",
    "body": "For the better part of a decade, a OnePlus phone has found its place in my pocket. When someone asked me for a recommendation — be it someone looking to upgrade to a no-nonsense, feature-packed smartphone, or a tinkerer looking for a platform to play around with — my answer was always a OnePlus smartphone . Between the great hardware, clean software out of the box, and a price tag that skirted well below other flagships, it was the safe recommendation. However, more than that, a OnePlus smartphone has traditionally been a smartphone that was, more or less, fully under your control. If the phone was out of the software update guarantee period, you could install a custom ROM to breathe new life into it. If you didn’t like a software update, you could revert to the previous version. Or, if you just wanted to tinker around with hardware you owned, you could. Unfortunately, that’s no longer the case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-back-lying.jpg",
    "pubDate": "2026-01-23T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ea89b11aef7e48a",
    "title": "I made Now Brief useful for a day, and it was more effort than it was worth",
    "link": "https://www.androidauthority.com/made-now-brief-useful-not-wroth-it-3631992/",
    "summary": "Every day, I mourn the loss of Google Now.",
    "body": "It’s been almost a year since the Galaxy S25 series launched, and one of the features Samsung made a big deal about at the time was Now Brief, which is supposed to provide an AI-powered snapshot of your day by pulling in data from your calendar, the weather, Samsung Health, and more. We’ve been less than impressed with Now Brief , finding that it rarely has anything of use to show you. On a recent work trip to London, I decided to put some effort into making it useful, and to my surprise, I was successful. Now Brief tries to be a travel companion Of all of the things Now Brief is supposed to be able to do, I wanted it to show me ETAs for upcoming events. The idea is simple — Now Brief looks at calendar events with a tagged location, checks where you are, and then works out when you should leave to get there on time. If that sounds familiar to you, that’s probably because that’s one of the many useful things that Google Now did back in the day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-Now-Brief-on-table.jpg",
    "pubDate": "2026-01-23T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc5353b2d3e081ac",
    "title": "I’ve tested countless gaming devices, and these are gaming phones I’d recommend in 2026",
    "link": "https://www.androidauthority.com/best-gaming-phones-2026-3632010/",
    "summary": "The best gaming device is always the one you have with you, so make the right choice.",
    "body": "Mobile gaming has come a long way in recent years, with console-quality titles regularly appearing on the Play Store, and new chipsets capable of emulating a large portion of my Steam library. I’ve tested countless games and phones (not to mention dedicated Android gaming handhelds ), and I’ve honed in on what separates the best from the rest when it comes to mobile gaming. Depending on what you’re looking for, the options below represent the top gaming phones I recommend in 2026. REDMAGIC 11 Pro: The best gaming phone overall If you want the best performing gaming phone on the market, look no further than the REDMAGIC 11 Pro. I was blown away by the performance on the Snapdragon 8 Elite Gen 5, and it’s the only phone I’ve tested so far that can handle the thermal load of Qualcomm’s latest chipset. The realme GT8 Pro provided wildly inconsistent results under stress, and the OnePlus 15 simply shut down in the middle of our benchmark test (although this was fixed in later updates ).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-23T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "526578ff990f68f0",
    "title": "With two 200MP cameras and a zoom accessory, this Ultra flagship could be the next camera king",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-renders-specs-leak-3634790/",
    "summary": "New Find X9 Ultra leak reveals renders and a powerhouse spec sheet, featuring a giant battery and a 300mm lens extender.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Newly leaked renders show off the upcoming OPPO Find X9 Ultra’s dual-tone design. The flagship is expected to sport a Snapdragon 8 Elite Gen 5 chip, a massive 7,300mAh battery, and a 6.82-inch 2K flat AMOLED display. Leaks also point to a 200MP Sony main sensor and a 200MP telephoto lens that reaches 13.2x optical zoom via a 300mm extender accessory. OPPO’s upcoming Find X9 Ultra flagship was spotted with its insane 300mm telephoto extender accessory earlier this week, but we didn’t get a good look at the phone’s back. A new leak is now sharing Find X9 Ultra renders, along with a detailed list of key specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Find-X8-Ultra-Camera-Close-Up.jpg",
    "pubDate": "2026-01-23T10:21:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6465d19ceb8130b5",
    "title": "Google’s secret $800 million Epic partnership is a massive plot twist in the Android antitrust saga",
    "link": "https://www.androidauthority.com/google-vs-epic-ends-with-new-business-deal-3634798/",
    "summary": "Epic and Google quietly struck an $800 million pact — now the judge wants answers.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A secret, $800 million partnership between Google and Epic Games was exposed in court this week. Epic will pay Google for services; Google gets deeper access to Unreal Engine and will help promote Epic’s products on Android. Judge James Donato questioned if this deal diluted Epic’s fight for broader Android reforms. After years of heated antitrust battles , Google and Epic Games have shocked the tech world with a secret, massive partnership now coming to light. The surprise was revealed during this week’s court hearing, when it emerged that the two rivals had agreed to an $800 million, six-year strategic partnership, The Verge reports. Epic’s CEO Tim Sweeney hinted at the news on X , calling it “spicy details from the Epic v. Google settlement hearing!”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-logo-angled.jpg",
    "pubDate": "2026-01-23T09:59:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28b1e3b48a924299",
    "title": "Android 14 is finally about to hit these TCL TV models",
    "link": "https://www.androidauthority.com/tcl-android-14-firmware-update-3634699/",
    "summary": "Here are the TCL TVs that could get upgraded to Android 14 soon.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR TCL is reportedly preparing to roll out a major firmware update for newer Google TV models. The update will upgrade select models from Android 12 to Android 14. The update could also add support for HDMI 2.1 QMS, “Super Resolution” upscaling, and more. If you own a TCL TV, be on the lookout for a new update. The company appears to be preparing to release a firmware update that will take its newer Google TV models from Android 12 to Android 14 . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/TCL-X11L-SQD-Mini-LED-TV-1-of-3.jpg",
    "pubDate": "2026-01-22T21:22:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3282d5b87ffe1065",
    "title": "Google Home is making it simpler to add new devices",
    "link": "https://www.androidauthority.com/google-home-updated-device-setup-3634717/",
    "summary": "More options to get all your plugs and lightbulbs online.",
    "body": "TL;DR A new device setup workflow is rolling out in Google Home. You can now search for apps and devices to add by name from inside Google Home. We first previewed this update late last year, and it’s now generally available. Back in October, we got an early look at a new device setup workflow in Google Home. The revamped workflow gives you more ways to connect to third-party devices, letting you search by brand name to find both apps and devices to connect to Google’s smart home platform. Now, it looks like that update is finally rolling out. We’ve started seeing this setup process on our own devices with public-facing builds of the Google Home app. Previously, to pair a smart device with Google Home, you had to either scan a QR code on the device or hope Home could detect the presence of a device that hasn’t been configured. With this new workflow, if neither of those are an option, you can type out the name of the specific device you want to get online to initiate pairing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-home-app-1-scaled.jpg",
    "pubDate": "2026-01-22T20:40:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fc8800f972d47b7",
    "title": "Android may be the first official US state smartphone platform",
    "link": "https://www.androidauthority.com/android-official-state-os-3634649/",
    "summary": "State birds are so old-fashioned — get ready for official state smartphones.",
    "body": "TL;DR Utah is considering legislation that would designate Android as the state mobile operating system. It’s not yet clear if there’s any real support behind this effort, but if there is, it could become official by as soon as May. Life must have been a lot simpler 100 years ago. Not easier , certainly, but definitely without so many modern-day distractions. Back in 1926, lawmakers in Kentucky first got it into their heads to nominate a bird — the northern cardinal — as their state’s official avian ambassador, and pretty much everybody followed that lead with a state bird of their own . Now in 2026, when there’s clearly nothing more pressing for politicians to be worrying about, we’re hearing about the first nomination of an official state smartphone platform . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Android-logo-bugdroid-mascot-stock-image-scaled.jpg",
    "pubDate": "2026-01-22T18:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]