[
  {
    "id": "2143b4e92ac217ab",
    "title": "Sergio George Launches First-Ever Global Google Doodle & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/sergio-george-launches-global-doodle-google-1236070982/",
    "summary": "Plus, 2025 Billboard Latin Music Week unveils full roster.",
    "body": "From career milestones to new music releases to major announcements and those little important moments, Billboard editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Sergio George’s Google Doodle Earlier this week, Google launched its first-ever global Doodle dedicated to salsa , curated by renowned producer, pianist and arranger Sergio George. The initiative marks an “unprecedented recognition of a genre born in Latino communities that went on to conquer stages and celebrations around the world,” according to a press release. The tribute comes just days before George presents his first Salsa Festival, ¡ATACA SERGIO!, at Miami’s Kaseya Center on Sept. 21. The Doodle debuted as an animated music video honoring Hispanic Heritage Month with a remix of five salsa anthems, including “I Like It” by Pete Rodríguez and “Mi Gente” by Héctor Lavoe. The Doodle also showcases iconic salsa instruments such as the piano, conga, trombone, clave, and güiro. The project was brought to life under the creative direction of Jorge R. Canedo E. and Sergio George. The Doodle is accompanied by a playlist of salsa hits titled DAME MÁS SALSA , which …",
    "image": null,
    "pubDate": "2025-09-20T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8789e0fb051d841",
    "title": "John McBride & Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: ‘Music Can Improve Your Life … And the Whole World’",
    "link": "https://www.billboard.com/music/rb-hip-hop/john-mcbride-guitar-center-partner-blackbird-grant-program-1236071240/",
    "summary": "New initiative follows in wake of foundation’s fourth annual benefit gala honoring McBride, Jimmy Jam & Terry Lewis.",
    "body": "The Guitar Center Music Foundation and Nashville engineering/production icon John McBride have teamed up to launch the Blackbird Music Student monthly grant program. McBride owns Music City-based Blackbird Studio. Since opening its doors in 2002, the studio has hosted recording sessions for a host of music stars such as Garth Brooks, Taylor Swift, Justin Timberlake and Jack Harlow. McBride also serves as institutional director of The Blackbird Academy . McBride and his wife, country star Martina McBride, launched the academy in 2013 which, as its website notes, is “dedicated to advancing the quality of recording education through a hands-on, professional training curriculum.” The Blackbird grant program’s launch follows on the heels of the Guitar Center Music Foundation’s fourth annual benefit gala (Sept. 11) during which McBride and Grammy-winning songwriting/production duo Jimmy Jam &amp; Terry Lewis were both honored. McBrider eceived the foundation’s lifetime achievement award, presented by Martina and country legend Garth Brooks. McBride revealed the grant initiative’s launch during his acceptance speech noting, “Music can improve your life … and the whole world.” Jam &amp; L…",
    "image": null,
    "pubDate": "2025-09-19T23:40:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5079892e91f0cb32",
    "title": "Nova Festival Exhibition Comes to Berlin, With Support From the Music Business",
    "link": "https://www.billboard.com/pro/nova-music-festival-exhibition-berlin-music-biz-support/",
    "summary": "The touring memorial to the victims of the rave massacre opens Oct. 7 in the German capital.",
    "body": "On Oct. 7, the two-year anniversary of the Hamas attack on Israel that set off the war in Gaza, the Nova Music Festival Exhibition will open in Berlin as a memorial to the victims of the massacre at the rave of the same name. The touring exhibition, which has been set up in New York, Los Angeles, Miami, Toronto and other cities, has drawn more than half a million visitors so far, and this will be its debut in Europe. The exhibition, titled “October 7, 6:29am — The Moment Music Stood Still,” will be displayed at Flughafen Tempelhof, an airport that was used by the Nazi regime and is now a public space. Just as in New York and in other cities, the exhibition includes an installation that immerses visitors in the festival set-up, as well as testimonies from both victims and survivors of the Hamas attack. It will also host survivors, including former hostages of Hamas, and a variety of speakers and panels. Proceeds will benefit the Tribe of Nova Foundation , a nonprofit organization set up to help survivors and their families. Related Here Are the Nova Music Festival Survivors Highlighted at Emotional NYC&nbsp;Exhibit Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coache…",
    "image": null,
    "pubDate": "2025-09-19T23:35:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]