[
  {
    "id": "d1ff1200868c3a1d",
    "title": "Google changes Gemini 3 Pro free access limits due to ‘high demand’",
    "link": "https://9to5google.com/2025/11/27/gemini-3-pro-free-limits/",
    "summary": "Since the launch of Gemini 3 Pro and Nano Banana Pro, Google looks to have limited what free users can access in response to high demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:19:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325968e71e9c4694",
    "title": "Detroit Icons Eminem & Jack White Share Stage for First Time at Epic Thanksgiving Day Halftime Show",
    "link": "https://www.billboard.com/music/music-news/eminem-jack-white-thanksgiving-nfl-halftime-show-detroit-1236124399/",
    "summary": "The rap superstar co-executive produced the event alongside his manager, Paul Rosenberg.",
    "body": "It was no surprise that Jack White performed The White Stripes ’ “Seven Nation Army,” a sporting anthem, during his halftime set on Thursday (Nov. 27) at the Detroit Lions’ annual Thanksgiving Day Classic at Ford Field. The real surprise came with a guest appearance by fellow Detroit icon Eminem , who co-executive produced the event alongside his manager, Paul Rosenberg. Related Eminem to Executive Produce the Detroit Lions Thanksgiving Game Halftime&nbsp;Show Post Malone, Jack White &amp; Lil Jon to Headline 2025 NFL Thanksgiving Day Halftime&nbsp;Shows NFL Thanksgiving Halftime Shows: How to Watch Post Malone, Jack White &amp; Lil Jon Performances Live&nbsp;Online The superstar rapper, decked out in a hoodie and custom-made Lions jacket, electrified the sold-out crowd by joining White and his band halfway through their seven-minute set for a mashup of Em&#8217;s &#8220;Till I Collapse&#8221; with the White Stripes&#8217; &#8220;Hello Operator,&#8221; a pairing that was sandwiched between White&#8217;s &#8220;That&#8217;s How I&#8217;m Feeling&#8221; and &#8220;Seven Nation Army.&#8221; It was a first-ever onstage meeting between the two Detroit music standard bearers. It came in…",
    "image": null,
    "pubDate": "2025-11-27T20:37:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad77694ab3709a69",
    "title": "Cynthia Erivo Opens 2025 Macy’s Thanksgiving Day Parade With Powerful ‘Feeling Good’ Performance",
    "link": "https://www.billboard.com/music/music-news/cynthia-erivo-feeling-good-2025-macys-thanksgiving-parade-1236124394/",
    "summary": "Erivo stars as Elphaba in Wicked: For Good, which hit theaters on Nov. 21.",
    "body": "Cynthia Erivo opened the 2025 Macy’s Thanksgiving Day Parade with a breathtaking performance of “Feeling Good.” Standing on a small circular stage accompanied by a pianist, the 38-year-old Wicked: For Good star launched the annual New York City event on Thursday (Nov. 27) with a moving rendition of the classic song, made famous by Nina Simone in 1965. Related HUNTR/X Brings ‘KPop Demon Hunters’ to 2025 Macy’s Thanksgiving Day Parade With ‘Golden’&nbsp;Performance &#8216;KPop Demon Hunters&#8217; HUNTR/X Singers Set to Slay the 2025 Macy’s Thanksgiving Day Parade: See the Full&nbsp;Lineup Every Song From Both &#8216;Wicked&#8217; Films, Ranked From Worst to&nbsp;Best Wearing a long burgundy coat and matching hat, Erivo performed in the middle of the street, surrounded by colorful maple trees and cheering crowds lining both sides of the road. “Feeling Good” was originally written and composed by Anthony Newley and Leslie Bricusse for the 1964 musical The Roar of the Greasepaint – The Smell of the Crowd , and first performed on stage by Cy Grant. Erivo stars as the viridescent vigilante Elphaba in Wicked: For Good , the long-awaited second installment of the Wicked duology, directed …",
    "image": null,
    "pubDate": "2025-11-27T20:06:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c5df3aacbbe3bd",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY 1-6, Aporkalypse, Titan Quest, more",
    "link": "https://9to5toys.com/2025/11/27/android-app-deals-free-final-fantasy-titan/",
    "summary": "The official Amazon Black Friday Thanksgiving sale is now in full swing with a series of ongoing deals and fresh collection of prices drops. We are taking a quick break to uncover the day’s most notable Android game and app deals, but be sure to scope these Android tablet deals from $90 as well as …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:41:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ebed0524398fb9d",
    "title": "Yes, the Pixel 9 is still a great buy [Video]",
    "link": "https://9to5google.com/2025/11/27/yes-the-pixel-9-is-still-a-great-buy-video/",
    "summary": "If you’re looking for a decent replacement for an older phone or a backup, and the Pixel 9 looks eerily similar to the Pixel 10, is it still worth it? Well, of course it is, but let’s get into why in this deep dive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c91dfb61c00ec269",
    "title": "Thanksgiving Deals: Galaxy Z Fold 7 $443 off, Android tablets from $90, Yale x Nest Matter Smart Lock, The Frame Pro $1,200 off, more",
    "link": "https://9to5google.com/2025/11/27/thanksgiving-deals-galaxy-z-fold-7-android-tablets-yale-x-nest-lock/",
    "summary": "Happy Thanksgiving folks! The big-time Amazon Thanksgiving sale is now in full swing and carrying much of the best Black Friday deals, but there are some fresh deals to highlight in today’s 9to5Toys Lunch Break as well starting with the Samsung Galaxy Z Fold 7 Black Friday price dropping even lower…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:46:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b2aaa9187c7d7ee",
    "title": "Wasserman Music Continues to Expand U.K. Operation With Trio of New Hires",
    "link": "https://www.billboard.com/pro/wasserman-music-uk-new-hires-expansion/",
    "summary": "The company is building on its ongoing growth worldwide.",
    "body": "Global talent agency Wasserman Music has expanded its flourishing U.K. operation with a trio of new leadership hires across tour marketing, artist services, and artist representation. The company has enlisted Paul Ryan as senior vice president and agent. Ryan is renowned in the U.K. rock and metal space, having worked across artist management and promotion for scene-leaders Bring Me the Horizon and Architects , among others. He will continue to work with those acts, alongside Cradle of Filth , Lamb of God , Malevolence and Sleep Token , as well as newly signed names TesseracT and Currents. Rebecca Laurie joins Wasserman as a manager on the tour marketing team, overseeing domestic and global tour marketing for U.K. agents. Laurie brings over a decade of experience, having spent five years in festival and tour marketing at AEG, as well as stints with UROK and DICE. Chris Lander has been appointed as vice president within Wasserman’s artist services team. Having held senior roles across podcast production at Global Media, he has contributed to popular U.K. shows including My Therapist Ghosted Me, LuAnna: The Podcast and Take That: This Life. &nbsp; Lander has also worked in talent de…",
    "image": null,
    "pubDate": "2025-11-27T16:34:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315d45f4d40f26b9",
    "title": "How Thankful Are We for New Releases From So Many of Our Great Art-Pop Stars This Month?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-thanks-rosalia-robyn-charli-xcx-1236124192/",
    "summary": "On this (sorta) special Thanksgiving episode of the Greatest Pop Stars podcast, we look at the recent run of new songs and albums from Rosalía, Charli XCX, Robyn and fka Twigs.",
    "body": "As the charts have remained dominated all November by Taylor Swift &mdash;&nbsp;now in her second month of pop-world eclipsing &mdash;&nbsp;a number of long-beloved underground stars who&rsquo;ve never quite played on her commercial level have made their return. Within the space of eight days, we received new releases from Rosal&iacute;a, Charli xcx, Robyn and fka Twigs, none of which debuted to overwhelming chart impact, but which gave pop superfans a whole lot to be thankful for this season. On this special Thanksgiving episode of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by Billboard charts senior analyst/writer Eric Frankenberg to talk about a surprisingly bountiful buffet of recent art-pop releases, one which Eric in particular feels almost overly fed by. We go through the new releases from all four of the aforementioned artists, discussing our feelings about their quality and significance, as well as about what they mean when taken all in such quick succession like this. Along the way, we answer all the questions about these songs most likely to be bandied around your family dinner table: Is Rosal&iacute;a getting ready to dominate the next yea…",
    "image": null,
    "pubDate": "2025-11-27T15:36:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91c8171120e53eca",
    "title": "Google Maps Power Saving mode rolling out to Pixel 10",
    "link": "https://9to5google.com/2025/11/27/google-maps-power-saving-pixel-10/",
    "summary": "Following the Feature Drop announcement two weeks ago, Google Maps is rolling out Power Saving mode on the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d93ce4ed69b9c3e",
    "title": "Colombia Now Has Its Own Billboard Hot 100 Chart: ‘An Invaluable Tool’",
    "link": "https://www.billboard.com/music/latin/colombia-billboard-hot-100-new-chart-1236123573/",
    "summary": "\"YOGURCITO REMIX\" by Blessd, Anuel AA, Yan Block, Luar La L, Kris R. & ROA is this week's No. 1.",
    "body": "For the first time, Colombia has its own Billboard chart of the 100 most-listened-to songs. Billboard Colombia Hot 100 debuted on Oct. 29 and has been receiving weekly updates on the Billboard Colombia website and its social media platforms ever since. The new ranking is based on data collection ranging from radio airplay to streaming, sourced from Luminate — the world&#8217;s most reliable data collection service — along with support from ACR Decibeles, Colombia&#8217;s leading radio monitoring service that analyzes in real time the most listened-to music on radio, television, and digital platforms. This week, two hits from Blessd alongside other international stars are leading the top spots: &#8220;YOGURCITO REMIX (feat. Kris R., ROA)&#8221; with Anuel AA, Yan Block, Luar La L, Kris R. and ROA, at No. 1, and &#8220;Como Oreo&#8221; featuring Fuerza Regida and Ovy On The Drums, at No. 2. Following are &#8220;Quédate&#8221; by Beéle (No. 3), &#8220;Dónde&#8221; by Kapo and Ryan Castro (No. 4), and &#8220;Ba Ba Bad Remix&#8221; by Kybba, Sean Paul, Ryan Castro, and Busy Signal (No. 5). The Billboard Colombia Hot 100 chart marks a historic milestone by shining a global spotlight on …",
    "image": null,
    "pubDate": "2025-11-27T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de15028b861a4c26",
    "title": "Mumford & Sons Join Stacked Line-Up for BST Hyde Park 2026",
    "link": "https://www.billboard.com/music/music-news/mumford-and-sons-bst-hyde-park-2026-date-1236124129/",
    "summary": "“Hyde Park is woven into our story,\" say the band in a statement.",
    "body": "Mumford &amp; Sons fans, rejoice. The band will return to BST Hyde Park next summer for a huge homecoming show, a decade since their last headline performance there. The trio will headline the event on July 4, joined by their friends, the U.S. alternative rock outfit The War On Drugs . Additional acts on the bill will be revealed at a later date. Tickets will go on sale on Dec. 4 via BST Hyde Park’s official website , while an artist presale will take place earlier in the week for those signed up to the Mumford &amp; Sons mailing list. Related Mumford &amp; Sons Recruit Gracie Abrams &amp; Hozier for New Album: Here&#8217;s When It&nbsp;Arrives “Hyde Park is woven into our story, it’s where so many memories were made. Coming back a decade later, with all this new music, feels incredibly special,” the band said in a statement. “London is and always will be the band’s home. We can’t wait.” AEG Presents CEO Jim King added: “Mumford &amp; Sons’ last Hyde Park show was a milestone for BST. Having them return at this moment in their career is something we’re incredibly proud of.” Mumford &amp; Sons graced BST Hyde Park stage, which returns to London’s Hyde Park each year, back in 2015 i…",
    "image": null,
    "pubDate": "2025-11-27T10:29:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffa599a272842d7f",
    "title": "Google Pixel’s notification summaries are better than the iPhone’s, but to what end?",
    "link": "https://9to5google.com/2025/11/26/google-pixels-notification-summaries-are-better-than-the-iphones-but-to-what-end/",
    "summary": "This latest Pixel drop brought one of my biggest fears to Android: notification summaries. It’s something Apple botched in iOS 18 last year, and something I didn’t feel like Android needed given its top-tier notification management. After a week with the feature, though, I’m of two minds. Google is…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T22:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b308d0d9d77a3e6",
    "title": "Don’t buy a Qi2 25W wireless charger hoping for faster speeds – just get the ‘slower’ one instead",
    "link": "https://9to5google.com/2025/11/26/qi2-25w-wireless-chargers/",
    "summary": "On the backs of the Pixel 10 Pro XL and latest iPhones, Qi2 25W has been heralded as the “next big thing” in wireless charging. Yet, it really doesn’t feel worth the effort of seeking it out for two key reasons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2a0fc6e1673a47",
    "title": "Today’s Android app deals and freebies: Rush Rally Origins, Knight Bewitched 2, more",
    "link": "https://9to5toys.com/2025/11/26/android-app-deals-free-rush-rally-origins/",
    "summary": "Alongside the ongoing Samsung Black Friday event and the all-time low pricing landing across the latest Google Pixel releases, we are ready to unleash another new collection of Android game and app deals. These offers also join some new lows on the Samsung Galaxy Tab S10 FE/+ and Galaxy Tab S10 Lit…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:35:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "635ce9e6b9ef9aae",
    "title": "The Pixel VIPs widget is my favorite Google Pixel feature in ages",
    "link": "https://9to5google.com/2025/11/26/pixel-vips-widget/",
    "summary": "Since Google introduced Pixel VIPs in June, the widget has become the primary way I message and call people. I use it multiple times throughout the day and it’s close to entering my first homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T19:59:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06523f06e776cb28",
    "title": "Black Friday Week deals: Galaxy Tab S10 Lite $230, S10 FE/+ $180 off, Lenovo IdeaPad 50% off, Razr Ultra bundle $700 off, more",
    "link": "https://9to5google.com/2025/11/26/black-friday-deals-galaxy-tab-lenovo-ideapad-razr-ultra/",
    "summary": "As we set for tomorrow’s Thanksgiving deals and a new slate of Black Friday Doorbusters in two-day’s time, the official Samsung Black Friday event rolls on and there are some new deals to scope out this morning. Firstly, the 2025 Galaxy Tab S10 Lite has hit a new Black Friday all-time low at $230 f…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T16:52:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7410fafc12c7ff21",
    "title": "YouTube TV bringing back Univision channels after two-month blackout",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-bringing-back-univision-channels-after-two-month-blackout/",
    "summary": "After going dark in late September, Spanish-language channels from TelevisaUnivision are returning to YouTube TV under a new deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8678c591fb076eef",
    "title": "Pixel Launcher gets vibrant Dynamic Color in Android 16 QPR2",
    "link": "https://9to5google.com/2025/11/25/android-16-qpr2-pixel-launcher/",
    "summary": "Android 16 QPR2 is a sizable update that includes an updated color palette for the recently redesigned Pixel Launcher search bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:14:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39878b74df227a6c",
    "title": "Review: Nothing’s CMF Headphone Pro makes you rethink bass for just $80",
    "link": "https://9to5google.com/2025/11/25/nothing-cmf-headphone-pro-review/",
    "summary": "Nothing’s CMF sub-brand often takes the core pieces of a Nothing product and makes that more affordable and, well, colorful too. The new CMF Headphone Pro is no different, but what really stands out to me is that it doesn’t just have the good ideas from Nothing, but a few more of its own. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f649eccc7662b8a",
    "title": "The Sideload 014: Stuck on you like Qi2",
    "link": "https://9to5google.com/2025/11/25/the-sideload-014/",
    "summary": "Welcome to The Sideload episode 13, a 9to5Google podcast. This week, Will welcomes Ara Wagoner, his former co-host on The Android Police Podcast, to the show to talk all things accessories. Ara has a wide-ranging knowledge of cases, magnetic add-ons, and so much more, and over the course of a whirl…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03772d33ac5a1c3c",
    "title": "Google is coming back to Movies Anywhere as Disney movies return for sale",
    "link": "https://9to5google.com/2025/11/25/google-is-coming-back-to-movies-anywhere-as-disney-movies-return-for-sale/",
    "summary": "Google and Disney might’ve reached a deal to return the latter’s channels to YouTube TV nearly two weeks ago, but there was still some unfinished business surrounding the breakup when it came to your personal movie library. Thankfully, on both the purchasing front and the Movies Anywhere front, thi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2495bae74b2c4fbb",
    "title": "The Wyze Window Cam is a clever $35 ‘outdoor’ camera you can set up inside [Gallery]",
    "link": "https://9to5google.com/2025/11/25/wyze-window-cam-launch/",
    "summary": "Outdoor cameras are perhaps the most useful ones, but they can also be a lot of work to set up. That’s why the new Wyze Window Cam looks pretty intriguing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]