[
  {
    "id": "814fe1c6590a5cb4",
    "title": "Apple beat Samsung to be the top phone seller in the world, and here’s why",
    "link": "https://www.androidauthority.com/apple-beat-samsung-top-phone-seller-3631771/",
    "summary": "It wasn't a bad year for Samsung, but there are various reasons that it was a better one for its biggest rival.",
    "body": "TL;DR Apple finished 2025 as the world’s top smartphone brand in terms of units shipped, extending its lead over Samsung thanks to faster year-on-year growth. Apple’s advantage stemmed from premium demand, a delayed upgrade cycle, and strong sales across multiple iPhone generations. Google and Nothing both posted strong growth, but 2026 could be tougher as rising component costs hit the broader Android market. Apple and Samsung have spent years trading blows at the top of the global smartphone market, often separated by slim margins and the timing of big launches. In 2025, though, Apple didn’t just come out ahead — it managed to widen the gap. According to figures from Counterpoint Research , global smartphone shipments grew 2% year-on-year in 2025, marking the second straight year of growth. Apple finished the year with a 20% share of global shipments and 10% YoY growth, while Samsung followed with a 19% share and 5% growth. The result was a clearer lead for Apple than in 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-vs-slab-phones-Pixel-iPhone-scaled.jpg",
    "pubDate": "2026-01-12T14:19:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21587ae2a88c9829",
    "title": "Kendrick Lamar, Doechii, Teyana Taylor & More Lead 2026 NAACP Image Award Nominations: Full List",
    "link": "https://www.billboard.com/lists/2026-naacp-image-award-nominations-list-analysis/",
    "summary": "Ryan Coogler’s Sinners leads in film categories with 18 nods -- twice as many as the runner-up, Spike Lee’s Highest 2 Lowest.",
    "body": "Cynthia Erivo , Doechii , Kendrick Lamar , Michael B. Jordan and Teyana Taylor will vie for entertainer of the year at the 57th NAACP Image Awards. Jordan, who is expected to receive his first Oscar nomination for his role in Sinners , won entertainer of the year at the 2016 BET Awards. It would be the first win in the category for these other artists. Winners in select categories will be revealed during a two-hour live TV special, airing Saturday, Feb. 28, from the Pasadena Civic Auditorium in Pasadena, California, at 8 p.m. ET/PT on BET and simulcast on CBS. Actor/comedian/writer Deon Cole is set to host the show. This year’s theme is “We See You.” Lamar received six nominations in the music/recording categories, more than any other artist. Cardi B and Leon Thomas each received four nods, followed by Doechii and Taylor, with three nods each. RCA Records received eight nominations, the most among record labels. Related The Iconic Moments &amp; Missed Opportunities of Kendrick Lamar&#8217;s Super Bowl Halftime&nbsp;Show Across all fields of endeavor, Taylor received a total of six nominations, recognizing her roles in One Battle After Another and Tyler Perry ’s Straw , as well as …",
    "image": null,
    "pubDate": "2026-01-12T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fec6ba84aab33987",
    "title": "Galaxy Z Flip 8 camera specs might look a little too familiar",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-8-camera-specs-leak-3631750/",
    "summary": "Early reports suggest the next foldable will stick with the same hardware found on the Flip 7 and Flip 6.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR The Galaxy Z Flip 8 could retain the same camera setup as previous models: a 50MP primary camera, a 12MP ultrawide camera, and a 10MP selfie camera. Samsung could update the sensors themselves and tweak other camera features. However, significant hardware upgrades aren’t expected. Samsung may reduce the phone’s weight from Flip 7’s 188g to just 150g with this upcoming model. Many recent leaks have been for the Galaxy Z Fold 8 and the wide Fold 8 , rather than the Galaxy Z Flip 8 . We’re still expecting an update to the foldable, and today, we finally have more information on what camera upgrades the Flip 8 could be packing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2026-01-12T13:26:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e98ad45d133b7547",
    "title": "Even Realities started a trend, but its smart glasses probably aren’t for you",
    "link": "https://9to5google.com/2026/01/12/even-realities-smart-glasses-probably-arent-for-you/",
    "summary": "CES 2026 was big for smart glasses, but you’re probably not picturing the type I’m referring to. Even Realities’ G2 smart glasses made an appearance at the show, and it appears that others are joining in on the fun. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "022521446d0fd888",
    "title": "Google Wallet may finally add Aadhaar card support alongside a new split-style FAB (APK teardown)",
    "link": "https://www.androidauthority.com/google-wallet-aadhaar-card-support-apk-teardown-3631656/",
    "summary": "We've spotted mentions of India’s primary ID and a revamped layout coming to Google Wallet.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Wallet is working on supporting the Aadhaar card in India, addressing its lack of integration despite rivals like Samsung Wallet already offering this feature. We’ve also spotted a redesigned split FAB with “Add to wallet” and “View more” buttons that may provide quicker access to document search and management features. Google Wallet has been gradually expanding its utility as a one-stop shop for storing all your important documents, ranging from credit cards to transit cards , and even identity cards, as well as just about everything else . We’ve now spotted Google Wallet working on supporting Aadhaar card in India, along with a new split-style FAB that could tie into a previously spotted search feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Wallet in Indi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-11.jpg",
    "pubDate": "2026-01-12T10:52:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb18030ae302479",
    "title": "We asked if YouTube’s unskippable ads have gone too far, and readers didn’t hold back",
    "link": "https://www.androidauthority.com/youtube-unskippable-ads-regulatory-action-survey-results-3631630/",
    "summary": "Our survey about unskippable ads on YouTube blew up with over 10,000 votes, and the comments say it all!",
    "body": "YouTube’s unskippable ads have been getting longer, more frequent, and harder to ignore. Recently, we reported on how one country has decided to step in and legally limit the duration of unskippable video ads , effectively forcing platforms like YouTube to make ads skippable after five seconds. That story struck a nerve with our readers, so we ran a survey asking people if governments should step in to limit unskippable ads on YouTube and other platforms online, and the response was overwhelming! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-12T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88669ed8bcce9248",
    "title": "Looks like we finally know when you can buy the Galaxy S26",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-release-date-leak-3631651/",
    "summary": "Samsung's Galaxy S phones are launching later than usual, and a new leak has revealed when you can actually buy them.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 series is reportedly set to be released on March 11 in Europe. This release date apparently applies to other markets as well. The outlet also corroborated previous leaks of a February 25 unveiling. Samsung is tipped to launch the Galaxy S26 phones on February 25, and this would be a later reveal than previous models. What about the actual release date, though? A new report has revealed when you can actually get your hands on these phones. Dealabs reports that the Galaxy S26 phones will be released in Europe on March 11, which means you can visit a store on this date and pick them up. The outlet adds that this date applies to other regions as well. It also corroborated earlier leaks of a February 25 unveiling.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2026-01-12T09:23:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88cc9dc1087ddbfb",
    "title": "ICMP Appoints Execs to APAC Regional, Industry Metrics Expert Groups",
    "link": "https://www.billboard.com/pro/icmp-apac-regional-industry-metrics-expert-groups/",
    "summary": "John Reston, Damian Rinaldi, and Frederica Wong take new roles with the global music publishers’ industry association.",
    "body": "ICMP , the global music publishing trade body, unveils the appointment of several top industry executives to its industry metrics expert group, and to its dedicated Asia Pacific regional group. John Reston, Universal Music Publishing Group president of global administration, is named as chair of ICMP’s Industry Metrics Expert Group, the recently-formed specialized international group that’s populated by senior representatives of member companies and selected execs from its 80 national industry trade associations. As chair, Reston will guide a group that was instrumental in the creation of the first-ever ICMP Music Publishing Markets Analysis. At the same time, Damian Rinaldi, CEO of AMPAL, ICMP’s Australasian national trade body member, is appointed as chair of ICMP Global Regional Group &#8211; Asia Pacific, one of five regional bodies that includes North America, Europe, LatAm and Africa. Each of those groups gather ICMP’s companies, national group MPAs and ICMP teams to tackle region-specific market issues. The newly-appointed vice chair for APAC is Frederica Wong, Asia director for Kobalt Music Group. “APAC remains ICMP’s busiest region, it being one of intense industrial chal…",
    "image": null,
    "pubDate": "2026-01-12T09:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4789095201bb774",
    "title": "Galaxy S27 Ultra leak brings primary camera upgrade into focus",
    "link": "https://www.androidauthority.com/galaxy-s27-ultra-primary-camera-leak-3631634/",
    "summary": "Lower your hopes for the Galaxy S26 Ultra, though!",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung has been using the same camera sensors on its Galaxy S Ultra devices since 2023. This could change next year with the Galaxy S27 Ultra, slated to feature an upgraded sensor. Latest leak says that while the camera will have the same format, it will pack newer technologies, though details are rife at the moment. Samsung is set to launch the Galaxy S26 series soon, most likely in the last week of February. But even with weeks remaining for one of Samsung’s biggest unveilings of the year, leaks and rumors about Samsung’s next generation of flagships are already gushing in. While Samsung has slept on upgrading the hardware, specifically the camera, over the last few generations of its Galaxy S series phones, the Galaxy S27 Ultra may finally bring some improvements. Last week, we leaned into the possibilities of these upgrades, suggesting that three of the four rear cameras on the Galaxy S27 Ultra could be upgraded to newer sensors . And today, we’re learning a bit more about the primary camera sensor. According to the leaker Ice Universe , the Galaxy S27 Ultra will be stocked with a new camera sensor, which is expected to be called …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2026-01-12T08:07:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27a578734ed38568",
    "title": "OnePlus might have cancelled two eagerly anticipated flagships",
    "link": "https://www.androidauthority.com/oneplus-open-2-canceled-leak-3631611/",
    "summary": "Don't hold your breath for the OnePlus Open 2.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A noted leaker has claimed that the OnePlus Open 2 foldable phone has been canceled. This phone would’ve been the long-awaited sequel to 2023’s OnePlus Open. There’s also a “90% chance” that the OnePlus 15s will be canceled. The OnePlus Open is the brand’s first and only foldable phone to date, but it’s been more than two years since its release. We’ve been hoping for a OnePlus Open 2, but it looks like OnePlus has other ideas. Leaker Yogesh Brar claimed on Twitter that OnePlus has canceled the OnePlus Open 2. This would be disappointing news if confirmed, and means global users would be deprived of what could be a high-quality foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/oneplus-open-ports.jpg",
    "pubDate": "2026-01-12T07:32:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b861bb7005077dc",
    "title": "Galaxy S25 series is doing something Samsung phones almost never do",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-sales-spike-3631598/",
    "summary": "Something weird, and kind of impressive, is happening with the Galaxy S25 series.",
    "body": "TL;DR The Galaxy S25 reportedly experienced a rare sales bump eight to nine months after its launch. Tipster Ice Universe shared a chart showing how this breaks the typical sales pattern seen across multiple Galaxy S generations. Something unique seems to be happening with the Galaxy S25 series , and it defies trends from the past five generations of Galaxy S series flagships . According to tipster Ice Universe, the S25 lineup has broken a sales pattern that has held steady since the Galaxy S10 series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-family-showing-home-screens.jpg",
    "pubDate": "2026-01-12T05:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d9861a51a79ecb4",
    "title": "K-Pop Group ITZY Set 2026 Australia and New Zealand Arena Tour",
    "link": "https://www.billboard.com/music/concerts/itzy-australia-new-ealand-tour-1236153075/",
    "summary": "It marks the group’s first tour of the region with all five members since their debut.",
    "body": "ITZY will return to Australia and New Zealand in April 2026, confirming a three-date arena run that marks the group’s first tour of the region with all five members since their debut. The dates form part of ITZY’s 3RD WORLD TOUR &lt;TUNNEL VISION&gt;, named after the group’s 2025 mini-album TUNNEL VISION . The upcoming run follows the group’s sold-out Australian arena shows in 2024 and signals their continued momentum in the region as K-pop touring demand remains strong across Australia and New Zealand. The tour will open in Melbourne on Friday, April 17, with a show at John Cain Arena, before moving to Sydney’s TikTok Entertainment Centre on Sunday, April 19. The run will conclude in Auckland on Wednesday, April 22, with a performance at Spark Arena. A range of pre-sale options will be available ahead of the general on-sale. In Australia, Mastercard cardholders will have access to tickets on Wednesday, Jan. 14, from 1 p.m. until 11:59 p.m. local time via the Mastercard Priceless platform. In New Zealand, eligible Westpac customers holding a Westpac New Zealand Mastercard can access tickets during the same window through the Priceless NZ website. Additional pre-sale access will be…",
    "image": null,
    "pubDate": "2026-01-12T05:27:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26489e73ebfcd8ea",
    "title": "Chet Faker Expands ‘A Love for Strangers’ Tour With New Australia Dates",
    "link": "https://www.billboard.com/music/concerts/chet-faker-australian-headline-shows-love-for-strangers-world-tour-1236153009/",
    "summary": "The tour supports A Love for Strangers, Chet Faker’s forthcoming album due Feb. 13 via BMG.",
    "body": "Chet Faker has announced two new Australian headline shows as part of his ongoing A Love for Strangers world tour. The additional concerts are set for March 3 at Brisbane’s Fortitude Music Hall and March 4 at Sydney’s Enmore Theatre. The newly announced dates arrive amid an already busy touring schedule for the Australian singer-songwriter, who is also set to perform at Adelaide’s A Day in the Gully festival on Feb. 28, followed by shows in Melbourne on March 1 and Perth on March 6. The tour supports A Love for Strangers , Chet Faker’s forthcoming album due Feb. 13 via BMG. The project marks his first full-length release since 2021’s Hotel Surrender and arrives more than a decade after his breakout debut, Built on Glass , which was released in 2014. That album helped establish Faker — born Nick Murphy — as one of Australia’s most globally recognized electronic and alternative artists, powered by songs including “Talk Is Cheap” and “Gold.” New material from A Love for Strangers has already begun to surface, with recent singles “Far Side of the Moon” and “This Time for Real” offering an early glimpse into the record’s direction. The album is positioned as a reflective moment in Murp…",
    "image": null,
    "pubDate": "2026-01-12T03:57:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d41402e7f8bec31",
    "title": "Your Galaxy phone is about to get very strange",
    "link": "https://www.androidauthority.com/samsung-galaxy-stranger-things-season-5-themes-wallpapers-3631593/",
    "summary": "The unexpected surprise is pulled directly from another dimension.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has released free Stranger Things themes and wallpapers for Galaxy phones. You can download them from the Galaxy Store if you have the Netflix app installed. The pack is only available from January 12 to February 22, so don’t wait too long. Stranger Things may be over for good, but that’s not stopping Samsung from leaning hard into hype. To celebrate the final season of the mega-hit series, the company is now rolling out special Stranger Things theme packs and wallpapers for Galaxy phones. These new theme packs will be available for a limited time and will allow fans of the Netflix show to turn their homescreens into a scene from Hawkins or the Upside Down.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-family.jpg",
    "pubDate": "2026-01-12T03:39:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28950dc07b696eb0",
    "title": "Yes, the Google app icon is now bigger on Android [U]",
    "link": "https://9to5google.com/2026/01/11/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25f9342adafa23ef",
    "title": "Here’s the one thing I want to see from Pixel 11 Pro cameras",
    "link": "https://www.androidauthority.com/one-thing-see-google-pixel-11-pro-cameras-3627240/",
    "summary": "Plenty of smartphone brands have picked up this camera trick, and I hope Google follows suit.",
    "body": "Google’s Pixel 10 phones are among the best camera phones on the market, and this generation marks the first time in a while that the entire series offers a telephoto camera. The Pixel 10 ships with a 10.8MP 5x camera, while the Pixel 10 Pro phones pack a great 50MP 5x periscope camera. There’s one big feature missing from Google’s telephoto cameras, though, and I really hope to see it on the Pixel 11 Pro line. Of course, I’m talking about telephoto macro capabilities.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2026-01-11T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3448d35b914616a",
    "title": "Google Maps’ audio navigation quirks make it difficult to trust",
    "link": "https://www.androidauthority.com/cant-trust-google-maps-audio-3629878/",
    "summary": "I can't keep an eye on my screen, but audio directions have left me with a bad taste.",
    "body": "While I use Google Maps even when I’m not navigating , I drove around a bit more during the holiday season and had to rely on the app’s directions to get around. However, this made me acutely aware of its shortcomings when it comes to audio navigation — something I thought that Google would’ve improved by now. When I drive, I mostly rely on Maps’ audio navigation. This is down to a few reasons: I don’t have a smartphone mount that can reliably attach to my car’s vents, I have no built-in dashboard display, and I have to stow my phone away when driving through high-crime areas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/a-route-with-a-turn-in-google-maps-scaled.jpg",
    "pubDate": "2026-01-11T11:00:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c56d5aba57c109c3",
    "title": "6 things you should always do before factory resetting a phone",
    "link": "https://www.androidauthority.com/steps-before-factory-reset-phone-3631012/",
    "summary": "These precautions can save you from future headaches.",
    "body": "I thought that I had my phone factory reset process down to an art, thanks to the frequency with which I reset and send back review devices. But recently I had to reset an older device — and just before I was about to start the process, I decided to go back and check if it had missed anything important. That’s when I realized it had a few things I actually hadn’t backed up. After all, the data on a temporary or secondary device is generally less important than the data on one that you used as a daily driver. In my case, I was also selling the device, so I didn’t have the option to simply leave it as-is in case I needed to recover something later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2026-01-11T10:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf87cb86c0ca40d6",
    "title": "Hands-on: The Pebble smartwatch reboot looks great, but the Index ring is what I’m excited for [Gallery]",
    "link": "https://9to5google.com/2026/01/10/pebble-time-2-round-2-index-hands-on-ces-2026/",
    "summary": "The Pebble smartwatch reboot is in full swing, with the Pebble Time 2 shipping soon and the newly-unveiled Pebble Round 2 not far behind it. After checking them out in person at CES 2026, I’m pretty stoked by the hardware, but it’s still the Index ring that makes me the most excited. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0301494b63f7be69",
    "title": "I (finally) ditched Google Photos for self-hosted; here’s how it went",
    "link": "https://www.androidauthority.com/google-photos-vs-immich-3628122/",
    "summary": "So long Google Photos, it's been great.",
    "body": "Credit: Robert Triggs / Android Authority I love Google Photos; its ease of use and feature set are unrivaled in my opinion. However, I’m an even bigger fan of self-hosting — I use my DIY NAS to replace a considerable range of overpriced subscription services. However, so far, I haven’t been able to replace Google Photos completely, but I might have finally found a way to truly cut the cord. See, I’m loath to fork out for Google One when I have 10TB of hard drive space on my NAS. Still, I use Google Photos to make the occasional quick edit, to help share snaps with friends and family quickly, and even duplicate a few of my most cherished memories as part of the recommended 3-2-1 backup rule . For storing most of my older snaps, I’ve been using PhotoPrism, but as good as it is as a photo library, it lacks the rich feature set of Photos, especially for managing multiple users in my home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Immich-App-Gallery.jpg",
    "pubDate": "2026-01-10T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74234dfcf62b7e33",
    "title": "The Pixel 11 can’t afford to get these 7 things wrong",
    "link": "https://www.androidauthority.com/pixel-11-issues-google-must-solve-3631095/",
    "summary": "What Google must fix in 2026 if the Pixel 11 wants to stay relevant.",
    "body": "Pixels have always put the “smart” in the word smartphone. They’ve stood for the best of the smart features and AI capabilities the smartphone world has ever seen, and have often led from the front. Compared to the AI features Pixels have been offering for years, like Magic Eraser, Apple Intelligence barely holds ground. I was mighty impressed by the Pixel 10 that launched last year, and I genuinely think it’s a better phone than even the Pro model. Yet, I still feel the Pixel 10 series just wasn’t enough. There’s only so much Google can do to improve the Pixel 10 series through software updates — and to be fair, it does quite a lot. But as we enter 2026, my hopes are firmly placed on the Pixel 11. We still have a few months before the next Pixel launches, but I want to use this time to share my wishlist with Google.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2026-01-10T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4faf5aeae0d5d96",
    "title": "The tipping point: Here’s when buying a NAS make financial sense",
    "link": "https://www.androidauthority.com/cloud-storage-vs-nas-3630469/",
    "summary": "If you’re paying for high tier cloud storage, the math may already favor owning a NAS.",
    "body": "With everything moving to a subscription model and increasing cloud dependence, we are living in the era of the forever tax. Between Spotify, Netflix, and cloud storage, we pay for music, movies, and to keep our own digital memories safe. And while cloud storage started as a convenient utility with fairly minimal charges for an additional 100GB of storage when photos were all we uploaded, that’s not the case anymore. Between years of data archives, larger photo files, and even larger 4K video-first content capture being the norm, for many of us, it has morphed into a significant monthly bill that we aren’t really in a position to cancel. Over here at Android Authority , we’ve talked about Network Attached Storage, or NAS , as a solution for the privacy-conscious or the tech-savvy enthusiasts who want to de-Google their lives and reduce their cloud dependence. We’ve even talked about data sovereignty and actually owning your files in a world that desperately wants you to rent them. But while all that is great, cost is another significant factor to consider. The fact of the matter is that a significant chunk of users considering a local storage option are only trying to reduce their…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/DIY-NAS-home-server.jpg",
    "pubDate": "2026-01-10T10:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a88cbfc61e1a776",
    "title": "YouTube uploads stuck in processing? A fix is in the works",
    "link": "https://www.androidauthority.com/youtube-video-uploading-problems-3631496/",
    "summary": "When the fix will arrive, however, is anyone's guess.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube users are experiencing an issue that’s causing video uploads to get stuck in processing. The company has acknowledged the issue and says it is working on a fix. Uploading a video to YouTube isn’t exactly a quick process, but it doesn’t usually take very long either. You can usually finish an upload within the time it takes you to fill out the video details. However, users have recently been running into an issue that’s delaying the upload process. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-logo-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2026-01-09T21:01:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2949b2d739a84ce3",
    "title": "T-Mobile takes the crown for best overall experience in latest Opensignal tests",
    "link": "https://www.androidauthority.com/t-mobile-opensignal-mobile-experience-awards-3631499/",
    "summary": "The 'Un-carrier' continues to dominate Opensignal's rankings.",
    "body": "TL;DR T-Mobile took the top spot in Opensignal’s latest carrier rankings. The carrier beat out Verizon and AT&amp;T in 12 of 16 categories. Download speed was T-Mobile’s biggest win: Opensignal rates it as more than twice as fast as the competition. Analytics firm Opensignal releases crowdsourced reports based on data collected by mobile customers, using data points from all over to evaluate mobile carriers in more than a dozen different categories. In Opensignal’s latest report comparing the big three carriers, T-Mobile cleaned up, nabbing the top spot in the majority of segments. In its latest Mobile Network Experience Report, Opensignal reports that T-Mobile is the carrier to beat in most aspects, including in critical areas like upload speed, download speed, and 5G availability (though Verizon did win out when it comes to overall coverage). In all, T-Mobile was ranked highest in 12 of 16 categories.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2026-01-09T19:56:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b8d2c8c74b663d4",
    "title": "Samsung Galaxy S26 leak may have answered lingering question about the new Privacy Display feature",
    "link": "https://www.androidauthority.com/galaxy-s26-plus-privacy-display-3631447/",
    "summary": "Samsung's Privacy Display feature may not be a Galaxy S26 Ultra exclusive.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Leaks have revealed that Samsung is working on a Privacy Display feature, but it has been unclear whether the feature will be a Galaxy S26 Ultra exclusive. A new leak reveals that a Privacy Display card does appear in the Tips app for the Galaxy S26 Plus. The card appears to include the same animations and descriptive text as the one found on the spoofed S26 Ultra. When you’re out in public, the last thing you want is for nosy strangers to be looking at what you’re doing on your phone. Last year, we spotted code within a leaked build of One UI 8.5 that suggested Samsung was working on a solution for this problem, called Privacy Display. There have since been plenty of leaks suggesting that this will be a Galaxy S26 Ultra feature. But what about the other models in the series? A new leak may have revealed the answer to that question. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-09T19:16:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b654724cdbb0866",
    "title": "Samsung Galaxy S26 Plus battery capacity gets outed, and it’s not great news",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-plus-tuv-certification-3631474/",
    "summary": "This is what we know so far about the battery and charging speeds for the Samsung Galaxy S26 Plus.",
    "body": "TL;DR The Samsung Galaxy S26 Plus’ TUV certification has been spotted, revealing key battery and charging specifications. The rated battery capacity for the upcoming midsize flagship matches that of its predecessor, and Samsung is still using a lithium-ion battery. The wired charging speed is unchanged, too, with the Galaxy S26 Plus certified to support 45W over a cable. A new year means new Samsung Galaxy phones aren’t far away, and the upcoming Galaxy S26 series is rumored to launch as soon as next month. As we get closer to the expected launch window for the Samsung Galaxy S26 models, regulatory and third-party certifications clarify specifications about the devices ahead of their official unveiling. Now, the Samsung Galaxy S26 Plus has been spotted by The Tech Outlook on the TUV database. The certification reveals the exact battery capacity and charging speed for the upcoming midsize Galaxy phone. The unnamed Samsung phone spotted on the TUV certification database is identified with the model number SM-S947B/DS, which previous leaks revealed is the model number of the Galaxy S26 Plus . The certification lists Samsung using a lithium-ion battery for the Galaxy S26 Plus with a r…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-09T19:13:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "642a51d71491fdd9",
    "title": "Google Photos may finally let you choose when your pictures are backed up",
    "link": "https://www.androidauthority.com/google-photos-backup-schedule-3631410/",
    "summary": "Google Photos is getting a touch of Expressive UI and a long-requested feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is revamping its backup settings with Expressive UI. The update also hints at a new Backup Schedule feature. This new feature could give you more control over when your photos are backed up. Since Google announced Material 3 Expressive, the new design language has been slowly rolling out to the company’s apps. Its next destination will be the backup settings in Google Photos. And it looks like this refresh will bring a long-requested new feature with it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. The Backup page in Google Photos is where you go to control how your photos are stored in the cloud. Here you can toggle the feature on or off, choose to only back up your favorites, pick the quality you want your photos to be saved in, and so on. Through our APK teardown of …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-09T16:39:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1967505572d68f7",
    "title": "Survey shows most Pixel owners yearn for this Pixel 10 fingerprint upgrade",
    "link": "https://www.androidauthority.com/pixel-10-fingerprint-upgrade-poll-3631287/",
    "summary": "Though the chances of it actually happening are very, very slim.",
    "body": "Last month, Google brought back a convenient security feature when it released Android 16 QPR2 for Pixel devices. On our Pixel 9 and newer phones, we discovered the option to unlock the phone with the fingerprint scanner with the screen off . That’s right, you wouldn’t need to first turn the screen on or tap it to make the fingerprint scanner’s active area visible. And it works even when you have the always-on display (AoD) turned off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Pixel-6-Pro-fingerprint-scanner.jpg",
    "pubDate": "2026-01-09T15:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43755fcff28550f7",
    "title": "Here’s the one thing that Motorola needs to succeed in 2026",
    "link": "https://www.androidauthority.com/motorola-key-to-success-2026-3629639/",
    "summary": "If you also like Motorola, the answer won't surprise you.",
    "body": "I’ve been reviewing Motorola devices for a long time — practically since I started here at Android Authority . In that time, I’ve seen significant growth and improvement, from reintroducing the Razr series (twice) to leveling up the Moto G family. And, while I’ve found a lot to praise in that time, I’ve never shied away from a few of Motorola’s more persistent issues. Of course, Motorola has been fairly responsive to my concerns (and those of others) over its last few generations, so my list of persistent issues has dwindled to just one remaining. If you’ve read any of my recent reviews, you’ll know what’s coming, but here’s what Motorola needs to improve as we head into a new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2026-01-09T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43987bc7ad53e5a7",
    "title": "Music streaming or downloading? Survey reveals your surprising choice.",
    "link": "https://www.androidauthority.com/download-music-files-streaming-poll-results-3631268/",
    "summary": "This reader poll yielded some very interesting results.",
    "body": "Credit: Edgar Cervantes / Android Authority Streaming is the go-to option for the vast majority of music lovers out there, as it gives you access to millions of tracks on a variety of devices. However, an archive platform recently made headlines when it announced that it had made a 300TB copy of Spotify . That got us wondering if people still download music files today. We posed this question inside our Spotify news story last month, and here’s how readers voted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/VLC-Android-app-and-UI-stock-photo-2.jpg",
    "pubDate": "2026-01-09T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a5172d84f3bfafb",
    "title": "Another major Android brand made tri-folds, but won’t release one yet",
    "link": "https://www.androidauthority.com/oppo-trifold-prototypes-3631315/",
    "summary": "While Samsung and Huawei lead the charge, OPPO has decided to keep its three-paneled designs in the drawer for now.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR OPPO developed multiple tri-fold prototype phones but ultimately chose not to release them. A company official confirmed their existence via Weibo and stated that they still have these units in their drawer. Rising costs and low market feasibility may have deterred brands like OPPO despite Samsung and HUAWEI’s push. Foldables are set to be all the rage this year. While the upcoming iPhone Fold receives some credit, Samsung also deserves recognition for commercially launching the Galaxy Z TriFold , which is expected to make its way to the US soon. HUAWEI also gets credit for pioneering the tri-fold with the HUAWEI Mate XT , but other Android OEMs have so far been conspicuously absent from the tri-fold race. As it turns out, one brand did experiment with a tri-fold, but ultimately decided against releasing it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Galaxy-Z-TriFold-vs-Hauwei-Mate-XT-scaled.jpg",
    "pubDate": "2026-01-09T10:26:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5ad6a71493f7d48",
    "title": "Apple might have dissected this Android foldable to recreate its crease-less screen",
    "link": "https://www.androidauthority.com/apple-iphone-fold-crease-less-display-oppo-3631311/",
    "summary": "Though it might have just settled with Samsung anyway.",
    "body": "Credit: Ice Universe on Weibo TL;DR Apple is rumored to have exhausted its in-house options for a crease-less display for its upcoming iPhone Fold. According to a rumor, Apple might have torn apart the OPPO Find N5 to determine what makes the screen bulge so little. Apple is also rumored to be using a Samsung-made display for its upcoming iPhone Fold. It’s no secret that Apple is heavily invested in launching its first folding iPhone soon. It’s expected to launch in 2026 and will adopt a wider aspect ratio than most book-style foldables, so the iPhone unfolds into a layout somewhat similar to that of an iPad Mini. And one of its priorities is likely to build a folding inner screen without a visible crease. In the pursuit of building the perfect, crease-free iPhone Fold, Apple is supposedly tinkering with existing foldables from other brands. Based on a rumor shared by a Weibo account with the username “Fixed-focus digital cameras ,” Apple tore apart an OPPO Find N5 while trying to decode what enables the screen’s crease to be so minimal.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AI-generated-render-of-Apple-iPhone-Fold-3-scaled.jpg",
    "pubDate": "2026-01-09T10:24:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "965eeaea353c3e52",
    "title": "I spent 30 minutes with the Clicks Communicator, and it’s now my most hyped 2026 Android phone",
    "link": "https://www.androidauthority.com/clicks-communicator-hands-on-ces-2026-3630740/",
    "summary": "Give it to me noooowwww.",
    "body": "For all the people who say smartphones are boring and that innovation is dead, CES 2026 is quickly proving them wrong. Between the Samsung Galaxy Z TriFold , Motorola Razr Fold , and Punkt MC03 , we’ve seen numerous Android phones that all bring something fresh and new to the table. But as impressive as those phones are, there’s another Android handset I saw at this year’s CES that has me even more hyped. It’s called the Clicks Communicator , and after just a 30-minute briefing/hands-on session, I can confidently say it’s the most excited I’ve been about a new Android phone in years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/clicks-communicator-hands-on-ces-1-scaled.jpg",
    "pubDate": "2026-01-09T10:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c4cc8672ef0eb67",
    "title": "Another major Android brand could steal Apple’s wide Fold thunder",
    "link": "https://www.androidauthority.com/oppo-find-n6-n7-foldable-launch-leak-3631300/",
    "summary": "And they'll do it with not one, but two book-style foldable launches this year.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR OPPO is reportedly planning a dual-launch for 2026, featuring the Find N6 in February and a wider Find N7 in September. The Find N6 is expected to be a powerhouse with a 200MP primary camera, Snapdragon 8 Elite Gen 5, and a 6,000mAh battery. The Find N7 will adopt a wider, passport-like form factor to directly compete with the anticipated iPhone Fold and Samsung’s wide foldable. Foldables are expected to receive more attention than usual this year, primarily due to Apple’s entry into the market with the iPhone Fold . This iPhone Fold is expected to feature a wider form factor than currently popular book-style foldables, and companies like Samsung are expected to launch their own wide foldable (alongside the regular Galaxy Z Fold 8) to compete. Samsung won’t be the only Android brand launching two book-style foldables this year, as it appears even OPPO will join the party with its own wide foldable. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Oppo-Find-N-open-front-screen.jpg",
    "pubDate": "2026-01-09T09:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af9d71c6d3632c25",
    "title": "YouTube is giving its search filters a big shake-up",
    "link": "https://www.androidauthority.com/youtube-search-filter-update-3631125/",
    "summary": "YouTube's latest update adds, renames, and removes filters.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube is updating its search filters menu. A new filter has been added, two have been removed, and two have been renamed. The menu has also been reorganized. When searching for a video on YouTube , you can refine the results by opening the search filters menu. On desktop, you’ll find the button for the filter menu near the top right of the screen after you begin a search. You’ll have to tap on the vertical three dots in the top right corner if you’re on mobile. If you frequently use these filters, the menu will look a little different soon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2026-01-08T21:36:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b457e9aef8afbd72",
    "title": "I finally found smart glasses I like wearing at CES",
    "link": "https://www.androidauthority.com/even-realities-even-g2-hands-on-3630824/",
    "summary": "The learning curve isn't steep when you're excited to wear something new.",
    "body": "I can’t pretend to have a long history with smart glasses — AR, XR, VR, or anything else. I’ve worn pairs here and there, but I’ve often felt like the displays were either too awkward or the strapped-in sensation gave me immediate motion sickness. So, I thought I’d go through CES 2026 like any other year, with only my trusty (cheap) sunglasses to keep me company. Then, I heard about Even Realities and its updated Even G2 design, and decided that I’d put my spotty history on the shelf for a day. I headed to the Las Vegas Convention Center, tracked down the company’s CEO, Will Wang, and asked if I could try on his glasses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Even-Realities-demo-Even-G2-frame.jpg",
    "pubDate": "2026-01-08T20:31:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e818f3ab3d67eb0",
    "title": "Your Kindle is losing this feature thanks to Microsoft",
    "link": "https://www.androidauthority.com/microsoft-word-send-to-kindle-deprecated-3631134/",
    "summary": "Word's Send Documents to Kindle feature is on its way out.",
    "body": "TL;DR Microsoft Word currently offers a feature that allows users to send documents directly to Amazon Kindle devices. That integration is being deprecated on February 9. There are still other ways to get documents onto Kindle devices, however. Amazon’s Kindle devices are made for reading ebooks, but you can read other kinds of documents on them, too. There are currently a number of ways to send your own documents to a Kindle , but next month, there’ll be one less. Good e-Reader spotted that Microsoft has updated its documentation around its Send Documents to Kindle from Microsoft Word feature to show that, starting February 9, that feature “going away across all platforms.” The option to send documents from Word to Kindle was exclusive to Microsoft 365 subscribers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/kindle_scribe_color_pen.jpg",
    "pubDate": "2026-01-08T20:21:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c564bcd2c6ea81d",
    "title": "OnePlus just launched two phones with huge 9,000 mAh batteries",
    "link": "https://www.androidauthority.com/oneplus-turbo-6-series-launch-3631115/",
    "summary": "The US wants big batteries, too.",
    "body": "TL;DR The OnePlus Turbo 6 and Turbo 6V have launched in China. Both phones feature 9,000 mAh batteries, high-refresh rate displays, and midrange Snapdragon chipsets. We don’t have information about international availability. OnePlus has been teasing the release of phones under a new Turbo brand for almost a month now , and just last week, the company confirmed a few important details about its new OnePlus Turbo 6 series: two models, both featuring 9,000 mAh batteries, midrange Snapdragon chipsets, and more. Those phones is now up for purchase, though only in China. NotebookCheck spotted today that the OnePlus Turbo 6 and Turbo 6V are now live on OnePlus’s Chinese site. There isn’t much surprising here, aside from maybe the prices: the new Turbo 6 features some capable specs starting at CNY 2,099, or about $300, while the Turbo 6V is CNY 1,899, about $270.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Turbo-6-series.jpg",
    "pubDate": "2026-01-08T19:13:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67933ae39b1a4a7d",
    "title": "Best of CES 2026: Android Authority’s top products from the show!",
    "link": "https://www.androidauthority.com/best-of-ces-2026-awards-3631032/",
    "summary": "Here are the Android Authority Best of CES 2026 Award winners.",
    "body": "A new year means a fresh CES, and once again Las Vegas turned into tech central for CES 2026 . Our team spent the week on the ground, walking the show floors, chasing down announcements, and getting hands-on with as many products as humanly possible. Nobody can see everything at CES, since the show is massive, but we focused on the gear that genuinely stood out. This year brought big upgrades in smart home tech, plenty of creative ideas in mobile and wearables, smarter displays, and a few products that simply put a smile on our faces.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-Authority-Best-of-CES-awards-featured-image-17.jpg",
    "pubDate": "2026-01-08T18:31:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d6b5be18d2fdc79",
    "title": "Android’s time zone change notification might not leave you guessing anymore",
    "link": "https://www.androidauthority.com/android-time-zone-change-notification-update-3630961/",
    "summary": "And save you legwork of figuring out manually.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Android 16 QPR2 recently got the option to inform you when your phone’s clock automatically adjusts to a new time zone. With a future update, your Android device may also tell you the exact time your clock has moved. This will save time trying to figure out the time difference yourself. With Android 16 QPR2 , which rolled out last month, Google introduced alerts every time your phone automatically switches to a new timezone . However, the feature doesn’t tell you exactly how many hours or minutes your clocks shifted, which can make you take an extra step to look it up on Google if you’re unaware of the exact time difference or want to figure out the time where your journey originated. But Google now appears to have reconsidered and might soon fill that vacuum. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-screen-saver-digital-clock.jpg",
    "pubDate": "2026-01-08T13:51:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "995605144a44d73b",
    "title": "Android 17’s new App Lock might stop your notifications from spilling secrets",
    "link": "https://www.androidauthority.com/android-17-app-lock-notifications-rumor-3630983/",
    "summary": "Latest Android Canary reveals Google plans to mask notifications by replacing their content with generic placeholder text.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Android 17 is rumored to include a native App Lock feature. New code strings suggest that locked app notifications will show generic “New message” or “New notification” text instead of the usual notification content. It’s unclear whether the app name and icon in the notification will also be hidden. We’re slowly and steadily marching towards the release of Android 17 , which could come with new features such as a long-awaited native App Lock solution. We already have a decent idea of how this rumored feature would work, but there were a few unknowns, one of which was how the feature would handle incoming notifications from locked apps. Thanks to the Android Canary 2601 release , we have an answer. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Within this new Android Canary build, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-15-pixel-private-space-double-instances-amazon-uber-chatgpt.jpg",
    "pubDate": "2026-01-08T13:13:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d427de4c36418b2",
    "title": "CES 2026: Segway Navimow’s latest robotic lawn mowers are “drop and mow” ready",
    "link": "https://www.androidauthority.com/ces-2026-segway-navimow-3630171/",
    "summary": "Segway Navimow unveiled its latest robot lawn mowers, featuring significant performance and feature upgrades.",
    "body": "Credit: Navimow Beautiful, picture-perfect lawns and backyards look fantastic, but anyone who has had to drag around a heavy lawn mower knows how difficult and time-consuming they are to maintain. And even if you went the robot lawn mower route before, installing base stations and perimeter wires is another complicated and tedious chore. Segway Navimow addresses both of these concerns and more with their latest robot lawn mowers. Navimow showed off five new lineups at CES 2026 – four ideal for residential use, while a new series marks the brand’s first foray into commercial lawn mowing. The i2, H2, X4, and Terranox series address very different yard types, from simple suburban lawns to complex, obstacle-dense landscapes and extreme terrain. And most importantly, they make lawn maintenance a breeze.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Navimow-featured.jpg",
    "pubDate": "2026-01-08T10:59:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82ded309fa56cafc",
    "title": "I turned my Pixel 10 Pro into a 2026 BlackBerry and LG Wing — seriously",
    "link": "https://www.androidauthority.com/clicks-power-keyboard-hands-on-ces-2026-3630283/",
    "summary": "Keyboard cases aren't my thing, but the Clicks Power Keyboard has my attention.",
    "body": "For the last couple of years, Clicks has been one of the more interesting brands in the mobile accessory space. After creating keyboard cases for various iPhone and Android phone models, the company came to CES 2026 to showcase something a little different: a keyboard you can attach to any smartphone, without the commitment of a full-on case. It’s called the Clicks Power Keyboard, and it snaps onto the back of your phone via MagSafe/Qi2 magnets — instantly turning your phone into a modern-day BlackBerry. Compared to Clicks’ keyboard cases , the Power Keyboard has a couple of key benefits: 1) You can attach and remove the Clicks Power Keyboard much more easily than a case, and 2) it allows the keyboard to be attach to any phone that has magnets, whether built into it or via a compatible case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/clicks-power-keyboard-hands-on-ces-4-scaled.jpg",
    "pubDate": "2026-01-08T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5beed7673c4e4bd",
    "title": "Samsung concludes Galaxy Ring investigation after swelling sent user to hospital",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-investigation-verdict-3630897/",
    "summary": "Samsung says cracked molding, not battery, was to blame for the incident.",
    "body": "Credit: X/@ZONEofTECH TL;DR Samsung has completed its investigation into an incident that sent tech creator Daniel (@ZONEofTECH) to the hospital last year. The company states that the swelling in Daniel’s Galaxy Ring was caused by a crack in its internal molding, not the battery. Samsung and an independent agency both reached the same conclusion. Samsung has officially concluded its investigation into a Galaxy Ring incident that sent a tech creator to the hospital in October last year. The company has reportedly determined that the issue was caused by a crack in the Galaxy Ring’s internal molding, confirming that the device doesn’t pose any wider battery safety risks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image.jpg",
    "pubDate": "2026-01-08T08:13:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a15b7f8751c68ba8",
    "title": "Your Android-powered car will get faster updates thanks to Qualcomm",
    "link": "https://www.androidauthority.com/android-automotive-google-qualcomm-3630860/",
    "summary": "Does your car have Android Automotive? There might be good news for you.",
    "body": "Credit: Google TL;DR Qualcomm has announced a partnership with Google for a “unified reference platform” for Android Automotive OS, starting with Android 17. This means cars with Android Automotive and Snapdragon chips should get quicker access to new Google features. The chipmaker also announced that Project Treble is coming to cars with Snapdragon chips, speeding up system updates. Cars with Android Automotive OS offer a standalone Android experience without having to pair with an Android device. Now, Google and Qualcomm have announced some welcome developments in this space. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Cars-with-Google-built-in-hero-image.jpg",
    "pubDate": "2026-01-08T07:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80da46e69ee45314",
    "title": "The first Android Canary release of 2026 is here!",
    "link": "https://www.androidauthority.com/android-canary-january-2026-3630876/",
    "summary": "The first Android Canary release of 2026 is here, and there are a couple of changes worth knowing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has released the January 2026 Android Canary build. We’ve found evidence that this software could bring Quick Share/AirDrop integration to Pixel 9 phones. We also spotted a few other visual changes compared to previous releases. Google regularly offers Android Canary builds, allowing users to try new features and changes before they’re broadly released. Google launched the December 2025 Android Canary build a month ago, and it’s wasting no time in launching its first build of 2026. The company just released the January 2026 Android Canary build, dubbed Android Canary 2601. This build has the version number ZP11.251212.007.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-screen-on-home-screen-scaled.jpg",
    "pubDate": "2026-01-08T06:58:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a1b0cc02928e4b",
    "title": "Motorola ‘Razr Fold’ is launching in 2026 with Pixel-like form factor, stylus support",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-stylus-teaser/",
    "summary": "After a few generations of clamshell foldables, Motorola is officially teasing the “Razr Fold” this year at CES, with the device launching later this year with stylus support as a major bullet point. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2af69cc1cb382e56",
    "title": "Today’s Android app deals and freebies: Children of Morta, Skul Hero Slayer, more",
    "link": "https://9to5toys.com/2026/01/06/android-app-deals-free-children-morta-skul/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Theme Park Simulator, Old Man’s Journey, Children of Morta, Skul: The Hero Slayer, and more. Be sure to dive into our collection of the best and most interesting new reveals from CES 2026 right …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:17:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7784f2df99ce04",
    "title": "Some of Epson’s Google TV projectors are getting a major Gemini upgrade",
    "link": "https://9to5google.com/2026/01/06/epson-projectors-google-tv-gemini-upgrade/",
    "summary": "Google TV recently announced a major update with Gemini integration, and Epson is going to be a big part of that as one of the first projector manufacturers to bring Gemini to the big screen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:46:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cb022e2b894cdb3",
    "title": "Your Pixel might be buggy after latest Google Play system update",
    "link": "https://9to5google.com/2026/01/06/google-play-system-update-pixel-buggy/",
    "summary": "A Google Play system update is rolling out to Pixel owners, and we’ve noticed across several devices that the install process is a bit buggy. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:00:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325804118d9d772f",
    "title": "Deals: Galaxy Watch Ultra $175+ off, S25 Edge $420 off, all Galaxy Ring models $100 off, more",
    "link": "https://9to5google.com/2026/01/06/deals-galaxy-watch-ultra-s25-edge-galaxy-ring/",
    "summary": "The CES 2026 reveals roll on, but today’s 9to5Toys Lunch Break is now ready to go starting with up to $175 off the latest Galaxy Watch Ultra. We also spotted a sizable price drop on the Galaxy S25 Edge at up to $420 off alongside $100 discounts across all Galaxy Ring sizes and colors. Those offers …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb4cdbc92a07628d",
    "title": "Samsung showed off a crease-less display ready for the Galaxy Z Fold 8 before hiding it [Video]",
    "link": "https://9to5google.com/2026/01/06/samsung-crease-less-foldable-display-ces-2026/",
    "summary": "At CES 2026, Samsung briefly showed off a new crease-less display panel for foldables that’s seemingly ready for the Galaxy Z Fold 8, but it seems it wasn’t supposed to be shown. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998ee008d851239a",
    "title": "XREAL is going all-in on Android XR with more glasses coming in Google partnership",
    "link": "https://9to5google.com/2026/01/06/xreal-is-going-all-in-on-android-xr-with-more-glasses-coming-in-google-partnership/",
    "summary": "At CES 2026, XREAL has announced a new partnership with Google that will see Android XR act as the foundation of the company’s future hardware plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "796644d72d30a904",
    "title": "Google is bringing the big Snapseed redesign to Android",
    "link": "https://9to5google.com/2026/01/06/snapseed-android-redesign/",
    "summary": "Back in June, Google surprisingly released Snapseed 3.0 for iOS, and has now confirmed that the new version is coming to Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9439f2324731b38",
    "title": "HP is building an entire Windows PC into a clever keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/05/hp-is-building-an-entire-windows-pc-into-a-clever-keyboard-gallery/",
    "summary": "While most of us think about a portable PC just being a laptop, HP has another idea. Why not just stuff it all into a keyboard? That’s exactly what the HP Eliteboard G1a does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0dd3f99c30387a",
    "title": "Google updates Snapseed for iPhone with retro film camera",
    "link": "https://9to5google.com/2026/01/05/snapseed-camera-iphone-update/",
    "summary": "Back in June, Google surprisingly brought back Snapseed but only on iOS. The app’s latest update introduces a retro “Snapseed Camera” for iPhone users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:04:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57c3aee63cf22b0b",
    "title": "Today’s Android app deals and freebies: Final Frontier Story, Boxing Gym Story, Pocket Academy 3, more",
    "link": "https://9to5toys.com/2026/01/05/android-app-deals-free-final-frontier-boxing-gym/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Tokyo Debunker: Urban Legends, Final Frontier Story, Boxing Gym Story, Pocket Academy 3, and more. Be sure to swing by our CES 2026 hub for today’s most interesting new product reveals and the s…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:09:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7e8183a1a464d23",
    "title": "Motorola Razr Fold leaks alongside new Moto Tag and a neat-looking camera wearable [Gallery]",
    "link": "https://9to5google.com/2026/01/05/moto-razr-fold-leak/",
    "summary": "The Razr series saw a recent revival over the past couple of years, but Motorola isn’t stopping at flip phones. The Moto Razr Fold is supposedly on its way, and recent leaks give us a clear look at how the company wants to approach the form factor. To add, Motorola is releasing a Moto Tag 2 and som…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:28:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b2a6baa7f5f696f",
    "title": "Galaxy S26 series reportedly getting a price hike of around $50, late February launch",
    "link": "https://9to5google.com/2026/01/05/galaxy-s26-series-reportedly-getting-a-price-hike-of-around-50-late-february-launch/",
    "summary": "According to new reports out of Korea, Samsung’s upcoming Galaxy S26 series is set to see a price hike of at least $50 on each model. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f6a0c6ad231638",
    "title": "Deals: Google Pixel 10 devices up to $300 off, Pixel Buds Pro 2, Lenovo laptop, Anker’s new charger, more",
    "link": "https://9to5google.com/2026/01/05/deals-google-pixel-10-pixel-buds-pro-2-anker-charger/",
    "summary": "The CES 2026 reveals are now in full swing, but we are ready to kick off the first 9to5Toys Lunch Break deal collection of the year today. We are first starting off with up to $300 in savings on the Pixel 10 lineup as part of Google’s New Year sale, joined by even lower prices on Pixel Watch 4 and …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:49:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ed037c803258651",
    "title": "Anker’s Eufy finally launches its first Android Find Hub tracker for $35",
    "link": "https://9to5google.com/2026/01/05/ankers-eufy-finally-launches-its-first-android-find-hub-tracker-for-35/",
    "summary": "It’s been a couple of years since Eufy, one of the brands under Anker’s umbrella, first announced it would be making trackers for Android’s Find Hub network, and CES 2026 is the time we’re finally seeing it launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:39:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59a2647e62af9f8d",
    "title": "Google Messages tweaks the camera to show more of your gallery",
    "link": "https://9to5google.com/2026/01/05/google-messages-camera-tweaks/",
    "summary": "Google Messages is more widely rolling out some tweaks to the combined camera and gallery interface on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:32:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8595d5878db023f",
    "title": "Xbox Game Pass is finally coming to Google TV, at least for TCL",
    "link": "https://9to5google.com/2026/01/05/xbox-game-pass-google-tv-app-tcl/",
    "summary": "Google TV is finally getting support for Xbox Game Pass, at least on TCL TVs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623311ae2e419639",
    "title": "TCL upgrades eye-saving NXTPAPER series with a new phone and note-focused tablet",
    "link": "https://9to5google.com/2026/01/05/tcl-upgrades-nxtpaper-series-new-phone-and-tablet/",
    "summary": "The NXTPAPER lineup from TCL is getting more love, with a new Android phone and tablet with better quality-of-life features that are built to make use more comfortable. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f1eef91acb06dd",
    "title": "Gemini will let you control Google TV settings, getting richer Photos support & responses",
    "link": "https://9to5google.com/2026/01/05/google-tv-gemini-ces-2026/",
    "summary": "At CES 2026, Google previewed upcoming Gemini for Google TV features that take better advantage of the large screen form factor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d950470505ffe638",
    "title": "JBL’s most exciting earbuds are three new open-ear models",
    "link": "https://9to5google.com/2026/01/05/jbl-most-exciting-earbuds-are-three-new-open-ear-models/",
    "summary": "JBL is updating its entire Bluetooth headphone lineup, but a couple of open-ear models stand out from the rest. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334e4287a49cae18",
    "title": "There’s finally another new Android phone with Qi2 coming, but will there be more in 2026?",
    "link": "https://9to5google.com/2026/01/04/qi2-android-phones-in-2026/",
    "summary": "Proper Qi2 support on Android has been rather elusive thus far, with only Google’s Pixel 10 series bringing the feature to a mass audience. While there are rumblings of support from Samsung in 2026, another Qi2 Android phone has been confirmed for next year, it’s just not one anyone expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb7c8b2760be6947",
    "title": "Pixel 10 gets first Google Store discount of 2026",
    "link": "https://9to5google.com/2026/01/04/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0f2db3335f78db",
    "title": "Belkin’s new Qi2 Modular Charging Dock looks perfect for your Pixel Watch",
    "link": "https://9to5google.com/2026/01/04/belkin-ces-modular-charging-dock-pixel-qi-2/",
    "summary": "Belkin is kicking off CES with a slate of new accessories, including a new charging dock that should be on the wishlist of every Pixel enthusiast out there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a95ce90ef70e0ca",
    "title": "Govee’s Floor Lamp 3 and new ceiling lights look like the perfect home enhancements",
    "link": "https://9to5google.com/2026/01/04/govee-floor-lamp-3-ceiling-lights-ces-2026/",
    "summary": "Uncovered LED strips have become a thing of the past as more natural and vibrant lighting options come out, like Govee’s Floor Lamp 3 and ceiling lights that mimic sunlight and provide a canvas for art. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b7df6a97631e4b",
    "title": "Motorola ‘Signature’ leaks with flagship-like specs, thin design, 7 years of updates",
    "link": "https://9to5google.com/2026/01/04/motorola-signature/",
    "summary": "Motorola is seemingly about to unveil a new flagship-tier smartphone called “Signature,” and its specs look pretty compelling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a56353a8ea7eacc",
    "title": "On the likelihood of a Fitbit Ring and another Pixel Tablet",
    "link": "https://9to5google.com/2026/01/04/pixel-ring-tablet-likelihood/",
    "summary": "We asked what Google products you wanted the other day and there were some clear demands. I’ll repeat at the top that I think the Pixel brand is currently in a more cautious phase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1cb60bd703ebdd2",
    "title": "XREAL 1S delivers big display upgrades for $450 ahead of ‘Aura’ Android XR",
    "link": "https://9to5google.com/2026/01/04/xreal-1s-delivers-big-display-upgrades-for-450-ahead-of-aura-android-xr/",
    "summary": "Ahead of launching its first Android XR product, “Project Aura,” the new XREAL 1S glasses deliver some impressive new display upgrades, and for a lower price than its predecessor too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "917dcaa85e1a51d7",
    "title": "This 10,000 mAh Qi2 battery bank for Pixel 10 is thin without compromise [Gallery]",
    "link": "https://9to5google.com/2026/01/04/baseus-10000-mah-qi2-battery-bank-pixel-10-ces-2026/",
    "summary": "Qi2 battery banks are perhaps one of the best accessories for a Pixel 10 owner, but finding one that’s compact while actually having a decent amount of power inside is not easy. But with the new PicoGo AM52 power bank, Baseus has built a 10,000 mAh Qi2 battery bank that just feels right. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f728dae5b2c99ae6",
    "title": "‘Foldy Bird’ uses your foldable hinge to play Flappy Bird, and it hurts my soul",
    "link": "https://9to5google.com/2026/01/03/flappy-bird-clone-for-foldables/",
    "summary": "You can play Flappy Bird and speedrun wearing out your foldable phone’s hinge at the same time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T15:06:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b73b028b5ddcc58",
    "title": "Gemini app gets faster model switching from @-menu",
    "link": "https://9to5google.com/2026/01/02/gemini-model-switch/",
    "summary": "With the launch of Gemini 3 Flash, the Gemini app’s model switcher expanded, and there’s now a faster way to make a selection. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T21:11:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5727f73ae4faf3f2",
    "title": "Google in 2026: What to expect [Video]",
    "link": "https://9to5google.com/2026/01/02/google-in-2026-what-to-expect-video/",
    "summary": "2026 could be a blockbuster year for Google after some serious success across almost all areas in 2025. What should and could we expect? Here are a few early-year thoughts and expectations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e452c9a7475767",
    "title": "Punkt MC03 is a $699 privacy-focused Android phone, OS requires a subscription",
    "link": "https://9to5google.com/2026/01/02/punkt-mc03-is-a-699-privacy-focused-android-phone-os-requires-a-subscription/",
    "summary": "After a somewhat underwhelming release last year, privacy-focused brand Punkt is back with the new MC03 smartphone, which is based on Android and ships with “AphyOS,” and coming to the US this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e407778c443fd148",
    "title": "The Pebble Round smartwatch is getting a reboot for $199 with big upgrades",
    "link": "https://9to5google.com/2026/01/02/pebble-round-smartwatch-reboot/",
    "summary": "The Pebble smartwatch is back, and now that includes the thin and stylish Pebble Round 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1577668f23d2ae2",
    "title": "The ‘Clicks Communicator’ is a message-centric Android phone with a physical keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/02/clicks-communicator-android-phone-keyboard-messages/",
    "summary": "Coming from the same company that revived a physical keyboard for your smartphone, the “Clicks Communicator” is a dedicated piece of hardware that acts as a phone for your phone and is all about managing your messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5e9e065eb40d7a1",
    "title": "Asus won’t make any new Android phones in 2026, but it might not be done yet",
    "link": "https://9to5google.com/2026/01/02/asus-android-phones-2026/",
    "summary": "Asus has seemingly confirmed that it is mostly done with Android phones, with no plans to release new devices in the Zenfone or ROG lineups in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cc77df631b9b0a1",
    "title": "Clicks is making a magnetic keyboard that slides out from Pixel 10 and any other phone",
    "link": "https://9to5google.com/2026/01/02/clicks-is-making-a-magnetic-keyboard-that-slides-out-from-pixel-10-and-any-other-phone/",
    "summary": "The Clicks Keyboard case that revived the experience of using a physical keyboard for modern smartphones is now coming to, well, everything, with the new magnetic “Click Power” launching in 2026 with support for any device you want to use it with. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]