[
  {
    "id": "77040ddcdf304880",
    "title": "Rockers Pay Tribute to 3 Doors Down Frontman Brad Arnold",
    "link": "https://www.billboard.com/music/rock/3-doors-down-brad-arnold-dies-tributes-1236175812/",
    "summary": "The 3 Doors Down frontman died Saturday (Feb. 7) at age 47 after a battle with stage 4 kidney cancer.",
    "body": "Tributes from across the rock world have poured in following the death of Brad Arnold , the frontman of 3 Doors Down, who died Saturday (Feb. 7) at age 47 after a battle with stage 4 kidney cancer. Arnold’s death was confirmed earlier in the day by the rock group via social media, prompting messages of remembrance from fellow musicians who toured alongside him during the peak of post-grunge and hard rock’s commercial dominance in the early 2000s. View this post on Instagram Among the first to publicly pay tribute was Brent Smith of Shinedown, who shared a video message recalling how 3 Doors Down helped his band early in their career. “You guys were the first band that ever took us out on the road,” Smith said, referencing Shinedown’s opening slot for 3 Doors Down in 2003. “Brad was always kind, always encouraging, and always real.” He captioned the post: &#8220;Thank you for the music. Thank you for the songs. Thank you for your love. Thank you for your friendship, and thank you for inspiring us all. May your light shine through all of time, and space forever.&#8221; Alter Bridge wrote, “Thank you Brad, your friendship was one we will hold close forever. Until we meet again,” Seve…",
    "image": null,
    "pubDate": "2026-02-08T08:29:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1da9c40ee6053e81",
    "title": "‘Bad Bunny Day’ Declared by Gavin Newsom Ahead of Super Bowl LX",
    "link": "https://www.billboard.com/music/music-news/bad-bunny-day-california-super-bowl-lx-halftime-performance-1236175760/",
    "summary": "California Gov. Gavin Newsom has officially declared Feb. 8 “Bad Bunny Day” across the state ahead of the singer's halftime performance.",
    "body": "California Gov. Gavin Newsom has officially declared Feb. 8 “ Bad Bunny Day ” across the state, coinciding with Bad Bunny’s upcoming Super Bowl LX halftime performance in Santa Clara. “I am declaring tomorrow in California as ‘Bad Bunny Day’ when Bad Bunny performs at the big game in the Golden State with his soothing, beautiful voice, and his very nice looks,” Newsom said via X on Saturday. Newsom later amplified his support with a tongue-in-cheek follow-up message, describing himself as “a tremendous lover of the Spanish” and “a huge fan of Puerto Rico,” before adding, “We love Bad Bunny! He is nearly as ‘hot’ as me — which is a big compliment, because there is nobody hotter. Happy Bad Bunny Day, America.” Support also came from Tim Cook, who praised the artist on social media ahead of the game in a selfie with the singer to social media. Bad Bunny, born Benito Antonio Martínez Ocasio, is set to deliver an all-Spanish halftime performance at Levi’s Stadium during Super Bowl LX, marking one of the most prominent Spanish-language showcases in the event’s history. The appearance follows a landmark year for the Puerto Rican artist, who recently won Album of the Year at the 2026 Gram…",
    "image": null,
    "pubDate": "2026-02-08T06:05:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bedc06b8debac51a",
    "title": "Backstreet Boys Share Bloopers, Behind-the-Scenes Video From T-Mobile Super Bowl Commercial",
    "link": "https://www.billboard.com/music/music-news/backstreet-boys-t-mobile-super-bowl-commercial-bloopers-1236175729/",
    "summary": "The group chatted with Billboard ahead of the Super Bowl Sunday ad.",
    "body": "The Backstreet Boys bring a fun, reimagined version of &#8220;I Want It That Way&#8221; to T-Mobile&#8217;s 2026 Super Bowl commercial, which they filmed in New York City with a snowstorm looming. Related Backstreet Boys Warm Up to Sing on TV for Super Bowl Sunday in New Ad Teaser: &#8216;We&#8217;re So&nbsp;Back&#8217; Inside the 2026 Super Bowl Parties: J Balvin, Diplo, Green Day &amp;&nbsp;More Bad Bunny Ahead of Super Bowl: ‘I’m Just a Normal Guy That Makes&nbsp;Music’ &#8220;We were hit with the winter storm right at the exact same time we were supposed to start filming,&#8221; BSB&#8217;s Nick Carter revealed in an interview with Billboard ’s Tetris Kelly, noting, &#8220;There was a lot of adjustments that were being made at the time because we were supposed to do a two-day shoot.&#8221; That two-day schedule was condensed into one long day on set in the city at T-Mobile&#8217;s store in Times Square, where Carter says the temperature dropped to about six degrees, with snow imminent: &#8220;There&#8217;s a state of emergency basically in the city &#8230; The inside of the store was freezing. So every time that they opened the door it was like a wind tunnel, or like a refrige…",
    "image": null,
    "pubDate": "2026-02-08T03:42:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dbd3ac23291501ea",
    "title": "Rock the Country’s South Carolina Stop Canceled After Several Artists Exit Tour",
    "link": "https://www.billboard.com/music/music-news/rock-the-country-south-carolina-concert-canceled-1236175709/",
    "summary": "Anderson, S.C., was removed from the fest's schedule this week as the lineup shifted for the multi-date, Kid Rock-led event.",
    "body": "Amid Rock the Country&#8217;s lineup disruptions this week &#8212; with artists including Shinedown, Ludacris, Morgan Wade and Carter Faith making exits &#8212; the festival&#8217;s July 25-26 weekend in Anderson, S.C., is no longer on the schedule. Related Bad Bunny Is Playing the Super Bowl Halftime Show: Can We All Just Shut Up and&nbsp;Dance? Kid Rock Promises His Turning Point Halftime Show Will Be For People Who &#8216;Love Football, Love America, Love Good Music and Love&nbsp;Jesus&#8217; Shinedown Pulls Out of Rock the Country Festival: &#8216;Our Band&#8217;s Purpose Is to Unite, Not&nbsp;Divide&#8217; The South Carolina stop originally announced as part of an eight-city trek has been removed from Rock the Country&#8217;s website . Billboard reached out to a representative for Rock the Country for comment. Anderson County administrator&#8217;s was informed of the event being called off on Feb. 5, reports the Greenville, S.C., publication The Post and Courier . No specific reason for the cancellation was stated. As of Saturday (Feb. 7), the tour&#8217;s seven other stops remain on its schedule: Bellville, Texas (May 1-2); Bloomingdale, Ga. (May 29-30); Sioux Falls, S.D. (J…",
    "image": null,
    "pubDate": "2026-02-08T01:32:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b4adc965b5ef0e1",
    "title": "Green Day’s Billie Joe Armstrong Encourages ICE Agents to ‘Quit That S—ty Job’ at Super Bowl Pre-Show",
    "link": "https://www.billboard.com/music/rock/green-day-ice-agents-quit-job-pre-super-bowl-concert-1236175631/",
    "summary": "The Bay Area trio took the stage at Pier 29 ahead of the big game.",
    "body": "Green Day ’s Billie Joe Armstrong delivered a pointed political message during the band’s pre‑Super Bowl concert in San Francisco. During the punk-rock trio’s performance on Friday (Feb. 6) at The FanDuel Party Powered by Spotify 2026 at Pier 29, Armstrong urged ICE agents to consider a different career path ahead of Sunday’s (Feb. 8) big game between the Seattle Seahawks and the New England Patriots. Related Donald Trump Berates Bad Bunny, Green Day Ahead of Super Bowl Performances: &#8216;I&#8217;m Anti-Them&#8217; Bad Bunny Is Playing the Super Bowl Halftime Show: Can We All Just Shut Up and&nbsp;Dance? Green Day&#8217;s Billie Joe Armstrong Pledges Support For &#8216;Brothers and Sisters in Minnesota&#8217; Amid Ongoing ICE Immigration&nbsp;Raids “Quit your s—ty ass job. Quit that shitty job you have,” the frontman told the crowd . “Because when this is over, and it will be over at some point of time, Kristi Noem, Stephen Miller, JD Vance, Donald Trump — they’re gonna drop you like a bad f—king habit. Come on to this side of the line.” Armstrong’s remarks appeared to be aimed at ICE agents who might be in the Bay Area for Super Bowl LX, where Bad Bunny will perform during half…",
    "image": null,
    "pubDate": "2026-02-07T21:30:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7578588b61cb86f",
    "title": "Inside the 2026 Super Bowl Parties: J Balvin, Ciara, Green Day & More",
    "link": "https://www.billboard.com/photos/super-bowl-2026-parties-photo-gallery-1236175602/",
    "summary": "From Becky G to Travis Scott, see all the music stars that joined 2026's Super Bowl parties in San Francisco.",
    "body": "The Bay Area filled up with celebrities from every industry for the 2026 Super Bowl, set to take place at Levi’s Stadium on Sunday (Feb. 8) — and music stars were not the exception. As spectators gear up for the New England Patriots and Seattle Seahawks game that includes a historic headlining Super Bowl halftime show by Bad Bunny , many parties took place across San Francisco leading up to the big event. Billboard was present at many invite-only events, including the FanDuel Party Powered by Spotify that featured two rocking performances by Counting Crows and Green Day . The latter — formed by Billie Joe Armstrong, Mike Dirnt and Tré Cool — is set to kick off this year’s Super Bowl opening ceremony with “their most iconic rock anthems,” the NFL previously announced . Meanwhile, Apple Music, which is presenting the Apple Music Super Bowl LX Halftime Show on Sunday, kicked off the weekend with a celebration at Apple Union Square that included special guests such as J Balvin , Becky G , Diplo , Travis Scott and Luis Fonsi , as well as a set by Bad Bunny’s official touring deejay, DJ Orma. “I just want people to have fun,” Bad Bunny said during a press conference ahead of his big sho…",
    "image": null,
    "pubDate": "2026-02-07T21:14:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7eef3a62ec395ff2",
    "title": "Brad Arnold, 3 Doors Down Lead Singer, Dies at 47 After Cancer Battle",
    "link": "https://www.billboard.com/music/music-news/brad-arnold-death-3-doors-down-singer-dies-obituary-1236175597/",
    "summary": "The musician revealed his stage 4 kidney cancer diagnosis in May 2025.",
    "body": "Brad Arnold , a founding member and lead singer of 3 Doors Down , has died following a battle with cancer. He was 47. The musician passed away peacefully in his sleep on Saturday (Feb. 7), surrounded by his wife, Jennifer, and loved ones, the Mississippi-based rock band wrote on its official Instagram page. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2026 3 Doors Down Singer Brad Arnold Reveals Stage 4 Kidney Cancer Diagnosis: &#8216;I Have No&nbsp;Fear&#8217; Rock the Country&#039;s South Carolina Stop Canceled After Several Artists Exit Tour &#8220;As a founding member, vocalist, and original drummer of 3 Doors Down, Brad helped redefine mainstream rock, blending post-grunge accessibility with emotionally direct songwriting and lyrical themes that resonated with everyday listeners,&#8221; the band wrote in a statement. 3 Doors Down announced in May 2025 that Arnold had been diagnosed with stage 4 kidney cancer and that the band would cancel its summer tour. In a video posted to social media at the time, Arnold shared the news himself, noting that he was battling clear cell renal cell carcinoma, which had spread to his lungs. “I have no fear. I really, sincerely am …",
    "image": null,
    "pubDate": "2026-02-07T20:10:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c850d7ca1466595",
    "title": "Lana Del Rey Teases Release Date for New Single, Credits Husband Jeremy Dufrene as a Co-Writer",
    "link": "https://www.billboard.com/music/music-news/lana-del-rey-new-single-date-jeremy-dufrene-co-writer-1236175587/",
    "summary": "The singer’s long-delayed country project Stove was originally expected in January.",
    "body": "Lana Del Rey is giving fans an update on music from her long-delayed country album. On Saturday (Feb. 7), the 40-year-old singer-songwriter took to social media to tease the title and release date of her “favorite” track from the upcoming project, Stove . Related Lana Del Rey Announces New Album&nbsp;‘Lasso’ Rock the Country&#039;s South Carolina Stop Canceled After Several Artists Exit Tour Green Day&#039;s Billie Joe Armstrong Encourages ICE Agents to &#039;Quit That S&#8211;ty Job&#039; at Super Bowl Pre-Show “I just wanted to make a little message and let you know that my new single, my favorite song [from the new album] — this is the one I’ve been waiting for,” Del Rey said in a video shared to her Instagram Story . “&#8217;White Feather Hawk Tail Deer Hunter&#8217; is coming out on the 17th,” she added, without specifying the month, though it’s presumably February. The songstress noted that she worked on the track with producers Drew Erickson and Jack Antonoff, who &#8220;finally found that magical chord that I was missing.&#8221; The song was co-written with her husband, Jeremy Dufrene, her brother-in-law, and her sister Caroline “Chuck” Grant, with mixing handled by Dean R…",
    "image": null,
    "pubDate": "2026-02-07T19:17:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45ce4a6632c1468f",
    "title": "Bad Bunny Is Playing the Super Bowl Halftime Show: Can We All Just Shut Up and Dance?",
    "link": "https://www.billboard.com/music/latin/bad-bunny-super-bowl-halftime-essay-stop-politics-dance-1236175580/",
    "summary": "Thousands of opinions are flying around. But in the end, this is really about music.",
    "body": "I’m going to wager that no other Super Bowl Halftime Show artist in history has garnered as much chatter, opinion, controversy or opinion pieces as Bad Bunny , who will perform on Sunday (Feb. 8) at the final between the Seattle Seahawks and the New England Patriots in Santa Clara, California. Related Let&#8217;s Stop Pretending Politics Is the Reason People Are Angry About Bad Bunny&#8217;s Super Bowl Halftime&nbsp;Set Bad Bunny’s Super Bowl LX Halftime Show: Our&nbsp;Dream Setlist How to Watch Super Bowl LX &amp; Bad Bunny&#8217;s Halftime Show Online for&nbsp;Free Every media outlet in the country seems to have a point of view: Is his performance a political statement? A cultural statement? An act of defiance? An act of disrespect toward this most venerable American sports tradition? A Latino power move? A Puerto Rican power move? In the past few weeks, I’ve received dozens of emails offering the opinion of industry leaders, hospitality executives, CEOs, entertainment figures, data companies and, in a twist, countless Latino and Puerto Rican university professors and PhDs touted as sage talking heads. The opinions on Bad Bunny tend to fly fast and furious or high and lofty. In …",
    "image": null,
    "pubDate": "2026-02-07T18:18:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2e7388ad298e0b1",
    "title": "Is It Okay to Like the Tesla Diner?",
    "link": "https://www.eater.com/food-culture/940239/tesla-diner-los-angeles-kang-town-review",
    "summary": "Fries at Tesla Diner in Los Angeles. | Matthew Kang I drive a Tesla. I bought it in 2022, when I knew a bit about CEO Elon Musk’s questionable character, but could never have foreseen his reprehensible antics in the years following. I wish I could sell the car, but I’m underwater on my loan by some…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70865ddcb47a096d",
    "title": "British Food Is Here",
    "link": "https://www.eater.com/trends/939871/british-food-trend-english-pub-dishoom-expansion",
    "summary": "Little Beast in Seattle is one of a handful of new restaurants drawing inspiration from classic British dishes | Photo by Brooke Fitts There is an art to a proper meat pie, according to the Seattle chef and butcher Kevin Smith. The American pot pie frustrates him because it lets the pot do the heav…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "Steak frites at Brasserie Lipp. | Brasserie Lipp We both came to France in our 20s, one of us (Johno) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]