[
  {
    "id": "a2c36d464ca13868",
    "title": "Cardi B Told Fans She Won’t ‘Pick On’ BIA’s ‘BIANCA’ Album Sales: ‘That’s Overkill’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-bia-album-sales-bianca-1236097845/",
    "summary": "The two rappers have been beefing for about a year.",
    "body": "Cardi B is using some discretion when it comes with her ongoing beef with fellow rapper BIA . During a recent X Spaces, the Bronx rapper told fans listening in that she has no intentions of dissing BIA&#8217;s album sales as she was in the middle of a rant about bullies. “I don’t pick on bi&#8212;es,&#8221; she said . &#8220;I don’t wake up every single day like, ‘I’mma pick on this girl ‘cause I can. I just found out BIA’s numbers yesterday. I’m not going to pick on her ‘cause of that sh&#8211;. Then that’s overkill.” Related Cardi B Gets &#8216;Pretty &amp; Petty&#8217; by Dropping a Video for Her BIA Diss&nbsp;Track Brandi Carlile Confronted Her &#039;Aversion to Aloneness&#039; to Make the Album She&#039;s Always Wanted To Dance Rookie of the Month: Inji Was Going to Be a Banker &#8212; Now She&#039;s Probably Going to Be a Dance-Pop Star The two have been going back and forth since about 2024 when fans felt like the Massachusetts rapper subbed Cardi on Dreezy&#8217;s &#8220;Bi&#8212; Duh&#8221; Remix where she rapped, “I hear bi&#8212;es poppin’ sh&#8211; and that’s so funny to me/ How you say you runnin’ down but you can’t walk on the beat?” in a supposed reference to a comm…",
    "image": null,
    "pubDate": "2025-10-24T23:24:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c302706489a1561",
    "title": "Does Erykah Badu Think Outkast’s ‘Ms. Jackson’ Is About Her? Her Mother Sure Does: ‘She Got the Bumper Sticker’",
    "link": "https://www.billboard.com/music/rb-hip-hop/erykah-badu-mom-outkast-ms-jackson-1236097783/",
    "summary": "\"Ms. Jackson\" arrived about a year after Three Stacks and Badu split.",
    "body": "As Outkast&#8217;s &#8220;Ms. Jackson&#8221; celebrates its 25th anniversary on Friday (Oct. 24), Erykah Badu revealed her doubts about being the muse behind the Billboard Hot 100 No. 1 hit. Badu joined Popcast for an interview earlier this week, where she discussed being the subject of hip-hop songs. While the neo-soul icon doesn&#8217;t think &#8220;Ms. Jackson&#8221; is about herself, her mother, Kolleen Gipson, certainly is taking credit. &#8220;I don&#8217;t think &#8216;Ms. Jackson&#8217; was actually about me. I don&#8217;t think so, but people say it,&#8221; she said. &#8220;[My mom] thinks it was about her. She got the bumper sticker and the airbrush t-shirt. I think it says, &#8216;Sorry, Ms. Jackson.'&#8221; For years, there&#8217;s been fan speculation and theories that &#8220;Ms. Jackson&#8221; was an apology letter from André 3000 to Erykah Badu&#8217;s family following their split. The former couple dated from 1995 to 1999 and welcomed a son in 1997, Seven Sirius Benjamin. &#8220;Ms Jackson&#8221; arrived about a year after the Three Stacks-Badu break-up, fueling rumors connecting the track&#8217;s content to their relationship. It was the second single on Outkast&#…",
    "image": null,
    "pubDate": "2025-10-24T21:31:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "484cb78ec7676f56",
    "title": "In Canada: Taylor Swift Smashes Chart Records With ‘Showgirl’ — And Ties Celine Dion on One Key Metric",
    "link": "https://www.billboard.com/pro/taylor-swift-showgirl-breaks-canada-chart-records-news/",
    "summary": "In other Canadian music news this week, Samantha O'Connor Joins MRG Live and Lauryn Hill sets dates for a cross-country tour.",
    "body": "Taylor Swift is breaking multiple Billboard chart records in Canada. As with many of the artist&#8217;s recent releases, Swift&#8217;s new album, The Life of a Showgirl , has been a blockbuster success since its release on Oct. 3. Related Taylor Swift, LL Cool J, David Byrne &amp; More Are 2026 Songwriters Hall of Fame Nominees: Full&nbsp;List Charlie Puth Joining Anitta, Chris Martin &amp; More on Brazil&#039;s Global Citizen Festival Amazônia Lineup: &#039;Such an Important Cause for Our Planet&#039; Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone According to new data from Universal Music Canada, Luminate and Billboard Canada chart performance , in its first week of charting, Showgirl was the biggest album debut in the country for Swift in the modern streaming era — or for any artist. The album debuted at No. 1 on the Billboard Canadian Albums chart, her 15th No. 1 on the chart. With this milestone, Swift is now tied with Canadian icon Celine Dion for the most No. 1 albums of all time in the country and is the only non-Canadian artist to reach that mark. Swift&#8217;s last album, 2024’s The Tortured Poets Department , stayed at No. 1 for 12 weeks. Showgirl …",
    "image": null,
    "pubDate": "2025-10-24T21:25:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccac928707725e41",
    "title": "Taylor Swift Continues to Dominate the U.K. Charts With Third Week at No. 1",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-uk-charts-life-of-a-showgirl-number-one-1236097788/",
    "summary": "Its the third week in a row that The Life of a Showgirl and \"The Fate of Ophelia\" have ruled the U.K. rankings.",
    "body": "Taylor Swift has held onto the top spots on both the U.K.’s Official Albums and Singles Charts for a third consecutive week (Oct. 24). The Life of a Showgirl retains the No. 1 on the LPs chart, while its lead single “The Fate of Ophelia” extends its reign at the summit of the Singles Chart for a third consecutive week. The latter is Swift’s longest-running No. 1 single since “Anti-Hero” from 2022’s Midnights earned six weeks at No. 1; “Is It Over Now? (Taylor’s Version)” (2023) and &#8220;Fortnight&#8221; (2024) lasted just a single week each. In its opening week, The Life of a Showgirl smashed numerous records on its way to No. 1 in the U.K. The record had the fastest-selling opening week since 2017 with 423,00 units, trailing only Ed Sheeran’s Divide (672,000). It also became the fastest-selling album on vinyl this century in the U.K., and was named the U.K.&#8217;s most-streamed album over the course of seven days in its opening week. She’s also occupied the top spot of the Billboard 200 for the past fortnight. The Life of a Showgirl &nbsp;is her 14th U.K. No. 1 album, she also extends her lead with the most No. 1s on the U.K. Albums Charts for an international artist, and now …",
    "image": null,
    "pubDate": "2025-10-24T21:05:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]