[
  {
    "id": "a7eb79306bfd1e37",
    "title": "Box Office Annihilation: ‘Zootopia 2’ Clears $1B Globally Faster Than Any PG-Rated Pic in History",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/zootopia-2-box-office-zooms-past-1-billion-i-1236448881/",
    "summary": "The animated blockbuster is also pulling ahead of 'Five Nights at Freddy's' to win this weekend's box office contest.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T20:25:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b2ec6089f179ece",
    "title": "Fate of the Old Republic director promises release before 2030 even though studio was only recently formed: 'I'm not getting any younger'",
    "link": "https://www.pcgamer.com/games/rpg/fate-of-the-old-republic-director-promises-release-before-2030-even-though-studio-was-only-recently-formed-im-not-getting-any-younger/",
    "summary": "Neither am I, man.",
    "body": "As reported by Windows Central , Arcanaut Studios co-founder Casey Hudson has taken to Twitter to say that Fate of the Old Republic will release within the next five years. This is almost assuredly a direct response to an assessment from Bloomberg reporter Jason Schreier that a 2030 launch window for FotOR is \"optimistic.\" \"Last night's biggest surprise was Star Wars: Fate of the Old Republic, led by Casey Hudson, who directed KotOR (and Anthem),\" Schreier wrote on Bluesky on December 12. \"Exciting news for lots of people... but Lucasfilm says the studio was founded this year, which means that 2030 is an *optimistic* guess. Maybe it'll be a PlayStation 7 game.\" Last night's biggest surprise was Star Wars: Fate of the Old Republic, led by Casey Hudson, who directed KOTOR (and Anthem). Exciting news for lots of people... but Lucasfilm says the studio was founded this year, which means that 2030 is an *optimistic* guess. Maybe it'll be a PlayStation 7 game — @jasonschreier.bsky.social ( @jasonschreier.bsky.social.bsky.social ) 2025-12-13T19:55:13.484Z Later that day, Hudson wrote a short response on Twitter indicating that he believes the game will be completed within a four and a ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/wfLh2ZR3rKHWrgvdWHibbR-1280-80.jpg",
    "pubDate": "2025-12-13T20:00:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b971986ca8ad31ae",
    "title": "Get in the mood for the rapidly approaching holidays by identifying gaming's winter wonderlands in our latest quiz",
    "link": "https://www.pcgamer.com/games/get-in-the-mood-for-the-rapidly-approaching-holidays-by-identifying-gamings-winter-wonderlands-in-our-latest-quiz/",
    "summary": "You should find it easy, as long as you don't freeze up.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. As the holiday season rapidly approaches, I find my mind turning to gaming's many winter wonderlands. Over the years, we've been treated to countless beautiful icy landscapes to explore. Sure, they're usually full of people (or monsters) that want to kill us, but that doesn't make it any less charming to get to play in the snow without getting cold. Now's the perfect time to look back on some of our favourites—so I thought I'd put some together in a very chill little quiz. All you have to do is look at the screenshots of various wintery locations, and tell us which game each one is from. Simple as that, and in the spirit of Christmas generosity, I've even made it start out nice and easy. Though you might find as you go along that the later questions are snow joke… Let us know how you did in the comments—and your favourite snowy videogame location!",
    "image": "https://cdn.mos.cms.futurecdn.net/kfp8umwuLhia3YGePNdUfS-1280-80.jpg",
    "pubDate": "2025-12-13T20:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1139f17a6fc1ec15",
    "title": "Abraham Quintanilla Jr., Selena’s Father and Manager, Dies at 86",
    "link": "https://www.hollywoodreporter.com/music/music-news/abraham-quintanilla-dead-selena-father-manager-1236449979/",
    "summary": "The patriarch put together the family band Selena y Los Dinos that helped launch his daughter into Tejano music stardom.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T18:56:44.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82139d995cc4ad37",
    "title": "End of 'The Berkshire Way'? Combs' departure isn't only big change as Buffett transition nears",
    "link": "https://www.cnbc.com/2025/12/13/end-of-the-berkshire-way-combs-departure-isnt-only-big-change-as-buffett-transition-nears-.html",
    "summary": "There were several additional personnel changes in Monday's three-page news release that signal the company is moving toward a more conventional structure.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T18:24:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1bfcafe9c4d5cce",
    "title": "No Show Dominated the SAG Awards in the Early ’90s Like ‘ER’",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/er-sag-awards-90s-flashback-1236449292/",
    "summary": "The NBC series starring Noah Wyle was the first medical drama to win SAG’s outstanding ensemble in a drama series award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T18:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d169b6fb0d806b2",
    "title": "Why I love player housing in MMOs",
    "link": "https://www.pcgamer.com/games/mmo/why-i-love-player-housing-in-mmos/",
    "summary": "A little slice of ownership in a massively multiplayer world.",
    "body": "WHY I LOVE (Image credit: Blizzard) In Why I Love , PC Gamer writers pick an aspect of PC gaming that they love and write about why it's brilliant. This week, Harvey goes home (in MMORPGs). As World of Warcraft : Midnight gears up, Blizzard's released its player housing early for those who've pre-ordered the expansion—I won't wax poetic about the system (even though it really is quite good) instead, I wanna talk about player housing in general: Why it's good, what it means, and how it relates to the broader ecosystem of MMORPGs as a genre. Because it really is crucial, even if it did take Blizzard 21 bloody years to get with the program. MMOs are, in a lot of ways, about expression. In ye olden days of the internet, there was (and still is) a game called Second Life —this game is pretty much built on top of player-submitted stuff. Custom avatars, and, more to the point, UGC residencies that take place on a \"grid\". Crucially, the thing has straight-up 3D modelling software in it, meaning players can not only look however they'd damn well please, but they can also create spaces for themselves, too. And while most MMORPGs today are focused more on hitting stuff and gearing up, there'…",
    "image": "https://cdn.mos.cms.futurecdn.net/j8GEonoiUtV2d4vZvv3ec3-1280-80.png",
    "pubDate": "2025-12-13T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16b45a612ecec9e5",
    "title": "This '90s CG render-core 3D platformer is finally out in early access after 'five years of hermetic grinding' from its solo dev",
    "link": "https://www.pcgamer.com/games/action/this-90s-cg-render-core-3d-platformer-is-finally-out-in-early-access-after-five-years-of-hermetic-grinding-from-its-solo-dev/",
    "summary": "Eternity Egg has surreal schmovement and an arresting art style.",
    "body": "Somewhere between the most saccharine dream and the gaudiest nightmare, there is Eternity Egg , a game that looks a bit like Cruelty Squad vomited on a promotional render for Nights Into Dreams . Taking after '90s CG imagery like those Bryce 3D renders ⁠—you'll recognize the visuals if not the name⁠—its characters look to be assembled out of smooth birthday balloons in clashing colors. The world around you is an abstract dreamscape of checker-patterned bedlam, but Eternity Egg has got my attention for more than the visuals, though. From what I can tell, beneath the surface awaits a world of schmovement —dynamic, skill-expressive maneuverability—the result of half a decade's work from solo developer Userlands. Snapshots of that process have been uploaded frequently to Userlands's X account, where they occasionally drop esoteric nuggets of wisdom like \" undead gnomes can be dismembered .\" The game released into early access on Wednesday, Dec. 10, but Userlands is careful to warn players that what they're getting into is not finished. As they stated in a Steam news post : \"I'm super excited to release into early access but I do want to manage expectations and be clear that it is EARL…",
    "image": "https://cdn.mos.cms.futurecdn.net/jxHBEGf98pAS8oVxE3g3EU-1280-80.jpg",
    "pubDate": "2025-12-13T17:53:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3d168045998142e",
    "title": "US says Belarus agreed to stop balloon flyovers into Lithuania",
    "link": "https://www.investing.com/news/commodities-news/us-says-belarus-agreed-to-stop-balloon-flyovers-into-lithuania-4407059",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELBC0B9_L.jpg",
    "pubDate": "2025-12-13T17:42:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52f9696adc84de2a",
    "title": "10 years in the making, this total conversion based on Half-Life is every bit as ambitious as Black Mesa",
    "link": "https://www.pcgamer.com/games/fps/10-years-in-the-making-this-total-conversion-based-on-half-life-is-every-bit-as-ambitious-as-black-mesa/",
    "summary": "Diffusion is a fantastically fun shooter, albeit with one big caveat.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . There was a specific moment while playing Diffusion where it shifted from being merely a highly capable Half-Life mod to one of the most remarkable conversions of Valve's classic FPS I've ever played. It's a moment reminiscent of Xen's reveal in Crowbar Collective's remake of Black Mesa, a sense of wonder imbued in equal parts by the sci-fi vista placed before you and the fact you know that it's running on the technical equivalent of a restored 1930s sedan. Then, several hours later, Diffusion did it again, at which point I began to understand why it took ten years to make. (Image credit: Valve/Aynekko) Diffusion is a total conversion project for Half-Life that's built in Xash3D, an open-source engine fully compatible with Half-Life's underlying GoldSrc tech. While Xash has similar fundamentals to GoldSrc, it isn't boun…",
    "image": "https://cdn.mos.cms.futurecdn.net/AYr9DTS4C3EB3yUVHuVSTa-1280-80.jpg",
    "pubDate": "2025-12-13T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0bf5ecd40ca154e",
    "title": "After 17 years the most sophisticated bike mod has landed in GTA 4, and it wasn't easy: 'I wanted it to feel like GTA 4 always meant to have bikes—not like some clunky workaround'",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/after-17-years-the-most-sophisticated-bike-mod-has-landed-in-gta-4-and-it-wasnt-easy-i-wanted-it-to-feel-like-gta-4-always-meant-to-have-bikes-not-like-some-clunky-workaround/",
    "summary": "A lovingly over-engineered fan mod finally gives Liberty City the bike it never knew it needed.",
    "body": "In the grand tradition of PC gamers refusing to let old games rest, one modder has finally gifted Grand Theft Auto 4 fully-working bicycles—a feature Rockstar apparently decided was too whimsical for 2008's bleak Eastern European immigrant crime drama. Crucially, the originally-named Bicycle Mod for GTA IV isn't a daft model swap. Those familiar with the GTA 4 modding scene will likely have tried the suite of broken bike 'em ups that've graced the gritty streets of Liberty City, but in this instance, creator Shvab has thrown themselves into GTA 4's ageing vehicle logic, disabling engine health, bypassing fuel-tank explosions, and preventing NPCs from trying to 'start the engine' on a literal bicycle. There's even a custom IK system so Niko's feet land properly on the pedals. As Shvab puts it: \"I wanted it to feel like GTA 4 always meant to have bikes—not like some clunky workaround.\" The mod is open source too, which means Liberty City's most chaotic engineers are already plotting upgrades. Planned features include a proper bunny hop and the ability to stand while riding—presumably so you can flee the cops at a blistering 12 mph while looking even more ridiculous. Shvab says the m…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZvaDnnkTwvR544VneTbRRE-1280-80.png",
    "pubDate": "2025-12-13T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530f0fff0694c60d",
    "title": "At Least Things Are Going Well for Robby Hoffman",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/robby-hoffman-interview-netflix-special-wake-up-1236449562/",
    "summary": "The ascendant comic and actor, who earned an Emmy nomination for 'Hacks,' talks about her Netflix special 'Wake Up,' almost auditioning for 'Degrassi' and how she finally started succeeding in Hollywood once everything kinda went to hell.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T15:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14867726cfc23890",
    "title": "Crypto group Tether submits €1.1bn bid for Juventus football club",
    "link": "https://www.ft.com/content/08586db5-0af1-4a8c-940f-3fc36b481223",
    "summary": "Agnelli holding company Exor, the majority shareholder, says the Italian team is not for sale",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T14:58:51.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e686c929ec22594",
    "title": "Hoda Kotb: The No. 1 question to ask yourself before making a career change—it's about 'what you think you deserve'",
    "link": "https://www.cnbc.com/2025/12/13/hoda-kotb-best-question-to-ask-yourself-before-making-career-change.html",
    "summary": "If you want to overhaul your career, whether you're in your 20s or your 60s, you can do so by asking yourself one simple question first, says Hoda Kotb.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c1f65355d094569",
    "title": "Gate Guard Simulator is Papers, Please with fewer terrorists, more geese, and the chance to throw people into a moat",
    "link": "https://www.pcgamer.com/games/sim/gate-guard-simulator-is-papers-please-with-fewer-terrorists-more-geese-and-the-chance-to-throw-people-into-a-moat/",
    "summary": "Coming next year.",
    "body": "As a kid I grew up on the Isle of Man, and near where I lived was a town called Castletown. In Castletown there was, predictably, a castle, and in the castle gatehouse was a model of an archer, standing with his bow drawn as if to aim through an arrowslit. Whenever someone passed through the gatehouse, the fake archer would yell \"Who goes there?\" in a big, booming voice. It's a phrase that has always stuck with me for some reason, one of those weird bits of mental detritus that rolls around at the back of the old braincase. Anyway, it got jostled right to the front when I first encountered Gate Guard Simulator, which is basically an entire game about asking the question \"Who Goes There?\" A Papers, Please variant wearing Kingdom Come: Deliverance 's codpiece, Gate Guard simulator puts you in the plate mail of the latest recruit to the castle guard, charged with vetting entry into your lord's domain. Each in-game day, you must stand at the threshold between civilisation and the wilderness, checking the paperwork of everyone from monks to minstrels. At a basic level, this involves assessing documentation to ensure that a citizen's family crests are authentic and not forged. But as yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/AfZGRnZrqj5khXXSMQ2HE8-1280-80.jpg",
    "pubDate": "2025-12-13T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15dec0531c89b2a6",
    "title": "Cruises, Comedy and Christmas: Hallmark’s Plan to Make Its Fans Feel Like They’re Part of the Story",
    "link": "https://www.hollywoodreporter.com/business/business-news/hallmark-media-plan-1236448118/",
    "summary": "The Kansas City-based greeting card is leaning in to its experiences business.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T13:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f51c2578a9defd9e",
    "title": "'Stranger Things' ushered in a new era for Netflix",
    "link": "https://www.cnbc.com/2025/12/13/stranger-things-netflix.html",
    "summary": "A lot has changed since its first season in 2016, as Netflix has announced dozens of \"Stranger Things\" partnerships and collaborations with brands.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7485bb1cc2a69f9a",
    "title": "David Ellison’s Netflix Scare Tactic Runs Into European Reality",
    "link": "https://www.hollywoodreporter.com/business/business-news/david-ellison-netflix-paramount-europe-1236449726/",
    "summary": "Paramount pitches Netflix as a European Union nonstarter, but regulators seem unfazed — and Trump may be the only audience that matters.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T13:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40b2a517271789d7",
    "title": "Sins of a Solar Empire 2 gets a massive diplomacy overhaul that makes wars 'economically ruinous'",
    "link": "https://www.pcgamer.com/games/strategy/sins-of-a-solar-empire-2-gets-a-massive-diplomacy-overhaul-that-makes-wars-economically-ruinous/",
    "summary": "Planetary economies are now population based, so murderous conquests are going to hurt your wallet.",
    "body": "Ironclad Games has kept Sins of a Solar Empire 2 fans well fed since the release of the space strategy sequel late last year, providing a frequent influx of updates and DLC. In the last twelve months, Ironclad has introduced features like new scenarios , population mechanics, better tutorials and improved debris visuals for prettier battle aftermaths. Now, a new update takes aim at one of the RTS' weakest areas of play, that trickiest of 4X systems to implement—diplomacy. The Diplomatic Repercussions update aims to make negotiation a more interesting and viable path to victory. As Ironclad explains in a new video, at the heart of this overhaul is a significant AI rework. NPC factions have had their brains rewired to make them both smarter and friendlier than they were before. They're more likely to form alliances and forgive past transgressions, but also more tactically adept on the battlefield should diplomacy fail. These changes tie into a substantial economy overhaul aimed at encouraging diplomatic approaches. To summarise, planets no longer generate resources by default, with resource production instead based upon population. Hence, if a planet's population takes a big hit thr…",
    "image": "https://cdn.mos.cms.futurecdn.net/VAkhHjjpm6NGZgtP4PkeHB-1280-80.png",
    "pubDate": "2025-12-13T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8401ea22b485c4b6",
    "title": "Financial fraud cost older adults up to $81.5 billion in 2024, FTC estimates — more are losing at least $100,000",
    "link": "https://www.cnbc.com/2025/12/13/financial-fraud-seniors-ftc.html",
    "summary": "From 2020 to 2024, the 60-plus age group's reported losses have jumped 300% to $2.4 billion from $600 million, according to the Federal Trade Commission.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0be00c85a2f4d2",
    "title": "The fashionably late Fed",
    "link": "https://www.ft.com/content/1602193f-c807-4394-aa22-a750aaf7450a",
    "summary": "Consequences of the Fed’s relative delay in cutting rates",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T10:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b0cf7b8142ae599",
    "title": "Hannah Rothschild on privilege, duty and shaping a centuries-old family legacy",
    "link": "https://www.cnbc.com/2025/12/13/cnbc-meets-legacies-hannah-rothschild-privilege-duty-dynasty-rit-capital-windmill-hill-asset-five-arrows-yad-hanadiv.html",
    "summary": "Dame Hannah Rothschild reflected on privilege, duty, and the shaping of a modern philanthropic dynasty at a private banking event in Singapore.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T07:07:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a15f5b969b34b62a",
    "title": "Regulators intervene over Euronext’s plans for ETF settlement",
    "link": "https://www.ft.com/content/57ad7a1e-246a-4a21-bc9d-1bf9c21b659c",
    "summary": "Proposal had provoked backlash from Euroclear and industry over potential for higher costs",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T04:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a3bd6950b6ae6ae",
    "title": "If the only Larian game you've played is Baldur's Gate 3, here's what you need to know about the Divinity series",
    "link": "https://www.pcgamer.com/games/rpg/divinity-games-order/",
    "summary": "The full rundown on Larian's Divinity games, which ones you should actually play, and the ideal order.",
    "body": "Despite the enormous success of Baldur's Gate 3 , Larian bid adieu to D&D after the completion of its landmark RPG and has opted to go back to its original world: The Divinity series, which includes one of our all-time favorite RPGs , Divinity: Original Sin 2. The new Larian RPG, which is just called Divinity , is probably not going to require you to be up-to-date on the series lore. But the series has a lot to offer for the curious, even if the games do get pretty crusty the further back you go. Here's what Baldur's Gate 3 fans and anyone else interested in the next big Larian RPG should know about Divinity. What are the games in the Divinity series? What order should you play the Divinity games in? Rather than experiencing the Divinity games chronologically by release date, or according to the internal timeline of the series, we suggest investigating them in reverse order of release . That has you starting with the best of them and working backwards until they get too crusty for you. So our recommendation is: Divinity: Original Sin 2 Divinity: Original Sin Divinity: Dragon Commander (If you're into strategy games) Divinity 2: Ego Draconis Beyond Divinity (you can skip this one u…",
    "image": "https://cdn.mos.cms.futurecdn.net/NHvAoieUXEiwtvzHtbdrfj-1280-80.jpg",
    "pubDate": "2025-12-13T01:00:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "273a345772fe8cec",
    "title": "The most promising action game of 2026 finally has a release date, and we now know it'll launch on PC day one",
    "link": "https://www.pcgamer.com/games/action/the-most-promising-action-game-of-2026-finally-has-a-release-date-and-we-now-know-itll-launch-on-pc-day-one/",
    "summary": "Phantom Blade Zero is, thankfully, not a timed PlayStation exclusive.",
    "body": "When I flew to China to play Phantom Blade Zero earlier this year, I left without one key piece of information: When it would be out. The polished but walled off demo made it hard to tell how much of Phantom Blade Zero was finished, and it seemed equally possible that it would be arriving in early or late 2026. In a trailer at last night's Game Awards, developer S-Game finally dropped the date: September 9, on both PlayStation 5 and PC. The particularly welcome news here is the simultaneous release on PC and console. Sony has been a big promoter of Phantom Blade Zero, and helped reveal the game during a 2023 State of Play livestream. We've known from the beginning it would come to PC, but when remained an unanswered question. As with Stellar Blade or Death Stranding 2, it wasn't out of the question that Sony would negotiate a six month or so exclusive. I'm glad to see that's not happening. The game will be out on both Steam and the Epic Games Store on day one. The release date trailer shows off quite a bit of Phantom Blade Zero we haven't seen before, including at least a couple boss fights and characters related to the story, which S-Games has so far mostly avoided showing. The a…",
    "image": "https://cdn.mos.cms.futurecdn.net/WLcvHDyeRhnKyCv3udA279-1280-80.jpg",
    "pubDate": "2025-12-12T23:36:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb41f6d56b602255",
    "title": "Trump says 'no big deal' after Jeffrey Epstein photos showing him released",
    "link": "https://www.cnbc.com/2025/12/12/epstein-files-trump-clinton-gates-photos.html",
    "summary": "Democrats on the House Oversight Committee released the photos to pressure the Trump administration to release files about Jeffrey Epstein.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T23:18:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ece612f64ee75982",
    "title": "Cramer's week ahead: New economic data and earnings from FedEx, Jabil",
    "link": "https://www.cnbc.com/2025/12/12/cramers-week-ahead-new-economic-data-earnings-fedex-jabil.html",
    "summary": "CNBC's Jim Cramer on Friday told investors what to look out for next week on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T23:14:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "938019c79057373f",
    "title": "Hogwarts Legacy goes free for the first time to kick off the Epic Games Store's 2025 Holiday Sale",
    "link": "https://www.pcgamer.com/games/hogwarts-legacy-goes-free-for-the-first-time-to-kick-off-the-epic-games-stores-2025-holiday-sale/",
    "summary": "If you still want to play it, here's your chance.",
    "body": "The Epic Games Store's Holiday Sale is now underway—it actually started on December 11 but we were a little busy with other things you may have heard of—and that means, aside from deals, a whole bunch of new free games to pick up. First on the block is a very big one indeed: The hit Harry Potter sim Hogwarts Legacy , which is yours for keeps if you claim it before December 18. Hogwarts Legacy is the proverbial problematic fave: As PC Gamer's Tyler Wilde laid out in 2023, there was quite a bit of controversy when the game first launched over whether or not it was okay to play it , thanks to the notoriously anti-trans politics of author JK Rowling. Rowling wasn't involved with the development of Hogwarts Legacy but she does profit from it, and some portion of her money goes to support anti-trans organizations . But Harry Potter remains much beloved, and Hogwarts Legacy was and still is a hit: Nearly three years after it launched, there are currently more than 18,000 people playing the game on Steam alone . Unsurprisingly given that fact, the price remains pegged at the original $60. That makes Epic's giveaway—the first time Hogwarts Legacy has gone on the freebie block—a very attrac…",
    "image": "https://cdn.mos.cms.futurecdn.net/tRig8PoESesWHAdCKKtvbZ-1280-80.jpg",
    "pubDate": "2025-12-12T22:46:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9e13b2ba38ccba3",
    "title": "Here’s an update on all 34 portfolio stocks, including 7 out-of-favor names to buy",
    "link": "https://www.cnbc.com/2025/12/12/heres-an-update-on-all-34-portfolio-stocks-including-7-buys.html",
    "summary": "Jim Cramer and Jeff Marks, the Club’s director of portfolio analysis, set the table for the stock market in 2026 during the December Monthly Meeting.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T21:59:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8a097d98575cfbe",
    "title": "Trump expected to sign executive order to reclassify marijuana as soon as Monday, source tells CNBC; pot stocks surge",
    "link": "https://www.cnbc.com/2025/12/12/cannabis-stocks-trump-regulations.html",
    "summary": "Trump expected to sign executive order to reclassify marijuana as soon as Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T21:22:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efcdfce65b8121d2",
    "title": "Divinity: everything we know about Larian's 'most ambitious RPG yet'",
    "link": "https://www.pcgamer.com/games/rpg/divinity-guide/",
    "summary": "Larian is returning to its own original fantasy setting with a dark, horrifying new RPG and everything it learned from Baldur's Gate 3.",
    "body": "The days of doubt are past us. Larian Studios is officially that girl, the debutante with a stacked dance card who nary an RPG-liker would commit the social gaffe of insulting in public. With all that adoration comes the freedom to do as you please, and for Larian that's returning from the megabucks success of Baldur's Gate 3 to play around in its very own fantasy setting. The next RPG from your new favorite developer is called, simply, Divinity. It's the studio's \"biggest most ambitious rpg yet,\" set in Rivellon of Divinity: Original Sin fame, where big red lizardmen are princes and elves gnaw on severed forearms. (Image credit: Larian) Is there a Divinity release date? There is no release date or even release year for Divinity , so don't let the AI lie to you when you ask. Can we speculate about the timeline at all? Surely we can narrow it down to something more specific than sometime in the next decade. Back in April 2025, about eight months before revealing Divinity, Larian boss Swen Vincke said the studio was \" deep in the trenches \" with its next project. Vincke also answered a question about the studio's five year plan saying that \"I hope that definitely five years from now…",
    "image": "https://cdn.mos.cms.futurecdn.net/vLxWu72wz3kyBxV5poEgKd-1280-80.jpg",
    "pubDate": "2025-12-12T21:11:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e9f0fdd4863e7a",
    "title": "Yes, IO Interactive really scanned Lenny Kravitz's incredible sculpted abs for his 007 First Light character model",
    "link": "https://www.pcgamer.com/games/action/yes-io-interactive-really-scanned-lenny-kravitzs-incredible-sculpted-abs-for-his-007-first-light-character-model/",
    "summary": "\"That's not a body double.\"",
    "body": "It was a tough Thursday for IO Interactive and ol' Jimmy B, as the reveal of 007 First Light's first villain , played by singer Lenny Kravitz, leaked ahead of its intended drop during The Game Awards. Sometimes the contents of these things can't be contained by YouTube scheduling tools or, in the case of Kravitz's villain Bawma, human-made fabrics—as Andy noted in our initial news story, Bawma's \"spectacularly chiselled abs\" are on prominent display in the trailer. And yes, they're the real deal. Earlier in the day Kravitz showed up in person to an event held by IO Interactive to spend a few minutes talking about his first videogame role and his famous workout routines . \"You look like an awesome videogame character already,\" the host said, singling out his abs. \"I try,\" said Lenny Kravitz, far more humbly than I would if I was 61 years old and in fact looked like Lenny Kravitz. Resident Evil actor Milla Jovovich, who was also on stage to promote her role as the next Hitman Elusive Target , had to get in on the abs talk, asking \"they are based on reality, right?\" \"Yes they are,\" Kravitz said. \"That's not a body double.\" It turns out that 'based on reality' is actually underselling…",
    "image": "https://cdn.mos.cms.futurecdn.net/keHkRamfiwcXr97bW6j5yj-1280-80.jpg",
    "pubDate": "2025-12-12T20:22:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "caf259f323318b6c",
    "title": "Internet not convinced it should care about another PvP hero shooter, collective eye-roll plunges big Game Awards finale reveal into a YouTube dislikes hole",
    "link": "https://www.pcgamer.com/games/fps/internet-not-convinced-it-should-care-about-another-pvp-hero-shooter-collective-eye-roll-plunges-big-game-awards-finale-reveal-into-a-youtube-dislikes-hole/",
    "summary": "Geoff Keighley went hard on the hype for Highguard, but it wasn't very convincing.",
    "body": "The Game Awards ended on an odd note last night. Instead of a big, exclamation-point 'one more thing!' —the prophesied return of Gabe Newell, striding onto center stage with three fingers held high—host Geoff Keighley closed the show with a reveal of a brand new game from an unknown studio: A PvP raid shooter called Highguard. Which isn't to say Highguard wasn't hyped up to infinity before the trailer dropped. After a stage-spanning flight across stormy seas and rocky shores, Keighley did what he does and put the pedal to the metal with both feet. \"Sometimes our last reveal at the Game Awards is a teaser for something years and years away. But not tonight,\" Keighley pronounced with dramatic purpose. \"Our final world premiere comes from 61 members of the team that built Apex Legends and Titanfall. Four years ago, the principals founded a new independent studio with the hopes of pushing the shooter genre forward with a new original game. They've done it in complete secrecy, which is even more amazing because the game is very deep into development. \"The power of independent, self-published studios to push this medium forward is a growing, and I think, positive theme in our industry. …",
    "image": "https://cdn.mos.cms.futurecdn.net/gh8YUaaxTZjBNdknvf8n3d-1280-80.jpg",
    "pubDate": "2025-12-12T19:51:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3eb749216fbb950",
    "title": "The 9 biggest no-shows at The Game Awards 2025",
    "link": "https://www.pcgamer.com/gaming-industry/the-9-biggest-no-shows-at-the-game-awards-2025/",
    "summary": "Rise and shine.",
    "body": "In terms of new game announcements , this was one of the most exciting Game Awards we've seen in a minute. Divinity and Fate of the Old Republic were the highlights for me, and I'm liking what we're seeing from Exodus. But there were some notable absences: Studios we haven't heard from in awhile, announced projects due for a check-in, even rumored games that seemed a shoo-in for an official reveal. These are the nine biggest MIA games and studios from The Game Awards 2025. Blade Copium Status : Blade is probably just getting some beauty sleep in his coffin. If you tuned in to this year's PC Gaming Show: Most Wanted on December 4 (and you should have!), you may recall a devilishly handsome and well-informed games journalist explaining why Arkane's Blade adaptation is our 16th most anticipated upcoming game . We're about due for more details, even a gameplay trailer⁠—we last got official word from Arkane Lyon at the 2023 Game Awards with Blade's debut teaser. No reason to panic, though: While I was expecting a repeat TGA appearance, we might see Blade at Xbox's summer showcase, or even sooner if it does another January stream like it did this year. Star Wars: Knights of the Old Repu…",
    "image": "https://cdn.mos.cms.futurecdn.net/VrZsFJMgUJrMXFZLYZmGCQ-1280-80.jpg",
    "pubDate": "2025-12-12T19:48:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e35990d37523284",
    "title": "Disney's 'Zootopia 2' to hit $1 billion box office, only the second Hollywood film to do so this year",
    "link": "https://www.cnbc.com/2025/12/12/disney-zootopia-2-1-billion-global-box-office.html",
    "summary": "Disney Animation's \"Zootopia 2\" is set to cross the billion-dollar box-office mark on Friday, becoming the second Hollywood film to reach the benchmark in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:34:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dbf708e9a2517e73",
    "title": "More than 19,000 games launched on Steam this year—but almost half have fewer than 10 reviews",
    "link": "https://www.pcgamer.com/gaming-industry/more-than-19-000-games-launched-on-steam-this-year-but-almost-half-have-fewer-than-10-reviews/",
    "summary": "More than 10% of games from this year haven't been reviewed at all.",
    "body": "There are, as you may have noticed, a lot of videogames nowadays. We're spoiled by the constant flow of game releases: It would be impossible for me to put any real amount of time into every PC game I was interested in, let alone every game that's well reviewed or recommended by friends and critics I trust. But while there are more than enough games for everyone, that doesn't necessarily mean they're being played. According to SteamDB , more than 19,000 games have launched on Steam in 2025—but almost half of those new releases have been reviewed by fewer than 10 users. (Image credit: SteamDB) Of the 19,112 games represented in SteamDB's data that released in 2025, 9,327 have fewer than 10 reviews. And of those, 2,229 haven't been reviewed at all—meaning more than one in 10 games that launched this year have been left without any kind of user testimonial to inform potential customers. Now, obviously, not every game is going to attract attention, and even fewer will attract positive attention. Speaking as someone who at time of writing has milled through almost 30,000 games in his Steam discovery queue, there's a lot of junk being shoveled onto the platform. But there are also plent…",
    "image": "https://cdn.mos.cms.futurecdn.net/7UKWdHbcmuufzwKzLeSC3G-1280-80.jpg",
    "pubDate": "2025-12-12T18:10:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faf1bb32f2040f7c",
    "title": "Red-hot Texas is getting so many data center requests that experts see a bubble",
    "link": "https://www.cnbc.com/2025/12/12/ai-data-center-flood-texas-on-massive-scale.html",
    "summary": "Cheap land and and cheap energy are helping to fuel a boom in proposals to build data centers in Texas.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T18:06:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "104c91da638eb13c",
    "title": "Is a return to the Divinity series the right move for Larian after Baldur's Gate 3? Our team of RPG fans is divided",
    "link": "https://www.pcgamer.com/games/rpg/is-a-return-to-the-divinity-series-the-right-move-for-larian-after-baldurs-gate-3-our-team-of-rpg-fans-is-divided/",
    "summary": "The studio's newly announced game takes us back to Rivellon.",
    "body": "The announcement that the next RPG from Baldur's Gate 3 developer Larian is a new title in the Divinity series didn't come as a huge surprise. We knew Baldur's Gate 4 wasn't on the cards , and a few days ago a trademark filing gave it away . Ultimately, this is a world that Larian has spent over 20 years primarily dedicated to—it was always likely that's where it would return to to capitalise on its huge modern success. But is it the right move? Are we excited for a new step in the Divinity series, or would another D&D game been more welcome? Would we have rather seen a new setting altogether? The PC Gamer team is divided, so I thought I'd better give everyone a chance to state their case. But where do you fall? Let us know in the comments! Let Larian cook (Image credit: Larian) Sean Martin, Senior Guides Writer : Even as someone who only discovered Larian games with the advent of Baldur's Gate 3, it's clear to me that this is an extremely positive move for the developer. With BG3, it had to abide by the strictures of Faerun and Dungeons and Dragons, but frankly, having absolutely knocked that out of the park so entirely, establishing such a massive audience, it's time for the dev…",
    "image": "https://cdn.mos.cms.futurecdn.net/B2EAVficpAgAuyPeqNsDfj-1280-80.jpg",
    "pubDate": "2025-12-12T18:02:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20b2150df36e33f7",
    "title": "Can bitcoin bonds fund economic development?",
    "link": "https://www.ft.com/content/e641c7f7-d097-4ceb-8d72-bdcadc91d7d0",
    "summary": "A New Hampshire municipal issue stretches the bounds of what state borrowing is for",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T18:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0482ee40a19bf2e2",
    "title": "Hedge fund Mason Capital seeks to resolve legal dispute over US gas driller",
    "link": "https://www.ft.com/content/15fca5da-55f9-494e-9825-99da03fbab92",
    "summary": "Firm willing to buy Ascent Resources to head off fight between Abu Dhabi fund and US private equity group",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:50:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b29a8a3a5609907",
    "title": "Powerball jackpot hits $1 billion—experts say to avoid these 5 mistakes if you win: 'You will be in an emotional state for a while'",
    "link": "https://www.cnbc.com/2025/12/12/powerball-hits-1-billion-mistakes-to-avoid-if-you-win.html",
    "summary": "Hitting a massive jackpot is thrilling, but the choices you make right after the win can put your wealth at risk.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:35:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df0b8f1548ded5c2",
    "title": "'We have spooked Disney legal': Court filings reveal a KOTOR 2 remake stuck in the phantom zone, who's working on the KOTOR 1 remake, plus Aspyr's doomed efforts to get the Restored Content Mod past anxious lawyers",
    "link": "https://www.pcgamer.com/games/rpg/we-have-spooked-disney-legal-court-filings-reveal-a-kotor-2-remake-stuck-in-the-phantom-zone-whos-working-on-the-kotor-1-remake-plus-aspyrs-doomed-efforts-to-get-the-restored-content-mod-past-anxious-lawyers/",
    "summary": "A big disturbance in the Force.",
    "body": "Star Wars: Knights of the Old Republic 2 is an unfinished game. Impressively unfinished, really. So unfinished that it doesn't so much have a final level as it does an idea for one that you just kind of percolate through until you hit credits. I can't blame Obsidian; the studio had an incredibly short time with which to actually, you know, make the game. It's a game that would be well-served by a remake, in other words—something that had the time necessary to give the original's vision the attention it deserved. Turns out, just such a remake was—perhaps is —notionally in the making. That's according to Game File's recent scoop on Aspyr's ill-fated attempt to get The Sith Lords Restored Content Modification (the popular mod that restores a lot of cut-but-still-on-disc content to the game) onto the Nintendo Switch. More on those efforts later. Court filings from the now-settled gamer's lawsuit against Aspyr —initiated by a fan upset at the studio's \"false advertising\" of TSLRCM on Switch—have revealed the existence of project Juliet. That's the name Aspyr and Lucasfilm used for a full-on KOTOR 2 remake. \"We were going to do a full remake of KOTOR 2,\" Lucasfilm Games VP Douglas Reill…",
    "image": "https://cdn.mos.cms.futurecdn.net/JBJzdY2WzGZfNu9SnYTk6U-1280-80.jpg",
    "pubDate": "2025-12-12T16:59:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3020c6217479f0b4",
    "title": "Is the vibe shift for real? You asked, Jemima Kelly answered",
    "link": "https://www.ft.com/content/476f86e5-74c6-421f-86a2-bb0170956582",
    "summary": "The FT columnist replied to readers",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:50:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1613dd86447e0eb4",
    "title": "‘The next protein’: Fiber is shaping up to be the latest grocery obsession",
    "link": "https://www.cnbc.com/2025/12/12/fibermaxxing-high-fiber-foods-pepsi-nestle-olipop.html",
    "summary": "As consumers find their next grocery obsession in fiber, food and beverage companies are racing to keep up with the trend.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:03:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76fc775a2e2e5b96",
    "title": "I've tested PhysX now that it's sorta supported on the RTX 50 series and I'm more convinced than ever it's a feature worth fighting for",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/ive-tested-physx-now-that-its-sorta-supported-on-the-rtx-50-series-and-im-more-convinced-than-ever-its-a-feature-worth-fighting-for/",
    "summary": "PhysX matters, ya know.",
    "body": "I did not expect to be talking about PhysX in 2025. The technology came out when I was still in school and today I'm at an age where buying a motor vehicle could be described as a midlife crisis. No, PhysX hasn't been relevant for a while. Or so I thought… Earlier this year, Nvidia pulled support for 32-bit CUDA applications with its newest generation graphics cards, the RTX 50 series. With it gone, it's no longer possible to natively run 32-bit games with hardware-accelerated PhysX effects. Why that matters: PhysX offers a way to run some in-game physics calculations on an add-in card . That not only frees up the CPU to focus on other things, it also allows developers to put a lot more physics-based effects into their games. As such, games with PhysX effects tend to have a lot of stuff going on. If you run a game with PhysX enabled but without the hardware to accelerate it then all of the physics calculations fall on your CPU. Even on today's much faster processors, with many more cores than those around during PhysX's peak, the impact of these added effects severely limits frame rate. The CPU becomes a bottleneck. Or you turn PhysX off. Now, I'll admit, I hadn't thought about Ph…",
    "image": "https://cdn.mos.cms.futurecdn.net/aMhqXkWnzUCve5MuGGDnUi-1280-80.png",
    "pubDate": "2025-12-12T14:30:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78627aa87518d327",
    "title": "Everyone's arguing about whether Divinity will be turn-based or an ARPG, and I'm not sure why because the answer seems obvious",
    "link": "https://www.pcgamer.com/games/rpg/everyones-arguing-about-whether-divinity-will-be-turn-based-or-an-arpg-and-im-not-sure-why-because-the-answer-seems-obvious/",
    "summary": "Turning it over in my mind.",
    "body": "Geoff Keighley flytipped a statue in the desert, Larian made some cryptic tweets, there was a brief period where lots of people were saying The Elder Scrolls 6 and Half-Life 3 for some reason, and now it's all over. We know what Larian's next game is. It's Divinity —just Divinity—and I'd bet several dollars it's a soft reboot for a series which is going to pull in exponentially more players after the mondo success of Baldur's Gate 3. So if we can't argue about what that statue is or what Larian's next game will be anymore, what's left to us? Fear not: we've already started arguing about whether Divinity will be a turn-based game when it eventually arrives, or if it'll revive the old, hallowed ways of realtime with pause, like its Infinity Engine forefathers of olde. In fact, the debate went on before Divinity was even officially revealed at The Game Awards. \"There are rumors that Larian's next game 'Divinity' is NOT turn-based…\" tweeted content creator SynthPotato . Well, that set the cat among the pigeons. \"That would be terrible. They're the best in the world at turn based,\" read one reply. \"I would love for them to try out an ARPG again,\" read another. Whatever it is, this guy'…",
    "image": "https://cdn.mos.cms.futurecdn.net/B2EAVficpAgAuyPeqNsDfj-1280-80.jpg",
    "pubDate": "2025-12-12T13:06:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de1889d81a7de721",
    "title": "Crypto boss sentenced to 15 years over 'epic, generational scale' fraud that lost over 40 billion dollars",
    "link": "https://www.pcgamer.com/gaming-industry/crypto-boss-sentenced-to-15-years-over-epic-generational-scale-fraud-that-lost-over-40-billion-dollars/",
    "summary": "A so-called stablecoin collapsed back in 2022.",
    "body": "Cryptocurrency Terraform Labs co-founder, Do Kwon, has been sentenced to 15 years in prison by a district judge in New York. The cryptocurrency boss oversaw the collapse of TerraUSD and Luna in 2022, which the judge described as \"fraud on an epic, generational scale.\" \"In the history of federal prosecutions,\" US district judge Paul A. Engelmayer said during the sentencing (via CNBC ), \"there are few frauds that have caused as much harm as you have, Mr. Kwon.\" TerraUSD and Luna collapsed in May 2022. TerraUSD was a so-called stablecoin for its intrinsic tie to the value of the US dollar. Intended to always be valued at $1 per coin, the foundations of the stablecoin were complex and shaky. It relied on protocols, a separate counter-token called Luna, and an exchange for burning/minting tokens to maintain the price of TerraUSD at $1. Failed attempts to prop up the system and mislead investors using secret funds eventually led to the collapse of both TerraUSD and Luna, from $1 and $87 on May 5, to $0.2 and $0.00005 on May 13 . \"In fact, core Terraform products did not work as Kwon advertised and were manipulated to create the illusion of a functioning and decentralized financial syste…",
    "image": "https://cdn.mos.cms.futurecdn.net/r5cdzz8tJBb4WWfWCnUtrN-1280-80.jpg",
    "pubDate": "2025-12-12T12:26:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f876080f5ef2dbbc",
    "title": "‘The darkest depths of winter still lie ahead for America’s capital markets’",
    "link": "https://www.ft.com/content/7027ea39-7490-43de-953c-31ac822d565c",
    "summary": "Caroline Crenshaw’s epic exit speech",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T08:50:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7cc39846b3718ec8",
    "title": "MPs’ pension scheme makes ‘mockery’ of Reeves investment push",
    "link": "https://www.ft.com/content/2987b782-0a91-4aad-bc59-32a32fc8ae91",
    "summary": "Fund has lower than average weighting to UK stock market",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6006fdba0acdd988",
    "title": "Inside the ‘rolling thunder’ quant crises of 2025",
    "link": "https://www.ft.com/content/4300b622-42b2-4fbb-bfcf-016e1b112bf9",
    "summary": "It’s been quite the year for systematic investors",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T05:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ea4dd50f3316d70",
    "title": "Screamer's multi-lingual anime inspiration comes from a love of fighting games: 'We really like them, even the weird ones'",
    "link": "https://www.pcgamer.com/games/racing/screamers-multi-lingual-anime-inspiration-comes-from-a-love-of-fighting-games-we-really-like-them-even-the-weird-ones/",
    "summary": "King of Fighters and Tekken's influence is clear.",
    "body": "I am an absolute fighting game sicko, and something I love is when I see the genre's influence reaching far-flung corners of the industry. Kind of in the way two guys with meticulously groomed moustaches will give a knowing nod when they walk past each other in the street. Upon watching arcade racer Screamer's latest narrative-focused trailer at The Game Awards, the first thing I thought to myself was, \"Huh, this absolutely feels like a fighting game.\" A tournament bringing unlikely individuals together in the pursuit of a larger, evil entity? Conversations spanning multiple languages, yet everyone seems to understand each other? Teams of three, not unlike a certain King of Fighters? Turns out my vibes were not misplaced, if chatting with game director Federico Cardini is anything to go by. Milestone's \"love of Japanese animation and fighting games\" did a lot of heavy lifting in influencing Screamer's story and overall tone. \"I am personally a Street Fighter player,\" Cardini tells me. \"Our creative director, Michele [Caletti], is a super fan of King of Fighters. And then our QA people are the Tekken guys. We also like BlazBlue, Guilty Gear —we really like them. Even the weird ones…",
    "image": "https://cdn.mos.cms.futurecdn.net/FcmjHwVn9spTP5z3kjKTeT-1280-80.png",
    "pubDate": "2025-12-12T04:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b30e4293c2fa93e",
    "title": "While some aren't happy about the new Screamer going all-in on anime vibes, its director says the 'essence' of the original is still present: 'This is still Screamer'",
    "link": "https://www.pcgamer.com/games/racing/while-some-arent-happy-about-the-new-screamer-going-all-in-on-anime-vibes-its-director-says-the-essence-of-the-original-is-still-present-this-is-still-screamer/",
    "summary": "New vibes, same feel.",
    "body": "Something I didn't know until after diving into upcoming lightning-fast arcade racer Screamer was that the series has actually been around since 1995. A game developed as the PC's answer to Namco's Ridge Racer before its sequel delved more into rally racing. The new Screamer—set to launch next year—has a very different vibe to its '90s predecessors. Peeled away from more realistic pastures for a neon-lit anime bonanza, heavily-modded cars and the unusual decision to put narrative at the centre of its arcade racing. On paper, it looks wildly unlike the games that came before it. But as Game Director Federico Cardini tells me, Milestone hasn't forgotten its roots. I asked about some of the more negative reaction to the revival, namely from people who played the originals and weren't happy with the new direction. \"I completely understand their opinion,\" Cardini said. \"It's something we ourselves struggled with at the very beginning. But I can assure you that we have decided to do this while keeping in mind the essence of the original Screamer, which was a very fast racing game with a lot of adrenaline in it, in every race. And while from outside, we're focusing on many of the new thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/3tcexJFQSwhqHjafaLi9aT-1280-80.png",
    "pubDate": "2025-12-12T04:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8671e2fba7721068",
    "title": "Lululemon shares jump after chief Calvin McDonald announces departure",
    "link": "https://www.ft.com/content/e6044d92-0834-445b-96fc-a527986de1ff",
    "summary": "Activewear company has struggled this year with impact of tariffs and tough consumer environment",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T23:56:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1739efa2234441a9",
    "title": "Crypto entrepreneur Do Kwon sentenced to 15 years in prison",
    "link": "https://www.ft.com/content/1bacfc09-6a29-4be9-8da8-ed0960e0c774",
    "summary": "New York judge says Terraform Labs’ co-founder committed ‘fraud on an epic, generational scale’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T23:33:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]