[
  {
    "id": "73f9caf8776595aa",
    "title": "Outernet London Partners With Legends Global",
    "link": "https://www.billboard.com/pro/outernet-london-legends-global-new-partnership-2026/",
    "summary": "As part of the deal, Legends Global will offer a dedicated in-house programming team to support Outernet.",
    "body": "Outernet London has unveiled what it describes as an “unparalleled” partnership with Legends Global. Under a new agreement, Legends Global will now bring its venue management expertise &#8212; including operations, programming, premium sales, partnerships and food and beverage &#8212; to all Outernet locations in the capital. These include the 2,000-capacity Here, alongside basement room The Lower Third. Outernet also comprises the flagship The Now Building with four-story, 360-degree screens, which were recently used for the London edition of The BRITs’ official 2026 launch event. Located near Tottenham Court Road station, Outernet London opened in late 2022, and the following year, was ranked the capital’s most visited attraction by Association of Leading Visitor Attractions , bringing in 6.25 million visitors before hitting its first anniversary. Related Yungblud Soundtracks New Trans-Focused Photo Exhibit in&nbsp;London Legends Global operates a worldwide network of over 450 venues, staging more than 20,000 events each year and welcoming over 165 million guests across sports and entertainment. The company is now strengthening its presence in London, bringing Outernet into its …",
    "image": null,
    "pubDate": "2026-01-28T08:18:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8555b91c76af2223",
    "title": "‘An Offer of Peace and Love’: Neil Young Is Giving Away His Music to Greenlanders",
    "link": "https://www.billboard.com/music/rock/neil-young-giving-away-music-greenlanders-1236165031/",
    "summary": "“We do hope other organizations will follow in the spirit of our example,” he writes.",
    "body": "Neil Young is opening the doors of his vault to Greenlanders, for free. The veteran rocker and environmentalist proves, once more, that he’s rockin’ in the free world by sharing the love with Greenland, an ally which unwittingly finds itself with a massive target on its back, placed there by Donald Trump’s administration. “I’m honored to give a free year’s access to neilyoungarchives.com to all our friends in Greenland,” writes Young on his website . “I hope my music and music films will ease some of the unwarranted stress and threats you are experiencing from our unpopular and hopefully temporary government,” he adds. “It is my sincere wish for you to be able to enjoy all of my music in your beautiful Greenland home, in its highest quality. This is an offer of Peace and Love.” Young continues, “all the music I have made during the last 62 years is yours to hear. You can renew for free as long as you are in Greenland. We do hope other organizations will follow in the spirit of our example.” Just how many of Greenland’s 57,000 residents are fans of Neil Young and his vast catalog is unclear, though the message is plain to see: music and art can help in difficult times. During his s…",
    "image": null,
    "pubDate": "2026-01-28T08:08:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81aba09e94407406",
    "title": "Harry Styles Pledges Tour Proceeds to LIVE Trust & Grassroots Scene",
    "link": "https://www.billboard.com/pro/harry-styles-grassroots-music-scene-live-trust-donation/",
    "summary": "LIVE Trust launches its first funding round, distributing £500K to small venues.",
    "body": "The U.K.’s LIVE Trust has announced its first wave of funded programmes which will see £500,000 ($688,000) distributed through a grant strategy (Jan. 27).&nbsp; The news comes as Harry Styles is the latest artist to pledge £1 from every ticket sold for his ten-night stand at London’s Wembley Stadium this June. Given the stadium’s 90,000 capacity, he could raise approximately £900,000 ($1.23m) for the LIVE Trust across the ten shows. Related How the Indie Agency Behind Waxahatchee, Japanese Breakfast &amp; More Is Looking to Grow Its Festival&nbsp;Bookings INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Styles joins a number of influential U.K. and international names who have voluntarily pledged funds to support grassroots touring venues, following Coldplay , Sam Fender , Katy Perry , Radiohead , Ed Sheeran , Lorde and more. In 2026, the LIVE Trust is already expecting to take portions of the proceeds from three million concert tickets. The LIVE Trust was established in January 2025 to support the grassroots music scene and hel…",
    "image": null,
    "pubDate": "2026-01-28T07:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46c90413328827ba",
    "title": "APRA Preps ‘Significant Celebration’ For 100th Anniversary",
    "link": "https://www.billboard.com/pro/apra-preps-significant-celebration-100th-anniversary/",
    "summary": "Those centenary plans include the launch of a new “hall of fame-style” event in November, along with the “biggest ever” APRA Music Awards in Sydney in April.",
    "body": "SYDNEY, Australia &#8212; APRA will celebrate its 100 th anniversary with a bang. Announced today, Jan. 28, the Australasian Performing Right Association inks a full slate of centenary activities to the calendar, for what the PRO describes as the “most significant celebration of the contribution of songwriting and composition&nbsp;to Australia and New Zealand&#8217;s culture, identity and economy.” Those plans include the launch of a new “hall of fame-style” event in November, along with the “biggest ever” APRA Music Awards in Sydney in April and Silver Scroll Awards/Kaitito Kaiaka in New Zealand this October. Also, the SongHubs &nbsp;collaborative songwriting&nbsp;program&nbsp;will get a boost in Australia&nbsp;in&nbsp;April&nbsp;and New Zealand&nbsp;in&nbsp;September, and a major&nbsp;anthology&nbsp;book&nbsp;will be published, recognizing 100 years of music from these parts. The action gets underway with a digital history&nbsp;timeline, dubbed APRA: A Century of Song , a teasers of which can be seen here . The spotlight will fall on such moments as Johnny O’Keefe’s “Wild One,” which Iggy Pop famously interpolated in 1986’s “Real Wild Child (Wild One);” the global success of AC/…",
    "image": null,
    "pubDate": "2026-01-28T03:55:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcab3ff58021bf83",
    "title": "Pusha T Sends Message to Late Grandma After Clipse ‘Jeopardy!’ Clue: ‘Hope You Were Watching & Playing Along’",
    "link": "https://www.billboard.com/music/rb-hip-hop/pusha-t-clipse-jeopardy-clue-reaction-grandma-message-1236164660/",
    "summary": "\"Hey Shank (my grandmother in heaven) we made it!!!\"",
    "body": "You know you&#8217;ve made it when you&#8217;re a clue on Jeopardy! &#8212; and that&#8217;s especially true for Pusha T , who shared a sweet message on Tuesday (Jan. 27) about growing up watching the classic game show with his late grandma. On Tuesday&#8217;s Tournament of Champions episode, a clue about Clipse &#8212; Pusha&#8217;s rap duo with brother Malice &#8212; came up in the category &#8220;It Happened in 2025.&#8221; Related Clipse Reflect on Historic Vatican Performance: &#8216;Hip-Hop Belongs Everywhere&#8217; Why Clipse and Pharrell Want A Grammy For Acclaimed New Album: &#8216;You Don&#8217;t Play The Game Just To Get A Participation&nbsp;Trophy&#8217; Billboard Staff’s Greatest Pop Stars of 2025: Comeback Artist of the Year — Clipse &#8220;In 2025, Clipse gave the first-ever rap performance in this city-state during the &#8216;Grace for the World&#8217; concert,&#8221; host Ken Jennings read, with two wrong answers (Monaco and San Marino) coming before Scott answered correctly. &#8220;What is the Vatican?&#8221; &#8220;Even less rapping the Vatican,&#8221; Jennings quipped. Pusha celebrated the mention by sharing a message to his Jeopardy! -loving late grandmother. …",
    "image": null,
    "pubDate": "2026-01-28T02:36:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "151dc0f0fdb1bbe7",
    "title": "Madison Beer’s ‘Locket’ Makes Top 10 Debut on 5 Billboard Album Charts",
    "link": "https://www.billboard.com/music/chart-beat/madison-beer-locket-chart-debut-billboard-1236164519/",
    "summary": "Among its debuts are first-ever top 10s on the Billboard 200 & Top Album Sales.",
    "body": "Madison Beer ’s new studio album, Locket , makes a top 10 debut across five Billboard album charts (dated Jan. 31). She achieves career-first top 10s on the Billboard 200 (No. 10), Indie Store Album Sales (No. 2), Top Current Album Sales (No. 4) and Top Album Sales (No. 4), while also scoring her second top 10 on Vinyl Albums (No. 3). Related A$AP Rocky’s ‘Don’t Be Dumb’ Debuts at No. 1 on Billboard&nbsp;200 Madison Beer&#8217;s Locket Tour Dates for North America &amp; Europe Revealed: &#8216;Can&#8217;t Believe This Is&nbsp;Real&#8217; Van Halen&#039;s &#039;Jump&#039; Gets All-Star Update For FIFA World Cup Campaign In the tracking week ending Jan. 22, Locket earned 43,000 equivalent album units (Beer’s best week by units earned) in the United States according to Luminate. Of that sum, album sales comprise 24,000 (her biggest sales week ever) with 15,000 of that in vinyl purchases (her best week on vinyl); streaming-equivalent album units comprise 18,000 (equaling 18.89 million on-demand official streams of the set’s tracks — her best streaming week ever); and track-equivalent album units comprise a negligible sum. Locket is among the six albums that either debut or reenter the…",
    "image": null,
    "pubDate": "2026-01-28T01:57:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "812e94dec7a76cde",
    "title": "7 More Dance Songs You’ll Love If You Have Harry Styles’ ‘Aperture’ on Repeat",
    "link": "https://www.billboard.com/lists/harry-styles-aperture-similar-dance-songs/",
    "summary": "Whet your appetite for Kiss All the Time. Disco, Occasionally with these dance singles that share \"Aperture\" DNA.",
    "body": "It tracks that not too long after a photo of Harry Styles standing outside Berlin clubbing institution Berghain with a crew including Zoë Kravitz and German techno producer Ben Klock surfaced online, he announced that he&#8217;s releasing what certainly sounds like it&#8217;s going to be at least partially a dance album, Kiss All the Time. Disco, Occasionally . Further evidence that the disco might be more than occasional during this album cycle was presented on Jan. 22, when Styles announced his Together, Together tour, which will present a total of 50 shows via residencies in seven cities, with dance/electronic acts Jamie xx , Robyn and Fcukers supporting Styles in New York, Amsterdam and São Paulo, respectively. Other openers on this run include Styles&#8217; pal Shania Twain in London, Jorja Smith in Mexico City, Fousheé in Melbourne and Skye Newman in Sydney. On Tuesday (Jan. 27), Styles also announced additional dates in Amsterdam and London, with this expansion making him the solo artist with the most shows ever at London’s Wembley Stadium in the same calendar year. And of course, the album&#8217;s first single &#8220;Aperture&#8221; certainly leans hard in a dance directio…",
    "image": null,
    "pubDate": "2026-01-28T01:42:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]