[
  {
    "id": "618f4e806b843357",
    "title": "Bizarrap & Daddy Yankee Drop Fiery Reggaetón ‘BZRP Music Sessions #0/66’: Watch",
    "link": "https://www.billboard.com/music/latin/bizarrap-daddy-yankee-bzrp-music-session-watch-1236105622/",
    "summary": "The collab marks Biza's first \"BZRP Music Session\" in 10 months.",
    "body": "Ten months after unleashing his last of many star-studded music sessions, Bizarrap returns with Daddy Yankee in tow for a new “BZRP Music Session.”&nbsp; Titled “BZRP Music Sessions #0/66”— which can easily be interpreted as the first of 66 brand new sessions — the collaboration between the Argentine hitmaker and Puerto Rican global star was announced Tuesday (Nov. 4) on social media just hours before it officially dropped on Wednesday. In the nearly three-minute-long track , DY returns to his roots spitting bars and rhymes over a reggaetón drum. The electric beat speeds up at some points for that rhythmic DY approach, reminiscent of previous hits, including &#8220;Llamada de Emergencia.&#8221; In the Biza-produced session, he sings about that positive essence that&#8217;s guiding his latest projects. &#8220;If you ask me, I owe nothing to anyone,&#8221; DY sings. &#8220;When I leave here, I won&#8217;t take anything with me, I will just leave [feeling] true love, my feet on the ground, always looking up at the sky.&#8221; Related Daddy Yankee Says He&#8217;s &#8216;Still Under Construction&#8217; During Superstar Q&amp;A at 2025 Latin Music&nbsp;Week Bizarrap &amp; Daddy Yankee T…",
    "image": null,
    "pubDate": "2025-11-06T00:29:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8dfd235970419c1",
    "title": "Miles Teller Talks Taylor Swift Wedding Invite, Says He & Wife Keleigh Are ‘Really Happy’ for Pop Star",
    "link": "https://www.billboard.com/music/music-news/miles-teller-taylor-swift-travis-kelce-wedding-invite-1236106113/",
    "summary": "\"That is going to be, I imagine, one impressive wedding,\" the actor says.",
    "body": "Taylor Swift attended Miles Teller and Keleigh Sperry&#8217;s (fake) wedding, but will the couple attend hers? In a recent TikTok posted by Parade from the SCAD Savannah Film Festival, the actor &#8212; who starred with his real-life wife in the pop star&#8217;s 2021 wedding-themed &#8220;I Bet You Think About Me&#8221; music video &#8212; was asked whether he&#8217;d been invited yet to Swift and Travis Kelce&#8217;s forthcoming nuptials. Related White House Uses Taylor Swift Song in &#8216;The Fate of America&#8217; Video, Despite Trump&#8217;s Feud With&nbsp;Singer &#8216;We Protect the Family&#8217;: Taylor Swift Fans Unite to Raise Money for Food Banks Amid SNAP&nbsp;Crisis Taylor Swift Fans Want Her to Sue Donald Trump Over ‘The Fate of Ophelia’ TikTok. Can&nbsp;She? &#8220;I don&#8217;t know,&#8221; he said, shaking his head. &#8220;That is going to be, I imagine, one impressive wedding,&#8221; Teller continued. &#8220;But, yeah, we&#8217;re just really happy for them. I&#8217;ve known Trav for a while, too, and they&#8217;re having a blast.&#8221; The Tellers have been part of the 14-time Grammy winner&#8217;s posse for several years now. Before they played a couple whose …",
    "image": null,
    "pubDate": "2025-11-05T23:34:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Warped Tour Founder &amp; Vets Explain What Makes the Traveling Fest So Special: &#039;Best Summer Camp on the Planet&#039; November 2025 Nov. 3-7 &#8211; Anti Social Camp (London) Nov. 3-9 &#8211; Pitchfork Music Festival Paris (Paris) Nov. 4-6 &#8211; Music Tectonics (Santa Monica, Calif.) Nov. 4-8 &#8211; Pitchfork Music Festival London (London) Nov. 5 &#8211; SM Entertainment Q3 earnings Nov. 5-7 &#8211; GoldState Music Presents: Conversations in Music conference (Fort Lauderdale, Fla.) Nov. 6-8 &#8211; VENUExVENUE (London, Ontario) Nov. 7 &#82…",
    "image": null,
    "pubDate": "2025-11-05T23:31:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21faa4b9a88d3d60",
    "title": "‘Wicked: For Good,’ ‘Sinners’  & More Lead 2025 Hollywood Music in Media Awards Nominations: Full List",
    "link": "https://www.billboard.com/music/awards/2025-hollywood-music-in-media-awards-nominations-full-list-1236106137/",
    "summary": "The show will be streamed live globally for the first time on Nov. 19.",
    "body": "Wicked: For Good &nbsp;is the top nominee for the 2025 Hollywood Music in Media Awards (HMMA). The sequel to the 2024 blockbuster Wicked received six nominations, followed by Sinners with five, and F1 and The Ballad Of Wallis Island with four each. The HMMA honors composers, songwriters and music supervisors for their contributions in music for film, TV, video games and more. Related Everything We Know About &#8216;Wicked: For Good&#8217; (So&nbsp;Far) &#8216;Sinners&#8217; Soundtrack Takes Off on Streaming as Movie Rules the Box&nbsp;Office Ed Sheeran, ROSÉ of BLACKPINK &amp; More Are Off to the Races on &#8216;F1&#8217; Movie&nbsp;Soundtrack The nominees for song &#8211; feature film include two songs each from F1 , Sinners and Wicked: For Good and one song from Avatar: Fire and Ash . Miley Cyrus , Mark Ronson , Andrew Wyatt and Simon Franglen co-wrote the nominated song from the latter film, &#8220;Dream As One.” The nominees for score &#8211; feature film are Alexandre Desplat ( Frankenstein), Daniel Lopatin ( Marty Supreme), Hans Zimmer ( F1), Jerskin Fendrix ( Bugonia ) , John Powell ( Wicked: For Good), Jonny Greenwood (One Battle After Another), Ludwig Göransson ( Sinners)…",
    "image": null,
    "pubDate": "2025-11-05T23:28:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b41e89083b5eca",
    "title": "Country-Rock Band 49 Winchester Signs With MCA’s Lucille Records",
    "link": "https://www.billboard.com/pro/country-rock-band-49-winchester-signs-mca-lucille-records/",
    "summary": "The group is set to release a new album, on which they're working with MCA chief creative officer Dave Cobb, next year.",
    "body": "MCA has signed country-rock band 49 Winchester to its Lucille Records imprint. On Friday (Nov. 7), the group will release its first new music since partnering with MCA: a cover of Black Sabbath &#8216;s &#8220;Changes,&#8221; on which the group collaborated with MCA chief creative officer and Grammy-winning producer Dave Cobb . 49 Winchester is currently in the studio with Cobb, crafting a full-length project slated for release next year. MCA will team up with New West Records on the upcoming album, while all subsequent 49 Winchester releases will be released exclusively through MCA. Related Signed: Rita Ora Inks With UTA; Danny Gokey Rides Down Red&nbsp;Street Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Warped Tour Founder &amp; Vets Explain What Makes the Traveling Fest So Special: &#039;Best Summer Camp on the Planet&#039; With a lineup that includes Bus Shelton, Noah Patrick, Isaac Gibson, Justin Louthian, Tim Hall and Chase Chafin, 49 Winchester got its start in Virginia and has become known for songs including &#8220;Russell County Line&#8221; and &#8220;Everlasting Lover.&#8221; The …",
    "image": null,
    "pubDate": "2025-11-05T23:06:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c809c26816c0c9f",
    "title": "4 Non Blondes’ ‘What’s Up?’ Rides Viral ‘Beez in the Trap’ Mash-Up Trend Back Onto the Charts",
    "link": "https://www.billboard.com/pro/4-non-blondes-whats-up-viral-beez-in-the-trap-mashup-trend/",
    "summary": "“What’s Up?” re-enters Hot Rock & Alternative Songs, while Nicki Minaj’s “Beez in the Trap” buzzes in streams.",
    "body": "4 Non Blondes ’ “What’s Up?” is back on the Billboard charts, thanks to a viral trend. The 1993 No. 14-peaking Billboard Hot 100 classic reenters the Hot Rock &amp; Alternative Songs tally dated Nov. 8 at No. 13, as users on shortform video platforms such as TikTok have been mashing up the track with Nicki Minaj ’s 2012 hit “Beez in the Trap.” (Older songs are eligible for Billboard ’s multimetric charts if in the top half and with a meaningful reason for their resurgences.) Related 4 Non Blondes&#8217; &#8216;What&#8217;s Up&#8217; Music Video Passes One Billion YouTube&nbsp;Views Kenshi Yonezu&#039;s &#039;IRIS OUT&#039; Leads Japan Hot 100 for Seventh Week &#039;Innit&#039; Rapper BunnaB Talks New &#039;Sweet Lick&#039; Mixtape &amp; Her Breakthrough Year: &#039;I Ain&#039;t Really Took It in Yet&#039; In the week ending Oct. 30, “What’s Up?” drew 4.2 million official U.S. streams, up 17%, according to Luminate. It also sold 1,000 downloads, a 34% boost week-over-week, sparking a second week at No. 3 on the Rock Digital Song Sales tally. Over the past few weeks, streams of “What’s Up?” have steadily gained. A month prior to the Nov. 8 rankings (in the tracking week for charts d…",
    "image": null,
    "pubDate": "2025-11-05T22:43:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]