[
  {
    "id": "09ea67acd6620424",
    "title": "Fred Durst Pays Tribute to Late Limp Bizkit Bassist Sam Rivers: ‘What He’s Left Us Behind Is Priceless’",
    "link": "https://www.billboard.com/music/rock/fred-durst-tribute-bizkit-bassist-sam-rivers-1236092748/",
    "summary": "The co-founder of the rap rock band died over the weekend at 48.",
    "body": "Limp Bizkit continue to pay tribute to late bassist Sam Rivers. After the full band issued a statement announcing that the rap-rock group&#8217;s longtime bass player and founding member had passed away at 48 over the weekend , singer Fred Durst posted a personal memorial to his friend and rhythm section anchor. “Sam Rivers, the legend,” began Durst in an emotional video remembering his compatriot that began with a long sigh. “ Truly, such a gifted, unbelievably sweet and wonderful person .&#8221; Durst shared their origin story, explaining that he&#8217;d put together a few versions of a band he was trying to start years ago in his native Jacksonville, Fla. that he just couldn&#8217;t get quite right. So, he went out in search of the right players by going to a tiny pub where a band was playing when he stumbled on Rivers. &#8220;There Sam was on the stage with his band, killing it on the bass. And I went, ‘Oh my gosh, this guy’s amazing,'&#8221; Durst recalled thinking of the musician who was playing a five-string bass, something the singer had never seen before. &#8220;In my mind, you had to start with the rhythm section, the bass and the drums&#8230; I saw Sam play, and I was b…",
    "image": null,
    "pubDate": "2025-10-20T12:39:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f38ff52eb84ef0d",
    "title": "Sabrina Carpenter’s Debut as ‘SNL’ Host: All 8 Sketches Ranked",
    "link": "https://www.billboard.com/lists/sabrina-carpenter-snl-sketches-ranked-2025-episode/",
    "summary": "Here's a breakdown of every 'SNL' sketch with Carpenter on Oct. 18.",
    "body": "Sabrina Carpenter hosted SNL for the first time and starred in eight sketches that made it to air Saturday night (Oct. 18) in an episode that seamlessly paired with the pop star&#8217;s brand of humor. With a background in comedy television &#8212; a decade ago, a then-teenaged Carpenter was the lead on the Boy Meets World spinoff Girl Meets World &#8212; and with some familiarity with the SNL stage (as a music performer twice, and with one &#8220;Domingo&#8221; sketch in her pocket), the singer/actress was poised for success pulling double duty as host and musical guest Saturday night. And she delivered, from the cold opening all the way through her final sketch of the night &#8212; with two playful performances sandwiched into the schedule (a youthfully staged &#8220;Manchild,&#8221; plus an uncensored &#8220;Nobody&#8217;s Son&#8221;). With a short and sweet monologue, Carpenter poked fun at her Man’s Best Friend album cover and her “horn-dog pop star” persona — “I’m not just horny, I’m also turned on, and I’m sexually charged, and I love to read; my favorite book is the encyclopedia… it’s so big and it’s hard” —&nbsp;and throughout the episode portrayed roles ranging from a si…",
    "image": null,
    "pubDate": "2025-10-20T02:24:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a9e9c85a4e38af9",
    "title": "Sharon Osbourne Mourns Loss of Beloved Rescue Dog Elvis: ‘He Gave Me 14 Precious Years’",
    "link": "https://www.billboard.com/music/music-news/sharon-osbourne-dog-death-tribute-elvis-1236092625/",
    "summary": "Her pet's passing comes nearly three months after the death of her husband, Ozzy.",
    "body": "Sharon Osbourne is mourning the loss of her beloved dog, Elvis. On Sunday (Oct. 19), the 72-year-old television personality and longtime wife and manager of the late Ozzy Osbourne took to Instagram to share a heartfelt message honoring her loyal companion. Related Sharon Osbourne Breaks Silence Following Ozzy Osbourne’s Death: &#8216;Still Having Trouble Finding the&nbsp;Words&#8217; Ozzy Osbourne Pays Tribute to Beloved Dog Rocky: &#8216;I&#8217;ll See You on the Other Side My&nbsp;Friend&#8217; Ozzy Osbourne Mourned by PETA for His &#8216;Gentle Side,&#8217; Four Decades After Infamous Bat&nbsp;Incident &#8220;I can’t believe I am posting this but my darling Elvis passed away this week,&#8221; she wrote alongside a carousel of photos featuring the Siberian Husky. &#8220;He gave me 14 precious years. He was by my side until the end. Rest in peace my darling boy!&#8221; Elvis was adopted by Sharon and Ozzy and became a cherished member of their large family of animals, which over the years has included dogs, cats, and even rescue pigs. The Siberian Husky was often seen curled up in Sharon’s lap during interviews, TMZ reports. Elvis’s passing comes nearly a year after the Osbourne …",
    "image": null,
    "pubDate": "2025-10-19T19:50:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "824672ff19df7708",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Spends Second Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-second-week-number-one-billboard-200-1236092614/",
    "summary": "Plus: Olivia Dean’s \"The Art of Loving\" hits a new high in the top 10.",
    "body": "Taylor Swift ’s The Life of a Showgirl spends a second week atop the Billboard 200 albums chart (dated Oct. 25), with 338,000 equivalent album units earned in the United States in the week ending Oct. 16, according to Luminate. That’s down 92% compared to the album’s modern-era-record debut with 4.002 million units a week ago. Showgirl ’s second week is the fifth-largest week of 2025 for any album. Further, it’s the largest second week for any album since Swift’s last project, The Tortured Poets Department , earned 439,000 in its sophomore frame (May 11, 2024, chart). Showgirl is only the third album to spend its first two weeks at No. 1 on the Billboard 200 in 2025, following Morgan Wallen ’s I’m the Problem (its first eight) and Playboi Carti ’s MUSIC (two). Showgirl leads a sleepy top 10 on the latest Billboard 200, where no albums debut in the region. Within the top 10, Olivia Dean ’s The Art of Loving hits a new peak, rising 7-6 in its third week on the chart. It’s only the third album this year to debut in the top 10 and climb to a new high after its opening week. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption …",
    "image": null,
    "pubDate": "2025-10-19T19:00:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acaaef6f44da9fa7",
    "title": "Domingo Returns to ‘SNL’ as Sabrina Carpenter Parodies Taylor Swift’s ‘The Fate of Ophelia’: Watch",
    "link": "https://www.billboard.com/music/music-news/snl-domingo-sabrina-carpenter-taylor-swift-fate-of-ophelia-1236092597/",
    "summary": "The singer also performed her Man’s Best Friend tracks “Manchild” and “Nobody’s Son” during the Oct. 18 episode.",
    "body": "Domingo is back! During the cold open of Saturday Night Live &#8216;s Oct. 18 episode, Marcello Hernandez reprised his recurring role as Domingo in a musical skit alongside host and musical guest Sabrina Carpenter . Related Sabrina Carpenter Drops F-Bomb, Dances in Underwear While Performing &#8216;Manchild&#8217; &amp; &#8216;Nobody’s Son&#8217; on &#8216;SNL&#8217;: Watch Sabrina Carpenter Jokes About &#8216;Man&#8217;s Best Friend&#8217; Cover in Raunchy &#8216;SNL&#8217; Monologue:&nbsp;Watch Brandy Explains Abrupt Exit From Stage at Chicago Concert With Monica In the six-minute sketch, titled &#8220;Domingo Cold Open,&#8221; Chloe Fineman’s character Kelsey throws a birthday party for her husband Matthew (played by Andrew Dismukes). To celebrate, she enlists her girl squad to perform a surprise musical number, complete with modern pop parodies, about a recent Nashville trip to buy his gift. Things quickly unravel when Kelsey’s friends — played by Carpenter, Sarah Sherman, Ashley Padilla and Veronika Slowikowska — launch into parodies of Taylor Swift ’s &#8220;The Fate of Ophelia&#8221; and Lady Gaga ’s &#8220;Abracadabra,&#8221; revealing that Kelsey spent a night with Doming…",
    "image": null,
    "pubDate": "2025-10-19T18:28:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3baff5089f4d52fd",
    "title": "Lorde Brings Out Charli XCX to ‘Work it Out on the Remix’ at Ultrasound Tour’s L.A. Stop",
    "link": "https://www.billboard.com/music/concerts/lorde-charli-xcx-work-it-out-on-the-remix-los-angeles-show-1236092599/",
    "summary": "The iconic duo performed their remix of “Girl, So Confusing” to cap off Lorde’s electric headlining set at the Kia Forum.",
    "body": "Lorde brought the raw intensity of her Ultrasound World Tour to Los Angeles’ Kia Forum on Saturday (Oct.18), capping off a night of catharsis with special guest Charli XCX and their confessional Brat remix. The iconic duo previously performed their remix of “Girl, So Confusing” during Charli and Troye Sivan’s Sweat Tour stop at New York’s Madison Square Garden last September, as well as during Charli’s Coachella set in April. But this was the first time that Lorde was in the driver’s seat, inviting out Charli during her encore set at the Forum. “Can I trust you?” Lorde asked the crowd from a b-stage in the middle of the 18,000-person capacity arena before pulling out a Sharpie and writing “GIRL” on her palm. The audience immediately understood the significance of that single word, going wild as Lorde’s hand was projected on screen and the familiar hook of “Girl, So Confusing” began to play alongside teaser shots of Charli. The Brat star then arrived, making her way across the floor of the Forum while powerfully delivering her opening verse about the strains of female friendship. Lorde writhed and danced on the b-stage and then launched into her own verse, recorded for the song’s v…",
    "image": null,
    "pubDate": "2025-10-19T17:43:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7396608d86c165bf",
    "title": "Qi2 batteries have quickly become my favorite Pixel 10 accessory [Gallery]",
    "link": "https://9to5google.com/2025/10/19/pixel-10-qi2-battery-banks-favorite-accessory/",
    "summary": "The arrival of native Qi2 support in the Pixel 10 series has let me dive headfirst into a new world of accessories, and Qi2 battery banks have very quickly become my favorite accessory to have on hand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29c1cee1df5af337",
    "title": "Gemini shows up early on Google TV with speaker-like voice selection [Gallery]",
    "link": "https://9to5google.com/2025/10/18/gemini-shows-up-early-on-google-tv-with-updated-voice-selection-gallery/",
    "summary": "Ahead of a promised wider rollout “later this year,” Gemini has shown up early for at least one Google TV user which offers a quick look at the setup process. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T00:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d2f52a915b1038",
    "title": "Google Messages rolling out account menu redesign",
    "link": "https://9to5google.com/2025/10/17/google-messages-account-menu/",
    "summary": "The account menu was the last non-Material 3 Expressive aspect of Google Messages and it has now been updated. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29f496e9d0370ea9",
    "title": "Pixelated 074: Is the ultra-slim smartphone race already over?",
    "link": "https://9to5google.com/2025/10/17/pixelated-074-is-the-ultra-slim-smartphone-race-already-over/",
    "summary": "Welcome to episode 74 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will turn their attention to the rumored cancellation of next year’s Galaxy S26 Edge. The trio discuss what this means for the S25 Edge’s poor sales, and how it relates to Samsung’s ongoing strategy of trying…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc61cdc14a9fd337",
    "title": "YouTube TV is losing Formula 1 broadcasts to Apple TV",
    "link": "https://9to5google.com/2025/10/17/youtube-tv-losing-formula-1-to-apple-tv/",
    "summary": "Formula 1 is moving from its home with ESPN to Apple TV, and that means YouTube TV will no longer be the place to watch F1 racing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T19:16:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c249678f874e16f0",
    "title": "Today’s Android app deals and freebies: 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, more",
    "link": "https://9to5toys.com/2025/10/17/android-app-deals-free-20-minutes-till-dawn/",
    "summary": "Your Friday afternoon edition of the best Android game and app deals are now ready to roll down below. Some highlights include 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, Liege Dragon, and more, just be sure to also scope out the big-time $400 price drop we are tracking on the most affordab…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:33:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059c678be7905889",
    "title": "Samsung reportedly dumps Galaxy S26 ‘Pro’ as its vision for copying Apple crumbles",
    "link": "https://9to5google.com/2025/10/17/samsung-reportedly-dumps-galaxy-s26-pro-branding-2026-vision-crumbles/",
    "summary": "The last few months of rumors have set Samsung up for a vastly different Galaxy S-series in 2026 than we’ve seen in recent years. In the span of just a couple of days, however, those looking for a more exciting non-foldable Galaxy release have watched their dreams shatter in real-time. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cbd321d1db76100",
    "title": "Deals: Galaxy Z Fold 7 $400 off, 65-inch The Frame Amazon low, Bose headphones $100 off, more",
    "link": "https://9to5google.com/2025/10/17/deals-galaxy-z-fold-7-the-frame-bose-headphones/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are ready to roll starting off with a solid $400 price drop on the most affordable Galaxy Z Fold 7 – unlocked with no trades or bundles required. We also have a new Amazon all-time low on the 2025 model The Frame Pro in the 65-inch form factor at $440 off, the re…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:54:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c56c132fcae15325",
    "title": "OnePlus 15 officially launches on October 27, new ‘Misty Purple’ color revealed [Gallery]",
    "link": "https://9to5google.com/2025/10/17/oneplus-15-release-date-colors-revealed/",
    "summary": "OnePlus has confirmed that it will launch the OnePlus 15 later this month, with a release date in China preceding the global debut. And, alongside that, we’re seeing the three new colors for the device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T14:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "238766895e6b6ce7",
    "title": "Android Auto update revives GameSnacks",
    "link": "https://9to5google.com/2025/10/17/android-auto-update-revives-gamesnacks/",
    "summary": "Google has confirmed that the brief disappearance of GameSnacks on Android Auto was just a bug, and has since fixed the issue. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d85b3ac5cb0bcdd8",
    "title": "Gemini Live native audio more widely rolling out on Android",
    "link": "https://9to5google.com/2025/10/16/gemini-live-native-audio-android/",
    "summary": "As announced alongside the Pixel 10 launch, Gemini Live is more widely rolling out native audio output for a “more responsive and expressive conversation” on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T22:11:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c276ee78ad3152",
    "title": "OnePlus confirms official list of devices getting Android 16 starting in November",
    "link": "https://9to5google.com/2025/10/16/oneplus-android-16-update-list-schedule-confirmed/",
    "summary": "Announced on its forums this week, OnePlus has confirmed an official list of devices set to get its Android 16 update, OxygenOS 16, over the coming months. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c482edb642b462dc",
    "title": "Nest Mini and Audio lights switching to new Gemini colors",
    "link": "https://9to5google.com/2025/10/16/nest-mini-audio-gemini-colors/",
    "summary": "Ahead of Gemini for Home early access coming at the end of October, Google is rolling out a firmware update that brings new light colors to the Nest Audio and Mini. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T19:58:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ad9ae366fa91e6",
    "title": "Today’s Android app deals and freebies: Dragon Quest Builders, Endurance, more",
    "link": "https://9to5toys.com/2025/10/16/android-app-deals-free-dragon-quest-builders-2/",
    "summary": "Your Thursday afternoon lineup of the best Android game and app deals is now ready to roll down below. Highlights include titles like Dragon Quest Builders, Endurance, Aces of the Luftwaffe, and more. Just be sure to also scope out the giant $400 price drop on Moto’s 2025 Razr+ flip phone and the A…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:51:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "017a5c3de73ce267",
    "title": "Deals: 2025 Moto Razr+ giant $400 off, 144Hz 85-inch Google Smart TV at $648, Anker fall sale, more",
    "link": "https://9to5google.com/2025/10/16/deals-moto-razr-144hz-85-inch-google-smart-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting off with a giant $400 price drop on Motorola’s 2025 Razr+ flip phone. Regularly $1,000, you’ll now find both colors down at the lowest price we have tracked on Amazon. Those offers also join the Anker fall sale that’s delivering up to 50% o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0688178654d7e3",
    "title": "Oppo Find X9 launching globally this month with 7,500 mAh battery, 200MP camera",
    "link": "https://9to5google.com/2025/10/16/oppo-find-x9-global-launch-october/",
    "summary": "Oppo’s latest flagship series has arrived, with the Oppo Find X9 and Find X9 Pro set to launch globally later this month. Here’s what they bring to the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea7f1d5e2cded90f",
    "title": "Pixel Camera 10.1 rolls out Material 3 Expressive redesign [U]",
    "link": "https://9to5google.com/2025/10/16/pixel-camera-10-1-material-3-expressive/",
    "summary": "After debuting on the Pixel 10 (version 10.0), Google is rolling out the Pixel Camera 10.1 update to older devices with a handful of Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]