[
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 September 2025 Sept. 23 &#8211; Nashville Songwriter Awards (Nashville) Sept. 25 &#8211; Premios Juventud (Panama City, Panama) Sept. 25-26 &#8211; Volumes: The Music Business Student Summit (virtual) Sept. 26 &#8211; Beatport Connect (Los Angeles) Sept. 25-28 &#8211; Levitation festival (Austin) Sept. 26-28 &#8211; All Things Go Festival (New York &amp; Columbia, Md.) Sept. 26-28 &#8211; Monterey Jazz Festival (Monterey, Calif.) Sept. 26-28 &#8211; Ohana Festival (Dana Point, Calif.) Sept. 27 &#8211; Global Citizen Festival (New York) Sept.…",
    "image": null,
    "pubDate": "2025-09-22T17:21:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff9a9ce98250a3b",
    "title": "‘The Swift Effect’ Doc Series Exploring Taylor Swift’s Economic Impact Returning With New Episodes",
    "link": "https://www.billboard.com/culture/tv-film/swift-effect-series-taylor-swift-economic-impact-nbcu-return-1236071830/",
    "summary": "The upcoming season of the Emmy-nominated series will kick off with \"A New Era\" ep next week, timed to coincide with singer's upcoming album.",
    "body": "A new season of NBCUniversal Local&#8217;s Emmy-nominated series The Swift Effect — which covers Taylor Swift &#8216;s economic and brand power — will kick off its second season on Oct. 2 on Peacock and the NBC-owned stations&#8217; free, ad-supported streaming TV (FAST) channels with the debut episode &#8220;A New Era.&#8221; Related Taylor Swift&#8217;s &#8216;The Official Release Party of a Showgirl&#8217; Headed to Theaters: &#8216;I Invite You to a Dazzling&nbsp;Soiree&#8217; New Taylor Swift Radio Channel Will Play Her Music 24 Hours a Day &#8212; And It&#8217;s Channel 13, Of&nbsp;Course NASCAR Cup Series Playoffs: How to Watch the Race at New Hampshire Motor Speedway With Sling TV The show&#8217;s return will coincide with the Oct. 5 release of Swift&#8217;s upcoming album, The Life of a Showgirl , with the episode airing on the FAST channels at 10:30 p.m. and 11:30 p.m. ET and then encoring on CNBC and NBC News Now on Oct. 4, before hitting NBC-owned stations on album release day. “We’re thrilled to present the next installment our series just as she embarks on the next phase of her groundbreaking career with her highly anticipated new album and the personal news she rece…",
    "image": null,
    "pubDate": "2025-09-22T17:02:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "625b15b62ded61d5",
    "title": "Mike Tyson Settles Lawsuit Over Jay-Z, DMX, Ja Rule Song In Jake Paul Fight Video",
    "link": "https://www.billboard.com/pro/mike-tyson-settles-lawsuit-jay-z-song-jake-paul-fight-video/",
    "summary": "The case, filed by a producer of the 1998 track \"Murdergram,\" was the latest to target promotional videos that pull music from vast social media libraries.",
    "body": "Mike Tyson has settled a lawsuit claiming he illegally used the Jay-Z , DMX and Ja Rule song “Murdergram” an Instagram video promoting his boxing match against Jake Paul . The deal, filed in court Monday, will resolve a case filed last month against the boxing legend by Ty Fyffe , a producer and co-writer of the 1998 track who claimed that Tyson had willfully infringed his copyrights by using the song in a training video ahead of his much-hyped fight with Paul. The terms of the settlement were not disclosed in court filings, and neither side immediately returned requests for comment on Monday. Jay-Z (Shawn Carter), DMX (Earl Simmons) and Ja Rule (Jeffrey Atkins) were not involved in the case. “Murdergram” was recorded by Jay-Z, with DMX and Ja Rule featured, as part of the soundtrack to the star’s 1998 film Streets Is Watching. Fyffe, a veteran hip-hop producer with a long list of prominent credits, says he served as a producer and co-writer on the song and owns a portion of the copyright. Fyffe sued in August over a 33-second video Tyson posted to his 33 million Instagram followers in November 2024, just weeks before the bout with Paul. The video allegedly showed Tyson training f…",
    "image": null,
    "pubDate": "2025-09-22T16:49:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7acc44e4ea157c9",
    "title": "Cardi B Just Dropped a T-Shirt in Celebration of New Album ‘Am I the Drama?’ & It’s Currently on Sale",
    "link": "https://www.billboard.com/culture/product-recommendations/cardi-b-am-i-the-drama-shirt-where-to-buy-1236071710/",
    "summary": "The tee comes in a variety of sizes and can be purchased right now.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Have you ever asked yourself, &#8220;Am I the drama?&#8221; If so, Cardi B&#8217;s latest merch drop at Hot Topic is for you. The &#8220;Press&#8221; rapper just launched a T-shirt at the retailer in support of her new album, Am I the Drama? , which was released on Sept. 19. The 23-track album marks Cardi&#8217;s full-length return after a seven-year gap following her 2018 album Invasion of Privacy , which took the music world by storm. For fans eager to rep the star and her long-awaited new album, Cardi&#8217;s Drama T-shirt is currently available to shop at Hot Topic in store and online . The best part? It&#8217;s currently 20% off. Retailing for $21.52 , the unisex tee comes in sizes XS through 3X and depicts a graphic of the rapper&#8217;s face on the front in muted hues above the album&#8217;s title in bold white lettering. The black tee is made of breathable and easy-to-clean 100% cotton and comes in a standard, slightly baggy fit. Cardi B Dra…",
    "image": null,
    "pubDate": "2025-09-22T16:28:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d808da9aa8fc1932",
    "title": "Chefs and Owners Share Their Most Unhinged Yelp Reviews",
    "link": "https://www.eater.com/pre-shift/912589/chefs-share-unhinged-yelp-reviews",
    "summary": "A version of this post originally appeared on September 22, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. We’re here to talk about a dreaded four-letter word in the industry: Yelp. Yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:22:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b77542126961c80",
    "title": "SEVENTEEN Side Project CxM Drop Beat-Heavy Video Highlight Medley From ‘Hype Vibes’ Debut EP",
    "link": "https://www.billboard.com/music/pop/seventeen-side-project-cxm-video-medley-hype-vibes-ep-1236071742/",
    "summary": "S.COUPS AND MINGYU previewed six songs from the mini album in the three-minute visual that dropped on Monday morning (Sept. 22).",
    "body": "With just a few more days until its official release date, SEVENTEEN spin-off group CxM — comprised of members S.COUPS and MINGYU — provided a preview of their upcoming debut mini album, HYPE VIBES , on Monday morning (Sept. 22). The sneak peek at the six-track mini album due out on Friday (Sept. 29) came in the form of a three-minute mash-up of visuals for the songs from the K-pop boy band&#8217;s members. The wild ride kicks off with the flute-looping hip-hop track &#8220;Fiesta,&#8221; in which the men take a road trip and party on the beach with some of their pals, before dipping into the more pop-oriented, &#8220;5, 4, 3 (Pretty Woman)&#8221; featuring Lay Bankz. That track rides on a bouncy Chic-like disco vibe while interpolating the chorus from Roy Orbison&#8217;s signature 1964 Billboard Hot 100 No. 1 hit, &#8220;Oh, Pretty Woman.&#8221; Next up is &#8220;Worth it,&#8221; a Bieber-esque Korean-English language pop banger and the breezy &#8220;For You,&#8221; in which the duo take a run, cook a meal, play corn hole and frolic on the beach with adorable puppy. The reel ends with the sweeping ballad &#8220;Young Again,&#8221; accompanied by footage of the pair diving into th…",
    "image": null,
    "pubDate": "2025-09-22T16:17:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e44b0acef81398",
    "title": "Selena Gomez, Olivia Rodrigo & 400+ More Artists Sign ACLU Letter Protesting Jimmy Kimmel’s Suspension",
    "link": "https://www.billboard.com/culture/tv-film/jimmy-kimmel-suspension-protest-aclu-letter-selena-gomez-1236071692/",
    "summary": "The comedian's show was yanked from ABC following his comments after the fatal shooting of Charlie Kirk.",
    "body": "Selena Gomez , Olivia Rodrigo and hundreds of other artists are speaking up after Jimmy Kimmel Live! was pulled from the airwaves. Related What’s Next for Music in a Post-&#8216;Kimmel&#8217; World? Jon Stewart Addresses Jimmy Kimmel’s Late-Night TV&nbsp;Ouster Margo Price Is Glad She Got the &#8216;Last Word&#8217; With Anti-Fascist Song on &#8216;Kimmel&#8217; Before&nbsp;Suspension In an ACLU letter signed by more than 400 entertainers, some of the most famous names in pop culture rallied together to show support for Jimmy Kimmel following the suspension of his late-night program on ABC. &#8220;We the people must never accept government threats to our freedom of speech,&#8221; the letter reads. &#8220;Last week, Jimmy Kimmel was taken off the air after the government threatened a private company with retaliation, marking a dark moment for freedom of speech in our nation,&#8221; it continues. &#8220;In an attempt to silence its critics, our government has resorted to threatening the livelihoods of journalists, talk show hosts, artists, creatives and entertainers across the board.&#8221; Ben Platt, Cyndi Lauper, Debbie Gibson, Joe Keery, Lin-Manuel Miranda, Rufus Wainwright, Sher…",
    "image": null,
    "pubDate": "2025-09-22T16:05:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]