[
  {
    "id": "ffc3de8df2891817",
    "title": "Top 20 Thank You Songs About Being Grateful: Critic’s Picks",
    "link": "https://www.billboard.com/lists/top-thank-you-songs/",
    "summary": "Favorite songs about the spirit of thankfulness.",
    "body": "Every year at the end of November, Americans gather around tables short and long with family and friends to enjoy a meal with those for which they are most thankful. We take note of our blessings and privileges &#8212; and make more happy memories to be grateful for in the future. Of course, that spirit of thankfulness shouldn&#8217;t come only once a year. We should always take stock of all we have to appreciate every morning and every night, and if you need some musical motivation to get you in the grateful mood, we have some suggestions. There are so many people you can be thankful for. You can be grateful to a romantic partner who saw the best in you even when you didn’t believe in yourself; a long-time friend who’s always had your back; a family member who deserves a bit of praise and a reminder that they made you who you are; or even an ex-lover or enemy whose tough words helped you become all the stronger for having survived them. Whoever you have in mind, there’s something on this list to dedicate to the people who shaped you that&#8217;s worth singing out loud in the shower, in the car and all over town. From Ariana Grande to Alanis Morissette, Celine Dion to Ozuna, FKA T…",
    "image": null,
    "pubDate": "2025-11-17T18:41:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4bb5d85b52e6182",
    "title": "From Cozy Hoodies to Personalized Nightlights – We Picked Our Favorite ‘Yo Gabba Gabba’ Merch That Kids Will Love",
    "link": "https://www.billboard.com/culture/product-recommendations/yo-gabba-gabba-merch-kids-shop-online-1236114214/",
    "summary": "The show recently received a reboot hosted by Kammy Kam, taking over for DJ Lance Rock.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Live-action television series Yo Gabba Gabba is an institution for both young and old. Ask any 2000s baby and they&rsquo;ll certainly be raving about it. The musical show began in 2007 and has since evolved to include a spinoff titled Yo Gabba Gabbaland!, which was released back in 2024. Once led by DJ Lance Rock, the OG show featured five friendly costumed toys named Muno, Foofa, Plex, Brobee and Toodee. These days Yo Gabba Gabbaland! is hosted by Kammy Kam and still keeps the magic of music alive for kids and adults alike . The reboot can be streamed right now with a subscription to Apple TV. The fuzzy crew made their way across the country this summer, beginning on Aug. 1 in Pomona, Calif., and wrapping back in SoCal, with an Aug. 31 show at Los Angeles&rsquo; The Novo. While the franchise might have begun in the early 2000s, as you can see, the momentum of it hasn&rsquo;t slowed, especially for kids. For parents looking to capitalize on Yo Gabba…",
    "image": null,
    "pubDate": "2025-11-17T18:38:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcb76c4a6f8cf671",
    "title": "R&B/Hip-Hop Fresh Picks of the Week: Gabriel Jacoby, Lola Brooke, Alissia, Wale & More",
    "link": "https://www.billboard.com/lists/rb-hip-hop-fresh-picks-gabriel-jacoby-lola-brooke-wale/",
    "summary": "Listen to new must-hear songs from emerging R&B/hip-hop artists like GENA and Sincere Hunte.",
    "body": "From babies to albums, the past weekend was packed with new arrivals. On Thursday (Nov. 13), Cardi B announced that she and her boyfriend, New England Patriots wide receiver Stefon Diggs, welcomed their first child together, a baby boy. While his name is still unconfirmed, Cardi&#8217;s baby boy joins her three kids with ex-husband Offset: 7-year-old daughter Kulture, 4-year-old son Wave, and 1-year-old daughter Blossom. Fittingly, the Bronx star used &#8220;Hello,&#8221; a triumphant cut from her new Am I the Drama? LP, to announce the news , which also alluded to her imminent Little Miss Drama world tour kickoff (Feb. 11, 2026). While Bardi expanded her family, her Drama collaborator, Summer Walker , expanded her discography. On Friday (Nov. 14), the ATL R&amp;B superstar unleashed her third studio album, Finally Over It , a conclusion to the trilogy she began with her 2019 debut studio album, Over It . Featuring an army of guest stars — including Anderson .Paak, Teddy Swims, Doja Cat, Latto, Sexyy Red, Chris Brown, Bryson Tiller, Monaleo, GloRilla, Mariah the Scientist, and more — Finally Over It also flips classics from Beyoncé (2003&#8217;s &#8220;Yes&#8221;) and Mariah Carey…",
    "image": null,
    "pubDate": "2025-11-17T18:18:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a2eb6f8eaefc43",
    "title": "Ariana Grande to Host ‘Saturday Night Live’ a Third Time With Cher as Musical Guest",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-host-snl-third-time-cher-musical-guest-1236114918/",
    "summary": "Lily Allen and Dijon are also set to perform on upcoming episodes.",
    "body": "Ariana Grande is going for a Saturday Night Live three-peat, with the sketch comedy series announcing Monday (Nov. 17) that she&#8217;ll soon be returning to 30 Rock for her third time helming an episode. Related &#8216;SNL&#8217; At 50: The Show&#8217;s 50 Best Musical Shorts/ Original Songs, From &#8216;D&#8211;k in a Box&#8217; to &#8216;More Cowbell&#8217; and &#8216;King&nbsp;Tut&#8217; Olivia Dean Shines With ‘Man I Need’ and ‘Let Alone the One You Love’ in ‘SNL’ Debut:&nbsp;Watch Sombr Performs &#8217;12 to 12&#8242; &amp; &#8216;Back to Friends&#8217; on &#8216;Saturday Night Live&#8217;:&nbsp;Watch Coming just over a year after the Wicked star last hosted SNL , the next Grande-led episode will air Dec. 20. Rather than Grande serving as her own musical guest &#8212; which she did the first time she hosted the show in 2016 &#8212; Cher will come aboard to perform. The two weeks immediately preceding Grande&#8217;s return are also sure to be exciting. Melissa McCarthy is locked in to host the Dec. 6 episode, on which Dijon&nbsp;will appear as music guest, while the following week will see Josh O&#8217;Connor taking the lead with Lily Allen &#8212; fresh off the release of he…",
    "image": null,
    "pubDate": "2025-11-17T18:00:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83a2a71b9578ea03",
    "title": "Ariana Grande Reveals How Her ‘Focker-in-Law’ Character Is Like Her Late Nonna: A ‘Ballbuster’",
    "link": "https://www.billboard.com/culture/tv-film/ariana-grande-focker-character-1236114829/",
    "summary": "The star also touched on her upcoming role in American Horror Story.",
    "body": "Ariana Grande had an important member of her real-life family to lean on for inspiration after joining the Focker clan: her late grandmother, who the pop star says has things in common with her Focker-in-Law character, Olivia. Related Ben Stiller Says &#8216;It&#8217;s Crazy How Talented &#8216;Focker-in-Law&#8217; Co-Star Ariana Grande&nbsp;Is Ariana Grande’s Grandmother – Nonna, 98 – Makes History as the Senior-Most Artist to Ever Hit the Hot&nbsp;100 Ben Stiller Says &#8216;It&#8217;s Crazy How Talented &#8216;Focker-in-Law&#8217; Co-Star Ariana Grande&nbsp;Is While speaking to Variety on Sunday (Nov. 16) at the 2025 Governors Awards, Grande was asked to confirm rumors that she plays a &#8220;ballbuster&#8221; in Focker-in-Law . Hitting theaters next year, the film will serve as the fourth installation in the Meet the Parents saga. &#8220;She is, she can be that way,&#8221; the singer-actress replied, laughing. &#8220;But she&#8217;s a really good girl.&#8221; When asked whether she&#8217;s also a &#8220;ballbuster&#8221; in real life, Grande replied, &#8220;I&#8217;m Italian, so technically, yes, I&#8217;m like that.&#8221; &#8220;My Nonna was a ball-buster,&#8221; she added a…",
    "image": null,
    "pubDate": "2025-11-17T17:48:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut All-American Rejects to Open SXSW 2026, First 100 Showcasing Artists Announced Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award November 2025 Nov. 17 &#8211; World Choreography Awards (Los Angeles) Nov. 18-21 &#8211; European Festival Conference (Évora, Portugal) Nov. 19 &#8211; ARIA Awards (Sydney) Nov. 19 &#8211; Artist and the Machine (Los Angeles) Nov. 19 &#8211; CMA Awards (Nashville) Nov. 19 &#8211; Hollywood Music in Media&nbsp;Awards (Los Angeles) Nov. 20 &#8211; CTS Eventim Q3 earnings Nov. 20 &#8211; Warner Music Group fiscal Q4/EOY 2025 earnings call Nov. 21 &#8211; Give Her FlowHERS Gala (Beverly Hills, Calif.) Nov. 20-22 &#8211; Formula…",
    "image": null,
    "pubDate": "2025-11-17T17:07:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394fce956be4cdfc",
    "title": "Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4702-4708-its-only-spooky-here-on-earth-today/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today! NASA’s Mars rover Curiosity acquired this image at the start of the drilling activity at the “Valle de la Luna” site, “caught in the act” as this image was taken on Oct. 19, 2025. Curiosity used its Front Hazard Avoidance Camera (Front Hazcam) on Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission, at 01:54:37 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling for me because I am usually in the U.K., which means my Curiosity shifts …",
    "image": null,
    "pubDate": "2025-11-14T00:27:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. The Best Food Gifts Under $25 (T…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]