[
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Jan. 10) for the 33rd consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 219, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black art…",
    "image": null,
    "pubDate": "2026-01-04T20:45:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Jan. 10) for a 12th nonconsecutive week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 98 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 34-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No…",
    "image": null,
    "pubDate": "2026-01-04T20:37:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec870af66576326b",
    "title": "‘Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest’ Hits Four-Year Ratings High",
    "link": "https://www.billboard.com/culture/tv-film/dick-clarks-new-years-rockin-eve-four-year-ratings-high-1236148581/",
    "summary": "The long-running ABC special dominated New Year’s Eve programming.",
    "body": "ABC’s Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest delivered the highest ratings of any program on the final night of 2025. The network’s 54th annual New Year’s Eve special averaged 18.8 million viewers during the 11:30 p.m. to 12:30 a.m. ET hour on Dec. 31/Jan. 1, according to Nielsen ratings. Related How to Watch Diana Ross, Chappell Roan &amp; 50 Cent Perform at Dick Clark&#8217;s New Year&#8217;s Rockin&#8217; Eve with Ryan&nbsp;Seacrest 2026 New Year&#8217;s Eve Specials: All the Ways to Watch &amp; Stream Online for&nbsp;Free Diana Ross to Ring in 2026 With Live Times Square Performance on ‘Dick Clark’s New Year’s Rockin’ Eve With Ryan&nbsp;Seacrest’ That total is up from 17.9 million viewers last year, marking the night’s top entertainment broadcast and the special’s largest audience in four years. ABC estimates the telecast peaked at midnight, with 30 million viewers tuning in to New Year’s Rockin’ Eve to watch the ball drop in New York City’s Times Square. That figure is up from 29 million viewers last year. By comparison, CBS’ New Year’s Eve Live: Nashville’s Big Bash drew 5.3 million viewers during the same hour, while specials on CNN and NBC trailed behind, a…",
    "image": null,
    "pubDate": "2026-01-04T20:12:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7de5d81253f412c1",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Nets 12th Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-twelfth-week-number-one-billboard-200-1236148560/",
    "summary": "Plus, Peso Pluma and Tito Double P’s DINASTÍA debuts in the top 10, while Olivia Dean’s The Art of Loving hits a new peak.",
    "body": "Taylor Swift ’s The Life of a Showgirl nets a 12th nonconsecutive week at No. 1 on the Billboard 200 albums chart (dated Jan. 11, 2026) with 81,000 equivalent album units in the United States in the week ending Jan. 1 (down 42%), according to Luminate. The Life of a Showgirl marks Swift’s sole second-longest run at No. 1. It surpasses the 11-week reigns of 1989 (2014-15) and Fearless (2008-09). Only The Tortured Poets Department , with 17 weeks at No. 1 in 2024, has more weeks atop the list among Swift’s 15 No. 1 albums, the most leaders among soloists. Related Here Is Every Taylor Swift Album Cover,&nbsp;Ranked Taylor Swift&#8217;s 50 Biggest Billboard Hot 100&nbsp;Hits Taylor Swift’s ‘The Life of a Showgirl’ Scores 11th Week at No. 1 on Billboard&nbsp;200 The last album with at least 12 weeks at No. 1, among all releases, was Morgan Wallen ’s I’m the Problem , with 12 nonconsecutive weeks at No. 1 in 2025. (The last album with more than 12 weeks at No. 1 was SZA ’s SOS , which logged its 13th nonconsecutive week at No. 1 on the May 3, 2025-dated list.) Also in the top 10 of the latest Billboard 200, Peso Pluma and Tito Double P ’s DINASTÍA debuts at No. 6, marking the third top …",
    "image": null,
    "pubDate": "2026-01-04T20:00:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9eeff83340adbead",
    "title": "Morrissey Scraps California Shows Due to Medication Reaction",
    "link": "https://www.billboard.com/music/concerts/morrissey-cancels-first-shows-2026-1236148536/",
    "summary": "According to the listing, the decision was made due to “an adverse reaction to a prescription medication.”",
    "body": "Morrissey has canceled the first concerts of his 2026 touring schedule, calling off two California shows scheduled for early January. The singer was set to perform Friday night (Jan. 3) at Agua Caliente Casinos in Rancho Mirage, California, but the venue’s website now lists the show as postponed indefinitely, with the change reflected on the day of the scheduled performance. According to the venue listing, the decision was made due to “an adverse reaction to a prescription medication,” though no further medical details were provided. A second performance, scheduled for Tuesday (Jan. 6) at the San Diego Civic Theatre, has also been canceled. The venue similarly confirmed the cancellation on its website, with no rescheduled date announced as of publication. Ticket holders for both California shows have been advised by the venues to consult their original points of purchase for refund or exchange information. The developments mark Morrissey’s first confirmed concert cancellations of 2026 and extend a long-running pattern of disrupted live dates in recent years, with multiple tours affected by postponements or cancellations tied to health, scheduling conflicts, or venue-related issues…",
    "image": null,
    "pubDate": "2026-01-04T05:28:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "565c896e95f348ab",
    "title": "Dove Cameron and Måneskin’s Damiano David Are Engaged",
    "link": "https://www.billboard.com/music/music-news/dove-cameron-engaged-damiano-david-maneskin-1236148494/",
    "summary": "\"My favourite part of being alive,\" she wrote.",
    "body": "Dove Cameron and Damiano David are taking the next step in their relationship. On Saturday (Jan. 3), the Disney Channel alum announced on social media that she is engaged to the Måneskin frontman after two years of dating. “My favourite part of being alive … happy new year,” Cameron captioned an Instagram gallery of the couple celebrating the milestone. David shared the same photos on his Instagram account, writing, “It’s gonna be a beautiful year.” In the snapshots, Cameron, 29, beams in a red dress while showing off her engagement ring, as David, 26, gazes back at her lovingly. The announcement follows engagement rumors from October 2025, when the couple was spotted in Australia wearing matching black outfits, with Cameron showing a sparkler on her ring finger, according to People . The pair celebrated their two-year anniversary in early October. &#8220;The 2 best years of my life,&#8221; the &#8220;French Girls&#8221; singer wrote on Instagram . &#8220;I am brought to tears at least once a week because life has become so beautiful with you in it. I love you in a way no words could ever express, but i will never stop trying. buon anniversario amore mio.&#8221; Cameron and David …",
    "image": null,
    "pubDate": "2026-01-03T20:57:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]