[
  {
    "id": "051724faa372e8af",
    "title": "How to Get Affordable Tickets to Alex Warren’s ‘Finding Family on the Road’ 2026 Tour",
    "link": "https://www.billboard.com/culture/product-recommendations/alex-warren-finding-family-on-the-road-tour-shop-tickets-1236152121/",
    "summary": "This is the artist's first arena tour.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Alex Warren is finally embarking on his first-ever arena tour. That&#8217;s right. The Billboard chart-topper is bringing hits like &#8220;Ordinary&#8221; and &#8220;Carry You Home&#8221; to a stage near you starting May 25 in Bridgestone Arena, Nashville, TN, with his Finding Family on the Road tour . The tour will make stops in Houston, Los Angeles, Portland, San Diego, Kansas City and Chicago, among others, before ending in New York at the iconic Madison Square Garden on July 15. The tour will also make stops in Canada and Europe. It&#8217;s likely an opener or openers will be announced, if there is one, in the coming months as we creep closer to the first few dates. View this post on Instagram Warren’s debut album, You’ll Be Alright, Kid , reached No. 5 and charted in the top 10 on the Billboard 200 for 13 nonconsecutive weeks this year. The set features his Hot 100 No. 1 hit “Ordinary,” plus his singles “Eternity,” “Bloodline” featuring Jelly R…",
    "image": null,
    "pubDate": "2026-01-09T22:12:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35a5e65720f7517c",
    "title": "Billie Eilish Shares Posts Calling ICE a ‘Terrorist Group’ in Light of Minneapolis Shooting",
    "link": "https://www.billboard.com/music/music-news/billie-eilish-anti-ice-posts-fatal-minneapolis-shooting-1236152310/",
    "summary": "The singer's Stories also call for the abolishment of the immigration enforcement agency.",
    "body": "Billie Eilish is using her platform to amplify protests against the United States Immigration and Customs Enforcement, which has come under fire (even more than usual) for the killing of a Minnesota woman earlier this week. On Friday (Jan. 9) &#8212; two days after 37-year-old Renee Nicole Good was fatally shot by an ICE officer during an immigration enforcement operation in Minneapolis &#8212; the pop star shared several back-to-back posts condemning the organization. The first one was a graphic calling ICE a &#8220;federally funded and supported terrorist group,&#8221; with the original creator describing the agency&#8217;s actions as &#8220;tearing apart families, terrorizing citizens, and now murdering innocent people.&#8221; Related Billie Eilish Pushes for Gun Control Amid &#8216;Devastating&#8217; Shootings in U.S. &amp; Australia: &#8216;Raise Your&nbsp;Voice&#8217; John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; Billie Eilish Condemns Israel Defense Minister&#8217;s Plan to Forcibly Relocate Palestinians: &#8216;Horrifying&#8217; The second post Eilish reshared on her S…",
    "image": null,
    "pubDate": "2026-01-09T22:11:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55be2c7f34004e8f",
    "title": "Los Lobos Sues Sony Over Song Royalties From ‘La Bamba,’ ‘Desperado’ Movie Soundtracks: ‘Egregious’",
    "link": "https://www.billboard.com/pro/los-lobos-lawsuits-sony-movie-soundtrack-royalties/",
    "summary": "The Chicano rock band is seeking at least $1.5 million from two different branches of Sony.",
    "body": "Grammy-winning Chicano rock band Los Lobos alleges in a pair of recent lawsuits that Sony has underpaid royalties on songs it recorded for the 1987 Ritchie Valens biopic La Bamba and 1995 Antonio Banderas western Desperado . The legal complaints target different branches of the Japanese media conglomerate; one names Sony Pictures Entertainment and its subsidiary studio Columbia Pictures, while the other goes after Sony Music Entertainment. Together, the two lawsuits seek at least $1.5 million in contractual damages. Related Salt-N-Pepa’s Master Recording Lawsuit Against UMG Dismissed by&nbsp;Judge Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show The Sony Pictures case, brought in Los Angeles court in November, alleges that there’s a “massive deficiency” in Los Lobos’ royalties from the La Bamba soundtrack. The movie, starring Lou Diamond Phillips as Valens and distributed by Columbia Pictures, featured multiple Los Lobos covers, including a cover of Valens&#8217; “La Bamba,” which spent thre…",
    "image": null,
    "pubDate": "2026-01-09T21:42:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cb33fbbeb989ac1",
    "title": "Here Are 14 Songs Taylor Swift Wrote for Other Artists",
    "link": "https://www.billboard.com/lists/taylor-swift-songs-for-other-artists/",
    "summary": "Some of the tunes feature the pop superstar, others ended up as vault tracks when she released her Taylor’s Versions.",
    "body": "Taylor Swift ’s prolific songwriting skills have endured through the 2000s, 2010s and deep into the 2020s. With 13 Hot 100 No. 1 hits (including “The Fate of Ophelia,” which is her longest-running Hot 100 No. 1 ) and 15 Billboard 200 No. 1 albums (including her latest release, The Life of a Showgirl ), she’s found great success with her catchy hooks, gorgeous melodies, and her storytelling powers. Related Here Are All of Taylor Swift’s Title Tracks, Ranked (Critic’s&nbsp;Picks) In addition to her charting accolades, Swift counts the record-breaking Eras Tour on her résumé as the highest-grossing tour of all time, as well as 58 Grammy nods (she and her longtime collaborator Jack Antonoff are tied with the most nominations in the song of the year category with eight), with 14 wins, including four album of the year wins : Fearless in 2009, 1989 in 2005, Folklore in 2021 and Midnights in 2023, the most of any artist. Her pen is spread throughout not just her own catalog, but others’ work too. She’s written songs for Miley Cyrus’ alter ego Hannah Montana, Boys Like Girls, B.o.B, Calvin Harris, Little Big Town, Sugarland, Big Red Machine (the indie supergroup of Swift friends Aaron Dess…",
    "image": null,
    "pubDate": "2026-01-09T21:06:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "969b705f4115784c",
    "title": "And The Reason Is You: Hear Steve Aoki’s Remix of The Hoobastank Classic",
    "link": "https://www.billboard.com/music/rock/steve-aoki-hoobastank-the-reason-remix-hiroquest-3-album-1236152207/",
    "summary": "What other reason do you need?",
    "body": "After emerging out of Agoura Hills, Calif. in the early 2000s, Hoobastank broke into the big time with their 2003 album The Reason , the title track from which reached No. 2 on the Hot 100 and scored Hoobastank a pair of Grammy nominations. &#8220;I think we were surprised at how massive it became, and still is,&#8221; Hoobastank guitarist Dan Estrin told Billboard in 2023. &#8220;But we also knew the record company loved the song and was going to do everything they could to get it out there.&#8221; Now, 22 years later, the track continues its cultural endurance via an official remix by Steve Aoki and Dutch duo Sound Rush, who bring big EDM and hardstyle vibes to the alt-rock original. Listen to the edit below. The project has long been in fruition, with Aoki — who himself came to prominence in Y2K era SoCal — playing edits of &#8220;The Reason&#8221; during his festival sets over the years. The track comes from the newly released HiROQUEST 3: Paragon Remixed , a remix project of Aoki&#8217;s 2025 HiROQUEST 3 album. &#8220;Every single day, we get tagged in videos of people covering it. It’s pretty amazing,&#8221; Estrin continued to Billboard in 2023. &#8220;All different styles,…",
    "image": null,
    "pubDate": "2026-01-09T20:59:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]