[
  {
    "id": "836a0d9075508ddf",
    "title": "‘Love Island’ Stars Ace & Chelley Break Up: Watch Their Last Appearance as a Couple Here",
    "link": "https://www.billboard.com/culture/tv-film/love-island-ace-chelley-breakup-1236136586/",
    "summary": "Chelley revealed the split on Friday (Dec. 12), but says it was a \"mutual\" decision to part ways.",
    "body": "Chellace is no more. Love Island USA stars Ace Green and Chelley Bissainthe have split. Chelley revealed that she and Ace ended their relationship during an appearance on SiriusXM&#8217;s Page Six Radio on Friday (Dec. 12). Related Watch Sean Paul Rate L.A.&#8217;s Jamaican Food With &#8216;Love Island&#8217; Star Chelley on &#8216;Take Us&nbsp;Out&#8217; Look Out, Ace! Watch Elephant Man Serenade &#8216;Love Island&#8217; Star Chelley on Billboard&#8217;s Caribbean Music Awards&nbsp;Livestream A Grateful Dead Rubber Ducky, Air Freshener and 8 Other Deadhead-Inspired Christmas Gifts &#8220;Ace and I actually decided to part ways,&#8221; Chelley said, to the shock of the co-hosts. &#8220;It really was a tough decision for the both of us and very hard to decide. When you love someone, loving someone means letting go.&#8221; &#8220;A mutual level of respect and understanding,&#8221; she continued. &#8220;We wanted this to work, but sometimes things don&#8217;t work. Couples go through things that are very challenging. And sometimes the best thing to do is make a decision that needs to be made.&#8221; Chelley explained that &#8220;this was a mutual agreement&#8221; between herself and…",
    "image": null,
    "pubDate": "2025-12-13T00:19:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "364647743353d0c9",
    "title": "A Complete List of Current Sphere Residencies in Las Vegas",
    "link": "https://www.billboard.com/culture/product-recommendations/las-vegas-sphere-residencies-concerts-1235921455/",
    "summary": "We've compiled a list of all the current 2025 and 2026 Sphere residencies in Las Vegas and where to buy tickets.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Las Vegas is known for its iconic music residencies , and the new kid on the Strip, the Sphere , is becoming the hot-ticket destination for immersive live music and concerts. Since opening its doors in 2023, the impressive venue has gathered an even more impressive lineup of musical acts to grace its futuristic stage. Related A Full List of Current Las Vegas Residencies&nbsp;(Updating) A Grateful Dead Rubber Ducky, Air Freshener and 8 Other Deadhead-Inspired Christmas Gifts 'Love Island' Stars Ace &amp; Chelley Break Up: Watch Their Last Appearance as a Couple Here For those who haven&rsquo;t made their way to Sin City yet or seen the many viral emoji face memes gracing the Internet, the Sphere is a massive, spherical venue known for its immersive entertainment experiences, including concerts and films, featuring a state-of-the-art 16K resolution wraparound screen and a powerful sound system. From U2 , to Phish , to the Eagles , the Sphere is alread…",
    "image": null,
    "pubDate": "2025-12-12T23:58:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Universal Music Group Opens UMusic Shops In New York, London December 2025 Dec. 11-13 &#8211; Soundstorm festival (Riyadh, Saudi Arabia) Dec. 11-23 &#8211; Starlite Madrid festival (Madrid) Dec. 12 &#8211; Jamaica Strong Benefit Concert (Belmont Park, N.Y.) Dec. 12-13 &#8211; Jungle Bells festival (Atlanta) Dec. 12-14 &#8211; Tahoe Live festival (Lake Tahoe, Calif.) Dec. 13 &#8211; KROQ Almost Acoustic Christmas (Inglewood, Calif.) Dec. 14 &#8211; Coast 2 Coast Music Conference (Miami) Dec. 15 &#8211; Billboard No. 1s Spain (Madrid) Dec. 16 &#8211; Nice Up Jamaica benefit concert (New York) Dec. 1…",
    "image": null,
    "pubDate": "2025-12-12T23:26:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9441100aed5a8d12",
    "title": "Bad Bunny Slips & Falls During Concert, But His Fans Keep the Show Going for Him",
    "link": "https://www.billboard.com/music/music-news/bad-bunny-slips-falls-onstage-fans-keep-show-going-1236136644/",
    "summary": "The rapper was performing his song \"Efecto\" when the accident took place.",
    "body": "Bad Bunny hit a slight snafu at one of his recent shows in Mexico, slipping and falling while performing &#8220;Efecto&#8221; &#8212; but luckily, his thousands of fans in the crowd didn&#8217;t skip a beat. Related Taylor Swift, Sabrina Carpenter, Bad Bunny &amp; More: Who Had the Best Album of 2025?&nbsp;Vote! Spotify Wrapped Has Arrived: Here&#8217;s How to Find Your 2025 Listening&nbsp;Summary Bad Bunny Didn&#8217;t Just Make History in 2025 — He Defined the&nbsp;Year In video posted to X from the Wednesday show at Estadio GNP Seguros in Mexico City, the Puerto Rican superstar brings the energy while performing the 2022 Billboard Hot 100 hit on the roof of his &#8220;La Casita&#8221; stage as dozens of dancers vibe to the song below him. After crossing over to the other side of the platform, Benito loses his balance &#8212; the surface beneath him likely wet from that night&#8217;s light rain &#8212; and teeters backward, landing on his rear-end. But while the musician momentarily stopped singing, the crowd surrounding him kept cheering the lyrics for him to hear as he takes a few seconds sitting down to take it all in. Afterwards, he springs back up and continues performing l…",
    "image": null,
    "pubDate": "2025-12-12T22:54:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]