[
  {
    "id": "3b49952ae1b7c969",
    "title": "Don Was Remembers Bob Weir, His ‘Fearless’ Friend and Bandmate",
    "link": "https://www.billboard.com/music/music-news/don-was-bob-weir-death-statement-1236152708/",
    "summary": "Was heard about Weir's death just an hour before taking the stage Saturday night.",
    "body": "News of Bob Weir &#8216;s death on Saturday (Jan. 10) landed particularly heavy with Don Was , the Grammy Award-winning producer and Blue Note Records president who was also Weir&#8217;s bandmate in Wolf Bros since 2018. Weir, co-founder of the Grateful Dead , died at age 78 after battling cancer. Like Weir with Ratdog when Jerry Garcia died during August of 1995, Was got the news as he was preparing to go on stage with his own band, the Pan-Detroit Ensemble, at the Blue Llama Jazz Club in Ann Arbor, Mich. He received a call about an hour before the first of two shows and, choking back tears, broke the news to most in the audience before the band started to play. &#8220;All I thought about was the night Jerry died and he played,&#8221; Was told Billboard after the show. &#8220;He just said that the way you deal with grief is good music and lifting people&#8217;s spirits, and I know that&#8217;s what he would&#8217;ve wanted tonight.&#8221; Related Bob Weir, Renowned Guitarist and Founding Member of the Grateful Dead, Dies at&nbsp;78 Duran Duran Pays Tribute to Renee Good After Fatal ICE Shooting in Minnesota Ariana Grande Sets the Record Straight on Releasing New Music Before Eter…",
    "image": null,
    "pubDate": "2026-01-11T03:52:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8c6d8f739e62242",
    "title": "Gracie Abrams Shares Update on Her Next Album: ‘I’m Beyond Ready’",
    "link": "https://www.billboard.com/music/music-news/gracie-abrams-new-album-update-ga3-1236152630/",
    "summary": "The \"That's So True\" singer-songwriter teased what she's been working on at an event in L.A.",
    "body": "Is new music from Gracie Abrams coming soon? Though the follow-up to her 2024 album, The Secret of Us , doesn&#8217;t have a release date, the singer-songwriter is itching to unleash her next record. “I’m beyond ready for it to belong to everyone else,&#8221; Abrams said of what&#8217;s to come in an interview with People , who spoke with the singer-songwriter at a Jan. 7 Chanel event at Chateau Marmont in Los Angeles. &#8220;I&#8217;ve never felt this way about anything I’ve made before, so it’s definitely driving me crazy in a good way,&#8221; she added of the music she&#8217;s been creating for her third album. When asked about the anticipation of releasing GA3 out to the world, Abrams noted, &#8220;I love the feeling. I really like it right now. I think I feel kind of calm about it. I’ve been lucky enough to spend a lot of time with it.&#8221; &#8220;At the end of the day, it’s all about the people you get to make things with and spend your time with, and that means the most to me right now,&#8221; she said. &#8220;So, yeah, any day in the studio is a great day.&#8221; Abrams hasn&#8217;t yet revealed who she&#8217;s been sharing studio time with this time around &#8212; but s…",
    "image": null,
    "pubDate": "2026-01-11T03:21:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e78d49648330a7f",
    "title": "Yeison Jiménez, Colombian Popular Music Star, Dies in Plane Crash at 34",
    "link": "https://www.billboard.com/music/latin/yeison-jimenez-death-plane-crash-1236152664/",
    "summary": "The singer-songwriter died in a small plane crash that took the lives of six people Saturday (Jan. 10).",
    "body": "Colombian Yeison Jiménez , a singer-songwriter and star of &#8220;música popular,&#8221; died Saturday, Jan. 10, in a plane crash near Paipa, in the state of Boyacá in Colombia. He was 34. Colombia&#8217;s Office of Air Traffic Accidents confirmed that an aircraft with registration N325FA crashed. The crash claimed the lives of six people, including Jiménez and his manager, Jefferson Osorio; Jiménez&#8217;s press office confirmed the news to Billboard Español . Informamos a la opinión pública sobre un accidente aéreo ocurrido en el día de hoy. Se ha confirmado el siniestro de una aeronave con matrícula N325FA en el sector comprendido entre Paipa y Duitama. pic.twitter.com/N1V2zaPkcS &mdash; Dirección Técnica de Investigación de Accidentes (@DIACC_COL) January 10, 2026 At only 34 years old, Jiménez had already become one of the biggest names in Colombian popular music, or &#8220;música popular,&#8221; a genre that blends traditional Mexican ranchera music with Colombian roots. In 2024, he reached a major milestone in his career by selling out Bogotá&#8217;s Movistar Arena not once, but three times, drawing more than 40,000 fans in total. This was a historic achievement for both Jim…",
    "image": null,
    "pubDate": "2026-01-11T01:24:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c88828c8105dcc4",
    "title": "Duran Duran Pays Tribute to Renee Good After Fatal ICE Shooting in Minnesota",
    "link": "https://www.billboard.com/music/music-news/duran-duran-renee-good-minnesota-ice-shooting-tribute-1236152613/",
    "summary": "The band honored Good at its Jan. 9 Sacramento concert.",
    "body": "Duran Duran paid tribute to the victim of a fatal ICE shooting in Minnesota during a recent concert. At its Friday (Jan. 9) concert at the Thunder Valley Casino in Sacramento, California, the Rock &amp; Roll Hall of Fame–inducted band dedicated its 1993 song “Ordinary World” to 37‑year‑old Renee Good, who was shot and killed earlier in the week during an ICE operation in Minnesota. Related DHS Slams Billie Eilish&#8217;s &#8216;Garbage Rhetoric&#8217; About ICE After Singer Shares Posts Criticizing Minneapolis&nbsp;Shooting John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; Billie Eilish Shares Posts Calling ICE a &#8216;Terrorist Group&#8217; in Light of Minneapolis&nbsp;Shooting The somber moment was captured in a fan-recorded video posted on Threads . &#8220;We believe that people in this world have a right to live their lives in peace and lives of freedom and happiness in their own country,&#8221; Duran Duran frontman Simon Le Bon told the audience. &#8220;For all the ordinary people in this world, we wish upon you an ordinary world.&#8221; “Ordinary World” appears on the band’…",
    "image": null,
    "pubDate": "2026-01-10T18:40:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a1d606827266f11",
    "title": "DHS Slams Billie Eilish’s ‘Garbage Rhetoric’ About ICE After Singer Shares Posts Criticizing Minneapolis Shooting",
    "link": "https://www.billboard.com/music/music-news/ice-billie-eilish-posts-minnesota-shooting-reaction-1236152588/",
    "summary": "\"The officer was in fear of his own life,\" the department insisted in a statement to Billboard.",
    "body": "The United States Department of Homeland Security (DHS) is hitting back at Billie Eilish after the singer reshared a series of posts on her Instagram Story calling ICE a &#8220;terrorist group&#8221; in light of the fatal shooting of a woman in Minneapolis earlier this week. Related Billie Eilish Shares Posts Calling ICE a &#8216;Terrorist Group&#8217; in Light of Minneapolis&nbsp;Shooting Billie Eilish Pushes for Gun Control Amid &#8216;Devastating&#8217; Shootings in U.S. &amp; Australia: &#8216;Raise Your&nbsp;Voice&#8217; John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; In a statement shared with Billboard late Friday night (Jan. 9), DHS assistant secretary Tricia McLaughlin began, &#8220;Clearly, Billie Eilish has not seen the newly released footage, which corroborates what DHS has stated all along — that this individual was impeding law enforcement and weaponized her vehicle in an attempt to kill or cause bodily harm to federal law enforcement.&#8221; Sharing a link to a video on X of the Jan. 7 shooting — seemingly taken by the officer who pulled the trigger, later identif…",
    "image": null,
    "pubDate": "2026-01-10T15:45:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]