[
  {
    "id": "ec11501e450ed4b2",
    "title": "It’s time to give up on Motorola smartwatches",
    "link": "https://www.androidauthority.com/motorola-smartwatches-are-done-3631530/",
    "summary": "Seriously, just buy a Pixel Watch or something.",
    "body": "Motorola is no stranger to launching smartwatches. It’s launched one or two each of the last few years, sometimes under its own umbrella and sometimes licensed through CE Brands (now Vitalist Inc.). And yet, you might not have realized it’s done anything in the wearable space since it tried to reboot the Moto 360 several years ago. That’s how forgettable the Moto Watch experience has been. Somehow, though, I’ve always held out hope that something good was on its way. Until now. With yet another Motorola wearable on the horizon, I’ve decided it’s finally time to give up. I don’t think the Moto Watch will ever figure out its true identity, and I think it’s time we all moved on. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Moto-Watch-face-in-hand.jpg",
    "pubDate": "2026-01-22T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c040f9d77f460be8",
    "title": "Still don’t have the Pixel January 2026 update? You’re not alone!",
    "link": "https://www.androidauthority.com/pixel-january-2026-update-missing-3634459/",
    "summary": "The January 2026 update has dragged on for some Pixel users for reasons unknown.",
    "body": "Credit: Joe Maring / Android Authority TL;DR After more than 10 days of Google releasing the latest Android 16 update, many Pixel owners report not having received it. The majority of the complaints come from Pixel 8, Pixel 9, and Pixel 10 users. The reports come from different parts of the world and are not limited to a specific carrier or region. Google was already later than usual when it rolled out the January 2026 update for supported Pixel devices . Perhaps it was a holiday hangover still lingering. But despite the rollout having been initiated over 10 days ago, many Pixel users still don’t have the update. Subreddits dedicated to Pixel phones are rife with users complaining they haven’t received the January update yet. These complaints span across multiple Pixel devices, but we’re seeing the majority of reports for the Pixel 8 and the Pixel 10 series. And these reports are consistent, regardless of whether their devices are unlocked or tied to a carrier. A handful of reports also hint at Pixel 9 or 9a not having received the update either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/android-16-update-screens-samsung-google-scaled.jpg",
    "pubDate": "2026-01-22T09:25:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d012a018629f63ab",
    "title": "Incident report regrets? Google Maps prepares a much-needed fix",
    "link": "https://www.androidauthority.com/google-maps-delete-incident-reports-apk-teardown-3634453/",
    "summary": "You'll soon be able to nuke all your submitted incident reports.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps v26.04.01 includes code for a new feature that will let users delete all their contributed incident reports. The option will likely be under Settings &gt; Location &amp; Privacy, and accessing it will remove the association between your submitted reports and your account. Additionally, the “Contribute” tab could also receive a UI update that harmonizes colors and hides the bio input box for existing profiles. Part of what makes Google Maps such an excellent tool for travel and commuting is the abundance of crowd-sourced data. Features like incident reports help add a layer of real-time, community-based input to the navigation service. However, users have little control over the incident reports they’ve submitted, as there is no option to delete them later. Incident reports “fade” over time as other users confirm or deny them, but, generally speaking, there’s no way to delete submitted reports. That could soon change, as Google Maps v26.04.01 includes code suggesting Google could soon let users delete all their contributed reports across incidents, road conditions, transit, and trip issues. NEWSLETTER | Authority Insights --…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-maps-osmand-1.jpg",
    "pubDate": "2026-01-22T08:44:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88356c13a7d042be",
    "title": "Samsung admits liability in exploded Galaxy S25 Plus case, user says (Updated: Verified)",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-plus-explosion-case-3634441/",
    "summary": "The company is offering to compensate the user and cover their medical expenses.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A two-month-old Galaxy S25 Plus exploded while charging in November 2025, and the affected user reports that Samsung has now admitted liability. The company has reportedly agreed to cover the cost of the phone, medical bills, and cleanup, and has offered $500 per person for pain and suffering. We’ve verified the user’s claims, including the report from the local fire department and Samsung’s offer. Update: January 22, 2026 (3:08 AM ET): Android Authority has since been in direct contact with the affected user, who has shared documentation with us. We’ve reviewed the local fire department report, which confirms a thermal runaway event, as well as written communication showing Samsung has offered compensation covering the phone, medical expenses, cleanup costs, and a separate pain-and-suffering amount. This confirms that the incident did occur as described and that Samsung has made the compensation offer described in the original Reddit post. We’ve also reached out to Samsung US for a comment on the matter.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-22T08:08:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6327c3c75d4a9b41",
    "title": "Ninajirachi Is Ready to ‘Play a Million More Shows’",
    "link": "https://www.billboard.com/music/music-news/ninajirachi-ready-to-play-a-million-more-shows-1236159822/",
    "summary": "The Aussie EDM phenomenon opens up on her impressive 2025, the year ahead and much more as the first guest on Odyssey TV.",
    "body": "After a mindboggling sweep of awards in the back half of 2025, Ninajirachi is recharged and ready for action. Speaking on the first episode of Odyssey TV, which dropped this week, the Australian EDM producer, singer and songwriter is clearly ready to take on the world. Ninajirachi (real name: Nina Wilson) has come off a freakishly fruitful awards season in which almost everything she was nominated for, turned to glory. Consider, in the space of several months, she collected multiple ARIA Awards, J Awards, the Australian Music Prize and the NSW Music Prize for breakthrough artist, all off the back of her debut album, I Love My Computer . And just this week, she added second prize in the 2025 Vanda &amp; Young Global Songwriting Competition for “iPod Touch.” “I just had a little break over New Year and had a chance to think about it. I found that I was reflecting on and processing things from July, August that I hadn’t even had a chance to think about because everything was happening for the first time and so quickly. I feel awesome,” she tells host Roxy Lola. “I feel like I’ve had a lot of practice and I’m ready to play a million more shows.” She’s on he way. The rising Aussie star…",
    "image": null,
    "pubDate": "2026-01-22T07:55:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acfba8c168a019de",
    "title": "Your T-Mobile bill is going up for the second time in a year",
    "link": "https://www.androidauthority.com/t-mobile-fee-hike-january-2026-3634446/",
    "summary": "But customers on older plans will be spared.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is increasing its monthly bill by $0.50 per line for certain users. The increase is part of T-Mobile’s Regulatory Programs &amp; Telco Recovery Fee, which is now $4.99 a month. This is the second hike of $0.50 since last year, but you’ll be spared if your monthly plan already includes federal taxes and telco fees. If you’re a T-Mobile customer in the US , your bill just went up overnight. That’s because the carrier is adding an auxiliary charge, separate from your monthly payment plan. As of Wednesday, January 21, T-Mobile is increasing its “Regulatory Programs &amp; Telco Recovery Fee” to $4.99 per voice line and $2.10 per mobile data line. That’s a $0.50 increase compared to before this date, when the fee per voice line was $3.99. If you have multiple lines in your plan, the total should reflect on your bill starting this month. T-Mobile updated its bill breakdown support page (via Droid-Life ) to reflect the new prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2026-01-22T07:33:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b068799289a56e08",
    "title": "Untitled Group Posts Record-Breaking Sales For 2025",
    "link": "https://www.billboard.com/pro/untitled-group-posts-record-breaking-sales-2025/",
    "summary": "The independent Melbourne-based concerts, festivals and events promoter shifted more than 800,000 tickets across its events in 2025, a new high.",
    "body": "MELBOURNE, Australia &#8212; The year 2025 was a record-breaking one for Untitled Group, which posted more than 800,000 tickets sold, a new high on its 10 th anniversary. That’s up from a then-record 630,000 tickets shifted across its events and tours in 2024, and 500,000 tickets sold in 2023. The independent Melbourne-based concerts, festivals and events promoter delivered 180 live events last year, and hosted upwards of 70 artist tours across Australia. Its “milestone year” including a sold-out Beyond The Valley , which gathered a record 40,000 attendees; a sold-out RÜFÜS DU SOL national tour; the coast-to-coast Wildlands festival; and Dom Dolla ’s Dec. 20 performance at Sydney’s Allianz Stadium , the first-ever stadium show in Australia by a homegrown DJ. That’s after Untitled landed for the first time in the top 20 (at No. 12) on Billboard’s 2025 Mid-Year Top Promoters, with US$51.5 million gross, on 542,000 attendance across 87 shows during the six-month reporting period. RDS’s arena tour of Australia and New Zealand was a blockbuster, and the Sydney trio is now recognized as the highest-selling electronic touring act of all time in these parts. As previously reported, the Au…",
    "image": null,
    "pubDate": "2026-01-22T05:45:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2169c1168f05180",
    "title": "Did Google Home just break your smart lights? Here’s what’s going on",
    "link": "https://www.androidauthority.com/google-home-devices-lights-showing-offline-3634420/",
    "summary": "Google has acknowledged the issue and is working on a fix.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Home app has an issue that’s preventing some users from seeing their lights and switches as online. Multiple reports on Reddit confirm that lights, light groups, smart switches, outlets, and more are showing offline in the Google Home app. Google has acknowledged the issue and confirmed that it’s working on a fix. Are your smart lights suddenly showing up as offline on the Google Home app? You’re not alone. It seems an issue with Google Home is causing users to see certain online devices as offline.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2026-01-22T05:18:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a9a7e0a0f657f3e",
    "title": "Here’s how Spotify pulled off a legal ambush to stop that 300TB dump of stolen music",
    "link": "https://www.androidauthority.com/spotify-vs-annas-archive-3634415/",
    "summary": "This is what a modern internet takedown really looks like.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify and record labels quietly sued Anna’s Archive, the shadow library that claimed to have scraped 300TB of Spotify’s most-played tracks. Anna’s Archive was not even notified of the lawsuit until one of its primary domains was taken down from the internet. However, taking down a few domains hasn’t stopped Anna’s Archive. Like Hydra, the platform appears to regenerate as quickly as one of it’s somains is cut back. Earlier this month, shadow library Anna’s Archive, infamous for scraping 300TB of Spotify’s most played songs , suddenly lost its main .org domain. At the time, the site’s operator downplayed the situation, saying that domain takedowns for sites like theirs happen often . They insisted it had nothing to do with their recent scraping of Spotify at a massive scale. But unsealed documents now show how Spotify, along with top music labels, pulled off a legal ambush and shut down Anna’s Archive.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-3.jpg",
    "pubDate": "2026-01-22T03:17:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43b02cb9ed56a7bb",
    "title": "Handyman Did His Wild Thing on ‘The Masked Singer’ Thinking Nobody Would Recognize His One-of-a-Kind Voice: ‘It’s Who I Am’",
    "link": "https://www.billboard.com/music/music-news/handyman-masked-singer-exit-interview-iconic-voice-1236158870/",
    "summary": "The gravelly-voiced singer tells Billboard that the show may have convinced him to get back in the studio for the first time in three decades.",
    "body": "SPOILER ALERT: The following story contains details about the singer eliminated on Wednesday night&#8217;s (Jan. 21) episode of The Masked Singer . There are typically two kinds of celebrities who get revealed on The Masked Singer : ones who the judges and studio audience simply can&#8217;t pinpoint because they&#8217;ve adjusted their vocals and mannerisms just enough to go incognito and ones with such an unmistakable, signature tone to their voice that it&#8217;s pretty obvious from jump who they are. Related ‘The Masked Singer’ Winners: Which Mystery Musician Won&nbsp;Each Season? Alanis Morissette, Taylor Swift, Kenny Loggins &amp; More Are 2026 Songwriters Hall of Fame Inductees: Full List Karol G Unveils Reebok Classics Comeback as New Global Brand Ambassador: &#039;It&#039;s Tied to My Movement&#039; Wednesday night&#8217;s (Jan. 21) boot-ee was one of the latter. If you&#8217;re old enough to have shopped for CDs in the Bush 1.0/Clinton era, then you probably sussed out the identity of Handyman from the second he took the stage last week. While the artist was hidden in a bright yellow, Jack-of-all-trades outfit —&nbsp;complete with hard hat and prominent tool belt —&nbsp;w…",
    "image": null,
    "pubDate": "2026-01-22T02:02:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09822e454744a0da",
    "title": "Mrs. GREEN APPLE’s ‘lulu.’ Bows at No. 1 as Bruno Mars’ ‘I Just Might’ Makes Chart Debut on Japan Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/mrs-green-apple-lulu-bruno-mars-i-just-might-japan-hot-100-1236159682/",
    "summary": "Kenshi Yonezu’s “IRIS OUT” follows at No. 2.",
    "body": "Mrs. GREEN APPLE’s “lulu.” debuts atop the Billboard Japan Hot 100 , on the chart dated Jan. 21. The song serves as the opening theme for the anime Frieren: Beyond Journey’s End Season 2. After its digital release on Jan. 12, the track tops both downloads and streaming, comes in at No. 2 for video and No. 8 for radio airplay to secure the summit on the all-genre song chart. Mrs. GREEN APPLE earns its sixth No. 1 song on the list and its 13th week at No. 1 overall. Mrs. GREEN APPLE’s Japan Hot 100 No. 1 Hits to Date “breakfast” “Tengoku” “KUSUSHIKI” (two weeks at No. 1) “Lilac” (seven weeks at No. 1) “Bitter Vacances” “lulu.” Kenshi Yonezu’s “IRIS OUT” follows at No. 2. While streaming dips to 90%, downloads to 72%, radio to 67% and karaoke to 97% of the prior frame, video climbs to 115%. At No. 3 is King Gnu’s “AIZO.” The opening theme for TV anime Jujutsu Kaisen Season 3 (Culling Game arc, Part 1) was released digitally on Jan. 9, leaving it with a shorter tracking window last week. This frame, streaming surges to 194% and radio to 904%, lifting the track three notches this week. Ryosuke Yamada’s “Blue Noise” bows at No. 4. The song appears on his first CD single released under t…",
    "image": null,
    "pubDate": "2026-01-22T01:45:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "860822efb857f4bb",
    "title": "Google is testing a colorful new feature for Search",
    "link": "https://www.androidauthority.com/google-search-color-your-search-3634340/",
    "summary": "Google Search is getting a touch of color in latest test.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing theming and customization for Search. The new “Color your Search” feature allows you to choose between 10 accent colors. The feature appears to be available for large-screen devices and mobile. Update: January 21, 2026 (2:10 PM ET): We have now spotted the feature on smaller mobile devices. Original article: January 21, 2026 (1:52 PM ET): When it comes to Google Search , there’s not much you can do to customize its look. You can switch between light and dark modes, but not much outside of that. However, some users are getting a new feature that allows them to give the results page a fresh coat of paint.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2026-01-21T18:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07387ef1220797b0",
    "title": "Google Photos adds a sticker locker just to remind Android users what they’re missing",
    "link": "https://www.androidauthority.com/google-photos-stickers-saved-in-collections-3634352/",
    "summary": "Google Photos now lets you save custom stickers in Collections, so they’re reusable instead of one-and-done.",
    "body": "Credit: Joe Maring / Android Authority TL;DR You can now save custom stickers directly to the Collections tab in Google Photos. Despite being a Google product, the saving feature is currently live only on iPhone and iPad. Google says Android support is coming, with signs of active development, but there’s no release date. Google Photos has reached a creative milestone that many users have been waiting for. You can now save your custom stickers in Collections, making them easy to use in chats whenever you want. There is one catch, and it’s a familiar one. The update is available on iOS, but Android users still do not have access, as per a Google Photos Community post .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-1-scaled.jpg",
    "pubDate": "2026-01-21T18:34:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9451e90860073b7c",
    "title": "Google Chat is just now getting a feature Teams and Slack have had for years",
    "link": "https://www.androidauthority.com/google-chat-message-forwarding-3634345/",
    "summary": "A forward-looking update.",
    "body": "TL;DR Google Chat is adding the ability to forward messages. Users aren’t able to forward internal chat messages to external users. The update is rolling out now on Rapid Release domains and coming to all users in February. Google Chat is finally getting message forwarding. Starting this week, Chat users will see a new “Forward message” option in message action lists. Google’s also built in some clever protections to make sure you don’t accidentally share info with the wrong people. In a blog post this week, Google outlined the new option. It appears when you click the three dots that appear when you click individual messages, just above the option to copy a link to that message.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-chat-play-store-listing.jpg",
    "pubDate": "2026-01-21T18:29:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0d65350c63c0f8b",
    "title": "Sony’s latest earbuds clip onto your ear like jewelry",
    "link": "https://www.androidauthority.com/sony-linkbuds-clip-launched-3634306/",
    "summary": "The new Sony LinkBuds Clip use a clip-on, open-ear design that lets you listen without blocking out the world around you.",
    "body": "Credit: Sony TL;DR Sony’s new LinkBuds Clip are open-ear earbuds that clip onto your ear rather than sit inside it. They’re designed so you can hear your surroundings while listening, with three sound modes to suit your environment. Pricing starts at $229.99 in the US and $299.99 in Canada. Sony is back with another entry in its LinkBuds lineup, and this one is a slight departure from the traditional earbud design. The new LinkBuds Clip are open-ear earbuds that don’t sit in your ear canal or hook over your ear. Instead, they clip onto your ear like a cuff, with the idea being that you can listen to music while still hearing what’s going on around you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Sony-LinkBuds-Clip-Feature-Image.jpg",
    "pubDate": "2026-01-21T18:01:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe6d4914a4c334d9",
    "title": "KONKR Pocket FIT backers can now redeem their compensation for shipment delays",
    "link": "https://www.androidauthority.com/ayaneo-konkr-pocket-fit-discount-code-3634280/",
    "summary": "Pocket FIT Elite buyers get a gift pack in addition to the discount code.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Crowdfunding backers of the KONKR Pocket FIT can now redeem a free $15 coupon. The coupon can be used on any product in the AYANEO store, with no minimum purchase requirement. The company also confirmed that all remaining Pocket FIT G3 orders from the Indiegogo campaign have shipped. AYANEO originally planned to start shipping the KONKR Pocket FIT in December 2025. However, the company ran into trouble and was forced to delay the shipping date. After explaining what went wrong, the handheld maker announced that all Pocket FIT buyers would receive a $15 store coupon. AYANEO has released an update regarding that coupon and the status of shipments. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-switch-emulation-Mario-Odyssey-scaled.jpg",
    "pubDate": "2026-01-21T17:19:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3671e24512083814",
    "title": "I relied on my Lenovo Smart Clock’s touch controls for lights — now they’re gone",
    "link": "https://www.androidauthority.com/lenovo-smart-clock-light-control-3634274/",
    "summary": "It looks like Google Home's Gemini upgrade may have broken the Lenovo Smart Clock's best feature.",
    "body": "TL;DR The Lenovo Smart Clock used to let users quickly and silently toggle smart lights through its touchscreen interface. A few weeks back, that option seems to have gone away for everyone, replaced with an on-device “nightlight” mode. While not yet confirmed, the timing of this change and the rise of Gemini for Home feel possibly related. Gemini has arrived for Google Home, and that’s changing the experience for users everywhere — for better or for worse. While Gemini offers the possibility of much richer AI interactions, users have been worried about losing valued functionality along the way, like Assistant’s useful Continued Conversation mode. Google’s made a pretty strong commitment to supporting its older smart home hardware , but the question of third-party support has been less certain. Today we’re checking out what appears to be one big downgrade that’s hitting just such a third-party device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/01/lenovo-smart-clock-google-assistant-2.jpg",
    "pubDate": "2026-01-21T17:03:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afca4b4c6ac36a6",
    "title": "YouTube TV multiview will finally be ‘fully customizable’ this year",
    "link": "https://www.androidauthority.com/youtube-tv-multiview-fully-customizable-3634283/",
    "summary": "Following a more limited expansion last year.",
    "body": "TL;DR YouTube TV’s multiview feature will soon be “fully customizable,” letting viewers add any stream. Multiview has historically been limited to a relatively small selection of channels. YouTube TV will also get several “specialized” new plans this year. YouTube TV has offered multiview — the option to watch multiple streams at once — since 2023. Multiview was exclusive to live sports streams until last year, when YouTube TV started allowing select non-sports content in multiview layouts. Today, YouTube announced that it’s lifting more restrictions on the feature with an update in the near future. The announcement came in a blog post detailing YouTube ‘s priorities for the year. The post doesn’t get into specifics, only saying that this new “fully customizable multiview” is coming soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-3-scaled.jpeg",
    "pubDate": "2026-01-21T16:20:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b853ee63734f0643",
    "title": "This smartphone runs Android, Linux, and even Windows 11",
    "link": "https://www.androidauthority.com/nexphone-3634049/",
    "summary": "NexPhone wants to rekindle the dream of a smartphone replacing your computer.",
    "body": "TL;DR For smartphone users looking for a desktop replacement, the NexPhone wants to offer a choice of three popular operating systems. In addition to desktop support for Android, Linux Debian, and Windows 11, there’s full mobile compatibility, including a custom Windows UI. Shipments are expected to get started in Q3 2026, with the hardware going for a reasonably affordable $549. Ever since smartphones started getting really powerful, some of us have been wondering why we need so many other computers in our lives. Instead of a smartphone, plus a laptop, and maybe even a desktop computer at home, couldn’t we have this one convenient, portable handset just act as our primary computing device, and connect it to larger screens, keyboards, and mice as we liked? Companies have been trying to offer just that sort of experience for well over a decade now — to varying degrees of success — and now we’re checking out the latest attempt from Nex Computer: the NexPhone . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/nexphone-windows-11-scaled.jpg",
    "pubDate": "2026-01-21T16:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e699b0e1c645f50",
    "title": "Which Galaxy S26 Ultra upgrade matters to you the most?",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-upgrades-poll-3634206/",
    "summary": "Tell us which Gaaxy S26 feature could make you open up your wallet!",
    "body": "Credit: Android Headlines The Galaxy S26 Ultra, along with the smaller S26 and the S26 Plus, is expected to arrive next month . And while it’s on track to launch as a new device, most people will agree it offers only minor improvements over the Galaxy S25 Ultra. That said, there are some new details rumored for the Galaxy S26 Ultra that could make it desirable to some users, whether they are using an older Samsung device or looking to switch from another phone brand. Irrespective of what we say, Samsung is already preparing to sell a boatload of Galaxy S26 Ultra units. It reportedly plans to produce roughly 3.6 million units for sale in the first wave after launch. Of course, not all upgrades will appeal equally to every buyer, and we want you to tell us which ones excite you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-2.jpg",
    "pubDate": "2026-01-21T14:33:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e4470bf5c3d0509",
    "title": "Survey reveals the Pixel features Google fans want borrowed from rival phones",
    "link": "https://www.androidauthority.com/features-you-want-pixel-poll-results-3634198/",
    "summary": "Many of these aren't unreasonable asks in 2026.",
    "body": "The idea of the ultimate Google Pixel feature is difficult to envisage, because who knows what our smartphones will be capable of in five or ten years? However, when your flagship Pixel doesn’t have a feature that another brand already offers, it’s not unrealistic to hope that Google will introduce it to its own lineup sooner rather than later. With that in mind, we set out to discover which feature from another brand you want on your Pixel. Android Authority contributor Zac Kew-Denniss got the ball rolling by giving you some options. His article last month broke down the seven features from other phones he wanted to see on his next Pixel , and he turned that shortlist into a poll to see which ideas resonated most with you. His suggestions included everything from motion gestures to widget stacks, and you should check out his article to understand his reasoning. The poll also invited you to suggest your own ideas in the comments. Plenty of you weighed in, giving us a pretty clear picture of where Pixel fans think Google could up its game. Let’s take a look at the results.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2026-01-21T13:52:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58208bbac0c1a96d",
    "title": "Samsung just leaked the Galaxy S26 Ultra’s long-rumored Privacy Display feature",
    "link": "https://www.androidauthority.com/samsung-privacy-display-confirmed-3634212/",
    "summary": "A new screenshot shows Samsung is finally building privacy mode right into the phone's screen.",
    "body": "TL;DR A screenshot from Samsung’s Good Lock team reveals a dedicated Quick Panel toggle for the Privacy Display feature in One UI 8.5. It’s expected to work with Samsung’s new M14 OLED panel and Flex Magic Pixel tech to physically narrow viewing angles. From an angle, the screen should appear black, while the user still gets a normal, bright view head-on. If you usually buy those dark, grainy privacy screen protectors as soon as you get a new phone, you might want to wait before ordering one for the Galaxy S26 Ultra. Samsung seems ready to fix your shoulder surfer problem with hardware, and now there’s software evidence to prove it. After months of rumors about the Flex Magic Pixel technology , a new slip-up from Samsung has effectively confirmed the existence of a built-in Privacy Display. A screenshot shared by the Good Lock team (via Tarun Vats) shows a new quick toggle for this feature in an early version of One UI 8.5 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-1-scaled.jpg",
    "pubDate": "2026-01-21T13:16:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0ecdad998c6bbea",
    "title": "OnePlus flatly denies shutdown rumors, calls report ‘false’ (Updated: North America statement)",
    "link": "https://www.androidauthority.com/oneplus-statement-on-shutdown-3634109/",
    "summary": "The company added that its business operations are continuing as normal.",
    "body": "TL;DR OnePlus has confirmed it is not shutting down. The company’s India CEO, Robin Liu, dismissed the recent Android Headlines report that suggests that OnePlus is being dismantled quietly. OnePlus is urging stakeholders “to verify information from official sources before sharing unsubstantiated claims.” Update, January 21, 2026 (06:52 AM ET): OnePlus North America has also shared a similar statement with us, reproduced below: OnePlus North America continues to operate, with full guarantee of users’ after-sales support, software updates, and rights commitments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2026-01-21T11:52:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49897f7bae99b04b",
    "title": "Google Keep might be losing one of its most useful features",
    "link": "https://www.androidauthority.com/google-keep-reminders-removal-apk-teardown-3634171/",
    "summary": "Recent findings suggest that reminders could soon be stripped from Keep as Google centralizes them in Tasks.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google may be preparing to remove the ability to create and view reminders directly within Google Keep. We’ve spotted Google testing some UI changes in Google Keep, such as eliminating the ‘bell’ icon for setting any type of reminder and removing the Reminders section from the sidebar These changes could signal a broader shift toward consolidating reminder functionality into Google Tasks. Google has been working to make Google Tasks the one-stop shop for reminders across its services. Google Keep reminders are already saved to Google Tasks , but chances are you may soon not be able to create reminders in Google Keep at all. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google has already removed the ability to create location-based reminders from Google Keep, and we’ve spotted clues …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-21T11:32:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e14e43c49a6ddae",
    "title": "Survey reveals which Android phone brand you thought had the best 2025",
    "link": "https://www.androidauthority.com/best-android-phone-oem-2025-poll-result-3634045/",
    "summary": "You told us which OEM came out on top for you, and also gave OnePlus its own report card.",
    "body": "2025 was a weird year for Android phone makers. We got genuinely useful upgrades like increased use of silicon-carbon batteries and more phones flirting with Qi2-style magnets, but it also felt like a lot of brands spent the year moving sideways rather than forward. We have some insight on the subject, but we also wanted to know what our well-informed readership thought, so we decided to poll you on which Android OEM had the best year overall. To get the ball rolling, our own Hadlee Simons gave his breakdown when we ran the poll, ranking major Android brands from worst to best based on how their 2025 played out. He obviously considered the hardware side, but also things like software support, strategy, and whether the brand actually seemed to be moving in the right direction. He ultimately concluded that no OEM deserved the top spot, but second and third positions went to Samsung and OnePlus, respectively. More on the latter of those a bit later, but first, let’s see how closely (or not) you agreed with Hadlee’s analysis by looking at the outcome of that poll.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/favorite-android-phones-prime-day-2025-2-scaled.jpg",
    "pubDate": "2026-01-21T11:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6223dcf58bd0f0e4",
    "title": "AT&T wants to fix your terrible stadium 5G, even if you have Verizon or T-Mobile",
    "link": "https://www.androidauthority.com/att-turbo-live-announced-3634154/",
    "summary": "AT&T’s Turbo Live gives every phone a VIP pass for stadiums, including Verizon and T-Mobile phones.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T announced Turbo Live, a temporary data boost designed specifically for packed stadiums and arenas. The service hits over 10 major US venues next month, including the Las Vegas Sphere, MetLife Stadium, and Levi’s Stadium. Verizon and T-Mobile users can also buy into Turbo Live. AT&amp;T wants to solve a common problem at live events: when your phone stops working as soon as the crowd arrives. The company just announced Turbo Live, a new “VIP connection” made for busy stadiums and arenas. The big news isn’t just that AT&amp;T is giving some data traffic higher priority. The carrier is also offering this fast lane to everyone, including T-Mobile and Verizon customers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2026-01-21T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72503f7eb3e30992",
    "title": "The iPhone 18 Pro is already putting 2026 Android phones to shame",
    "link": "https://www.androidauthority.com/iphone-18-pro-already-putting-2026-android-phones-shame-3633944/",
    "summary": "As an Android fan, 2026 isn't looking too hot.",
    "body": "The 2026 Android landscape is quickly taking shape. Samsung’s Galaxy S26 series has leaked to death, OnePlus already launched its big phone for the year, Google’s next Pixel A handset is right around the corner, and Motorola is getting back into the flagship race. There’s a fair amount to look forward to, but even as a longtime Android fan, it’s becoming increasingly difficult to get too excited about any of it the more we learn about the iPhone 18 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down.jpg",
    "pubDate": "2026-01-21T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dd1f54d2a141879",
    "title": "Gemini now helps you prep for SATs with free mock tests",
    "link": "https://www.androidauthority.com/google-gemini-sat-prep-test-3634160/",
    "summary": "These full-length tests, verified by experts, simulate actual SATs.",
    "body": "TL;DR Gemini will now let you take SAT prep tests for free. These are full-length tests vetted by experts to simulate real-world SATs. It is also rolling out Gemini features to Gmail and Google Docs for Google Workspace Education users. Time and again, Google has endorsed the benefits of Gemini for learning. Whether it’s brushing up on new language skills , dissecting topics with Canvas , vibe-coding basic apps and web pages with step-by-step instructions, or even attempting to replace your real-life tutor . Google has now expanded its resources, particularly for students, with a new update, allowing them to prepare for college. Google has added the option to take mock SATs with Gemini. Google says these “full-length, on-demand practice” tests can be taken for free. It adds that, unlike the unregulated study resources, such as flash cards and mock quizzes, that Gemini or NotebookLM produce, these tests are rigorously vetted by prep test providers such as the Princeton Review . This helps ensure the test questions are accurate and align with real tests.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-21T09:47:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "023af00521517ac3",
    "title": "Want a QWERTY phone in 2026? Here’s a Clicks Communicator rival you shouldn’t miss",
    "link": "https://www.androidauthority.com/unihertz-titan-2-elite-qwerty-android-phone-3634132/",
    "summary": "Unlike the Communicator, the Unihertz Titan 2 Elite may not want to be limited as your secondary phone.",
    "body": "Credit: Unihertz TL;DR Unihertz, a company that already sells rugged QWERTY phones, is teasing its next phone with a physical keyboard. The Unihertz Titan 2 Elite features a more compact and sleeker design, much like the recently revealed Communicator from Clicks. Unihertz will showcase the phone in March, and a Kickstarter will follow soon. Through 2025, there have been frequent attempts to create devices that replicate BlackBerry’s impact. In addition to projects dedicated to reviving older BlackBerry phones , we recently witnessed the announcement of Clicks Communicator , a compact phone with a QWERTY keypad. Clicks is the same company that began selling cases for iPhones and some flip-style foldables with built-in keyboards only a few years ago. Meanwhile, another company with several years of pedigree is ready to join the race. The Unihertz Titan 2 Elite is the latest step in that direction. Unihertz is no stranger to phones with physical QWERTY keypads . It has been dabbling with them for well over five years, filling the gap left by BlackBerry’s decline.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/unighertz-titan-elite-2.jpg",
    "pubDate": "2026-01-21T08:29:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9414e7557013180c",
    "title": "This upcoming Ultra flagship was spotted with an insane 300mm telephoto lens extender",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-300mm-telephoto-extender-leak-3634135/",
    "summary": "A leaked engineering prototype of the Oppo Find X9 Ultra shows off this massive accessory for pro-grade mobile photography.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The upcoming OPPO Find X9 Ultra was spotted with a unique 300mm telephoto lens extender accessory. Previously leaked specs suggest the device will feature high-end cameras: a 200MP “super large” primary camera, a 200MP “mid-telephoto” camera, and a 50MP 10x periscope zoom camera The phone is expected to debut in China and globally in March, marking an unusual international push from OPPO’s ultra tier. If you want the absolute best camera on an Android phone, you’ll pretty much have to gravitate towards an Ultra flagship. We’ve seen the likes of the Xiaomi 17 Ultra raise the bar for what they can do, and we’re expecting more of the same with the vivo X300 Ultra and the OPPO Find X9 Ultra , too. At least with OPPO, a new leak suggests the company is not only going to pack a great camera into the Find X9 Ultra flagship but also equip it with an insane 300mm telephoto extender accessory. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Find-X8-Ultra-Camera-Close-Up.jpg",
    "pubDate": "2026-01-21T08:28:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32260dbe3024b57c",
    "title": "Galaxy S26 Ultra rumors are getting even more colorful",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-color-leak-3634083/",
    "summary": "Things are looking pretty pastel.",
    "body": "TL;DR Evan Blass says the Galaxy S26 Ultra will be available in six colors: black, white, blue, “cobalt violet,” “silver shadow,” and “pink gold.” This lines up with previous leaks, so we’re inclined to believe it’s accurate. The Galaxy S26 series is expected to launch in February. Over the weekend, we saw a leak that showed the upcoming Galaxy S26 Ultra’s SIM card tray in four colors: black, white, blue, and purple. Today, a new rumor from credible leaker Evan Blass corroborates those four colorways, plus a couple more. In a tweet, Blass says the S26 Ultra will be available in six colors: the black, white, blue, and purple we’ve already seen. There’ll supposedly be two additional colorways, too, in Silver Shadow and Pink Gold.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-rear-hero.jpg",
    "pubDate": "2026-01-20T21:18:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "585abdf6bba5a007",
    "title": "iPhone 18 Pro may not abandon Apple’s signature Dynamic Island, after all",
    "link": "https://www.androidauthority.com/iphone-18-pro-dynamic-island-centered-3634052/",
    "summary": "More like Static Island.",
    "body": "TL;DR The upcoming iPhone 18 Pro and Pro Max will feature smaller Dynamic Island cutouts that will still be centered, a new leak claims. A previous leak implied the phones would shift the cutout to the left corner of the display. The phones are likely to be released this September. Yesterday, we saw a leak that said Apple’s next flagship phone, the iPhone 18 Pro, might tuck its Face ID sensor under the display, in the process shrinking the now-trademark Dynamic Island cluster and shifting it to the left. Today, another leak corroborates part of that story while contradicting another. Apple news account AppleTrack has posted on Twitter about a fresh leak that says the iPhone 18 Pro series will indeed have the Face ID illuminator and sensor positioned under display pixels. Contrary to yesterday’s leak, though, this one claims that the visible Dynamic Island cutout will stay in the middle of the display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/iPhone-17-Pro-ios-26-lock-screen.jpg",
    "pubDate": "2026-01-20T19:17:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e455644be6b6615",
    "title": "Latest Galaxy S26 leak is all about its Qi2 charging buddy",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-qi2-charger-images-3633941/",
    "summary": "Here's a new look at Samsung's Qi2 charger for the Galaxy S26.",
    "body": "Credit: WinFuture TL;DR A leak has revealed new images of Samsung’s wireless Qi2 charger for the Galaxy S26 series. The power bank can wirelessly charge an S26 phone at up to 15W or 20W with a wired connection. The device is said to have a capacity of 5,000mAh. We’re slowly inching toward the eventual launch of the Galaxy S26 series. It’s believed that Qi2 support will be one of the new features Samsung introduces to its flagship 2026 phones. Along with that new feature, Samsung is working on an official accessory that will take advantage of that Qi2 support. A leak has now provided new images and details about the charging device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Qi2-Magnetic-Wireless-Powerbank-4.jpg",
    "pubDate": "2026-01-20T16:37:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbaba527064fa7b8",
    "title": "Samsung partners with Perplexity to make Bixby actually useful",
    "link": "https://www.androidauthority.com/samsung-bixby-one-ui-8-5-perplexity-3633971/",
    "summary": "What's this mean for Samsung and Gemini?",
    "body": "TL;DR Samsung announced this morning that an updated Bixby assistant will be available in One UI 8.5. This refreshed Bixby will be able to control device settings via natural language and connect to Perplexity to pull info from the web. The initial announcement is no longer available; we’ve asked Samsung why. Bixby hasn’t seemed like much of a priority for Samsung lately, but it looks like that’s changing with the upcoming One UI 8.5 update. Earlier this morning, Samsung announced a beta for the latest version of its assistant, “upgraded to operate as a conversational device agent” that leverages Perplexity to answer complex questions. Samsung, oddly enough, has since removed its announcement, with its URL currently pointing to a Page not found error. According to the announcement’s text as preserved by Droid Life , the new Bixby will let you control your device’s settings and features by making requests in natural language. For questions about topics other than your phone itself, Bixby will connect to Perplexity to pull info from the web.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2026-01-20T16:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "133d0e829b5438f6",
    "title": "This is why T-Mobile reps keep pushing its new credit card, and it’s depressingly obvious",
    "link": "https://www.androidauthority.com/t-mobile-pushing-credit-card-harder-3633926/",
    "summary": "The store employee may have more incentives for you to sign up than you do.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile store employees reportedly say credit card signups are now tracked as part of performance metrics. Customers may be flagged internally, prompting reps to offer the card proactively via SMS during a visit. You’re still under no obligation to apply, but don’t be surprised if the card comes up quickly and unprompted. If you’ve visited a T-Mobile store recently and felt like the credit card pitch came harder or faster than expected, that might be by design. New reporting suggests the carrier is pushing its branded credit card harder at the employee level than ever, making it far more likely to come up in everyday store visits. According to The Mobile Report , anonymous T-Mobile employees told the publication that credit card applications are now tied directly to an internal performance metric called ULB, which is short for Un-Carrier Leaderboard. If signups are tracked as part of how store employees are assessed, this will naturally encourage most reps to push the card on customers as much as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-20T15:20:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034be2962eca759d",
    "title": "We’ve just lost our best chance at the next great compact phone",
    "link": "https://www.androidauthority.com/rip-compact-asus-zenfone-3633630/",
    "summary": "ASUS hit pause; we'll probably never see another brilliant compact Zenfone.",
    "body": "Credit: Robert Triggs / Android Authority I don’t know about you, but I miss the days of a burgeoning and diverse smartphone market — not the hegemony of copy-paste phones we see today. News that ASUS hit pause on smartphone development , quite possibly for good, has perhaps just ruined our chance at seeing another novel and brilliant compact smartphone . It’s genuinely disappointing. Ever since the colorful little ASUS Zenfone 10 launched back in mid-2023, fans (myself included) have wondered if we’ll ever see another compact phone of this quality. 2024 slunk by with little more than a teaser of future possibilities. Instead, ASUS banked hard on the gargantuan Zenfone 11 Ultra. 2025 passed with virtual silence, and now it seems that any residual hope has been snuffed out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/ASUS-Zenfone-10-back-in-hand.jpg",
    "pubDate": "2026-01-20T13:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca6b638a9be8b8a7",
    "title": "The Samsung Galaxy A56 5G is a decent $500 phone, but that’s not enough",
    "link": "https://www.androidauthority.com/samsung-galaxy-a56-5g-review-3622394/",
    "summary": "Spend more or spend less, but probably skip this one.",
    "body": "It’s been a few years since Samsung has offered its top-level Galaxy A device officially in the US — since 2023, in fact. Back then, its Galaxy A54 5G challenged Google’s Pixel 7a as its closest rival, combining a triple-camera system and a robust 5,000mAh battery to win users away from the simplicity of Pixel UI and the reliability of Google’s image processing. By all accounts, it was a good $500 phone, offering more than enough bang for your buck. Then, it disappeared. Well, Samsung decided not to offer the Galaxy A55 5G in the States, anyway, making its sub-flagship Fan Edition the go-to option instead. And over the course of that break, the affordable Android market has changed entirely. Rivals like OnePlus and Motorola have stepped up their game, and Google’s Pixel A series is better than ever.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A56-home-screen-flat.jpg",
    "pubDate": "2026-01-20T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61c885276df67a8b",
    "title": "How much longer can Samsung keep getting away with doing so little?",
    "link": "https://www.androidauthority.com/how-much-longer-samsung-get-away-doing-so-little-3633348/",
    "summary": "At what point do Samsung customers say enough is enough?",
    "body": "Samsung’s Galaxy S26 series is right around the corner, and if you’ve been paying attention to the rumor mill, you probably know that this year’s phones aren’t expected to be very big upgrades. In fact, they’re shaping up to be a copy-paste job of last year’s Galaxy S25 lineup . Playing it safe isn’t a new move for Samsung; it’s become the company’s go-to strategy for the last several years. As an Android fan and tech enthusiast, this lack of innovation is hard to contend with. And yet from a business perspective, it works for Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-25.jpg",
    "pubDate": "2026-01-20T10:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8aaf348b798a51a",
    "title": "No one noticed that Google has fixed Gemini’s stupidest calendar limitation",
    "link": "https://www.androidauthority.com/google-fixed-gemini-stupidest-calendar-limitation-3633592/",
    "summary": "Gemini can finally read and create events from multiple calendars, like your work, school, or family calendars.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has finally added multiple calendar support to Gemini. You can ask about existing events and create new ones on your secondary calendars. This is great for anyone with work, school, or family calendars. You can also change your default calendar to create events on, but the settings is hidden. It’s been nearly two years since Google released the Gemini app for Android and enabled users to switch from Assistant to Gemini despite a bunch of limitations and missing features. One of those was the lack of multiple calendar support. Without it, you couldn’t ask about events from secondary calendars, such as work, school, or family calendars, or create new ones there. It was silly, and people complained about this repeatedly ( 1 , 2 , 3 ) to deaf ears. Now, two years later, Google has finally fixed this stupid oversight and added back support for multiple calendars to Gemini, so any employee, family member, or student can access their full schedule again — with a few caveats, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-20T10:15:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "711035df03961a2d",
    "title": "Galaxy A57 leak makes it look like a more compelling S26 alternative",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-leak-better-than-galaxy-s26-3633820/",
    "summary": "Featuring a bigger battery despite a sleeker design.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Specifications of the Galaxy A57 have leaked through a telecom certification in China. As per the leak, the Galaxy A57 could be slimmer than the A56, measuring only 6.9mm. The phone is also expected to feature Samsung’s Exynos 1680, a 50MP Sony primary camera, 45W charging, and a 5,000mAh battery. Samsung is on course to launch its flagship Galaxy S26 series later in February. Even before that mega event, though, Samsung could refresh its mid-range A series with noteworthy improvements to the cameras and the overall design. While the Galaxy A07 5G was unveiled last week , the A37 and A57 now appear ready for an official highlight in the coming weeks. Out of the two, the Galaxy A57 is already breaking cover with a fresh listing on TENAA , China’s telecom certification body. While some of the Galaxy A57’s specifications had already leaked, the listing also divulges a breadth of additional information, including its dimensions, display, battery, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-In-Hand.jpg",
    "pubDate": "2026-01-20T10:05:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de0436fa2cfeb2c4",
    "title": "Verizon’s $20 outage payout has scammers working overtime",
    "link": "https://www.androidauthority.com/verizon-outage-credit-scam-warning-3633800/",
    "summary": "A Georgia sheriff's office is warning users that phishing texts are targeting those seeking compensation for the outage.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering $20 account credits after a major service outage affected many customers. However, scammers are also allegedly exploiting the situation by sending phishing messages pretending to offer these credits. Authorities advise using the official Verizon app or website directly rather than clicking links in emails or texts. Verizon’s outage last week left many subscribers unable to connect to the network for many hours. This not only impacted personal communication, but also left people like gig workers high and dry. Verizon announced that users would receive $20 in credits per account, and while some people have had success requesting higher amounts , scammers are now cashing in on the opportunity by baiting users with promises of credit. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-20T08:13:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e0ef475f8cae28e",
    "title": "The HUAWEI Mate X7 has the best cameras I’ve ever used on a foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-hands-on-preview-3633553/",
    "summary": "This foldable has incredible cameras and great build quality, but is that enough?",
    "body": "As some readers might know, I have a soft spot for foldable phones, and my daily driver is the Pixel 10 Pro Fold. While it’s not the best foldable out there, at least not on paper, I enjoy having a foldable that includes the benefits of a Pixel. It’s not without its flaws, though. However, there’s a new foldable phone on the block that’s caught my attention. Whenever HUAWEI releases a new foldable, I get excited. One of the big issues with my Pixel 10 Pro Fold is that its cameras aren’t up to the quality of typical flagship phones. The new HUAWEI Mate X7 foldable, however, promises cameras that rival those of flagship slab-style phones. So, does it deliver?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-Black-Stood-Up.jpg",
    "pubDate": "2026-01-20T08:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d527d2342e2cd37a",
    "title": "Exclusive: Spotify is testing a wild new feature that finally syncs paper books with audiobooks",
    "link": "https://www.androidauthority.com/spotify-page-match-3633793/",
    "summary": "A genuinely clever feature if you're an audiobook fan who also likes to read physical books or ebooks.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on a new feature called Page Match that will let you seamlessly jump between audiobooks and physical books. When you scan a page in a physical book with your phone’s camera, Spotify will take you to that exact spot in the audiobook. The feature works both ways and also allows transitioning from an audiobook to its physical copy. It looks like Spotify is prepping a genuinely clever feature that meets bibliophiles and audiobook fans in the middle. It’s something Amazon has already done with ebooks and audiobooks, but Spotify is taking it a step further by not leaving lovers of physical books behind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2026-01-20T07:28:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e46246205b4deca",
    "title": "This new retro handheld keeps the Game Boy look, but modernizes the controls",
    "link": "https://www.androidauthority.com/trimui-brick-pro-teaser-3633744/",
    "summary": "The follow-up device to the highly rated TrimUI Brick adds a larger screen and dual analog sticks for modern gaming.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI has teased the Brick Pro, a Game Boy-style vertical handheld that builds on the original Brick design. The company has confirmed a larger 4-inch display and the addition of dual analog sticks. A 2026 release window is provided, but specs, pricing, and performance remain unknown. We’re big fans of the original TrimUI Brick , and now the company is teasing a follow-up to the pocket-friendly handheld. The new device is called the TrimUI Brick Pro, and the teasers posted online suggest it will stick to the same Game Boy-style, vertical formula while adding more modern controls. In an Instagram post from its official account, TrimUI describes the Brick Pro as “the ultimate evolution of the vertical handheld.” The company says it has kept the ultra-portable DNA intact, but added a larger 4-inch display and dual analog sticks, arranged below the D-pad and face buttons. TrimUI also says the new layout has been reworked with modern gaming in mind, while still leaning into retro nostalgia.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/TrimUI-Brick-in-hand.jpg",
    "pubDate": "2026-01-19T21:45:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9611799dc61059ce",
    "title": "Hot deal: Samsung Galaxy S25 FE drops to its lowest price ever",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-deal-3-3633696/",
    "summary": "The Samsung Galaxy S25 FE has never been this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy S25 FE is already a very nicely priced handset, so it’s nice to see good deals on it, making it even more enticing. Here’s the hottest offer we’ve seen on it. The Samsung Galaxy S25 FE is at a new record-low price of just $448.99. Buy the Samsung Galaxy S25 FE for just $448.99 ($201 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-standing-in-front-of-plant.jpg",
    "pubDate": "2026-01-19T21:29:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1855686af9df018",
    "title": "You have 20 hours to save $50 on the Amazon Kindle Colorsoft",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-deal-4-3633697/",
    "summary": "Don't miss this deal!",
    "body": "Credit: Amazon We reported a fantastic offer on the Amazon Kindle Colorsoft a few days ago . We had no idea how long this $50 discount would last, but now we do, and it won’t be much longer. According to the official page, this offer is ending in about 20 hours! Buy the Amazon Kindle Colorsoft for just $199.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2026-01-19T20:51:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4eb0e400a6d93fa",
    "title": "This Netgear Nighthawk Wi-Fi 6 Router is 67% off!",
    "link": "https://www.androidauthority.com/netgear-nighthawk-wi-fi-6-router-rax70-deal-2-3633698/",
    "summary": "This is a record-low price never seen before.",
    "body": "Credit: Netgear Good routers can get pricey, but here’s a deal that will upgrade your Wi-Fi without emptying your bank account. The Netgear Nighthawk Wi-Fi 6 Router (RAX70) is quite capable, and it is currently at a record-low price of just $124.97. That’s a whopping 67% discount! Buy the Netgear Nighthawk Wi-Fi 6 Router RAX70 for just $124.97 ($255.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Netgear-Nighthawk-Wi-Fi-6-Router-RAX70-in-living-room.jpg",
    "pubDate": "2026-01-19T20:26:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaea1f7f14af8f8c",
    "title": "Retroid Pocket 6 launch hits another stumbling block after shipping delayed",
    "link": "https://www.androidauthority.com/retroid-pocket-6-shipping-delay-3633715/",
    "summary": "Retroid’s latest update suggests the Pocket 6 rollout will take a little longer than planned.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid says early Pocket 6 shipments will be limited after OLED screen production slowed things down. Only around 100 black units are expected to ship first, with wider shipments starting later in the week. The update follows the Pocket 6’s recent redesign, which reintroduced the handheld with two control layouts. It hasn’t been smooth sailing for Retroid over the last couple of months. After relaunching the Pocket 6 with two different control layouts, early shipments of the Android handheld are now being staggered thanks to a production slowdown tied to its OLED screen. In a Discord update to customers, the company said it will only be able to ship around 100 black Pocket 6 units next Monday, starting with the stick-on-top version. Retroid says the holdup comes down to OLED screen calibration, which has limited how many units it can get out the door during early production.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2026-01-19T20:18:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cc3f0b7bee431da",
    "title": "Gemini gets ready for new Live Experimental Features, Thinking Mode, and more",
    "link": "https://www.androidauthority.com/gemini-live-experimental-features-3633689/",
    "summary": "Gemini Labs teardown reveals which upgrades could be on their way next.",
    "body": "TL;DR Google’s working to bring its Labs experiments to Gemini. Ahead of that availability, we’ve spotted a few Labs options referenced in the Google app. Among the experiments in development, we could get some big Gemini Live upgrades and new agentic options. Keeping up with AI developments can be like watching a race where all the participants are at very different places. Far off in the distance, we can see new ideas taking shape, but it’s often anyone’s guess how long it will be before they’re ready for prime time. Last year, one of the big steps Google shared was Project Astra , a “universal AI assistant” able to work with apps across your phone. After getting our first taste last summer, we’re taking a look at where some of those Astra ambitions may be headed next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google’s bee…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175549-scaled.jpg",
    "pubDate": "2026-01-19T20:08:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "818544ce5651a221",
    "title": "The super fun UGREEN Uno 30W charger is at a record-low price!",
    "link": "https://www.androidauthority.com/ugreen-uno-30w-deal-3633699/",
    "summary": "This cute charger has never been cheaper than today!",
    "body": "Credit: UGREEN Whoever said chargers can’t be fun? This one is! The best part is that it is also portable, capable, and really affordable right now. You can take the UGREEN Uno 30W charger home for a mere $17.09! Buy the UGREEN Uno 30W Charger for just $17.09 ($12.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/UGREEN-Uno-30W-charger-in-hand.jpg",
    "pubDate": "2026-01-19T19:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c5864dc47808356",
    "title": "Google Calendar is making it harder to lose track of all your multiple calendars",
    "link": "https://www.androidauthority.com/google-calender-show-secondary-calendars-3633674/",
    "summary": "A switch that makes calendar ownership harder to ignore.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Calendar will now always show any secondary calendars you own in your Settings list. The change builds on last year’s move to give every secondary calendar a dedicated owner. The rollout starts today for personal accounts and on January 27 for Workspace users. It’s pretty easy to create a secondary calendar in Google Calendar and then completely forget about it, but Google is stepping in to tidy things up. The company is rolling out a change that ensures any secondary calendars you own will always appear in your calendar list in Settings, making them easier to find and manage. Detailed in a Google Workspace Update , this move builds on a change Google introduced late last year, when it moved secondary calendars to a dedicated ownership model. Under that system, every secondary calendar has a single owner who’s responsible for its settings, permissions, and lifecycle. The new update closes a practical gap in that setup by ensuring ownership is visible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Calendar-logo-on-smartphone-with-other-items-stock-photo-4.jpg",
    "pubDate": "2026-01-19T18:01:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719291104e9421a4",
    "title": "Quick Share is crashing on Android 16 QPR3 Beta 2; are you affected?",
    "link": "https://www.androidauthority.com/quick-share-qpr3-beta-2-3633603/",
    "summary": "Google’s iPhone-friendly Quick Share has hit a speed bump on beta testers’ Pixels.",
    "body": "TL;DR Some Android 16 QPR3 Beta 2 testers are experiencing Quick Share crashes. Affected users may see the availability of a Quick Share extension update. We’re collecting feedback from testers to try and see just how widespread the issue may be. Last fall, Google scored a major win in its ongoing efforts to break down the walls between Android and iOS users, bringing iPhone-compatible Quick Share to Pixel 10 phones . That was a fantastic start, but there was still a long way to go in terms of expanding compatibility. Earlier this month we saw Google’s efforts begin to bring the upgrade to Pixel 9 phones in Android Canary , and that’s work the company has continued with its more recent Android 16 QPR3 Beta 2 release. But as more users give QPR3 Beta 2 a try, we’re discovering some unexpected Quick Share problems. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/airdrop-quick-share-hero-12-scaled.jpg",
    "pubDate": "2026-01-19T17:14:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14be9a43d055e545",
    "title": "Samsung will let you know if your Galaxy Ring has been disconnected for multiple days",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-connectiviy-3633600/",
    "summary": "In case you're not paying close attention.",
    "body": "TL;DR Samsung is working on improved connectivity notifications for Galaxy Ring. A new notification will let users know how long their ring has been disconnected. An existing notification that alerts users their ring is disconnected will be updated to include the battery charge percentage at the time of disconnection. Code for these changes is present in the Galaxy Ring Manager app, but we’re not sure when to expect the changes to go live. Samsung’s Galaxy Ring uses notifications on your phone to keep you up to speed about its battery and connectivity — for example, alerts when battery charge gets down to 15 percent or when connection with the ring has been lost. Today, we’ve seen evidence that those notifications will soon be a little smarter, ideally helping users avoid missing out on tracked health data. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2026-01-19T16:22:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53337ee878419f6c",
    "title": "AYANEO’s powerful tiny handheld could be the last gaming handheld you’ll ever buy",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-showcase-3633591/",
    "summary": "If you can afford it, that is.",
    "body": "Credit: AYANEO TL;DR AYANEO revealed the final design of its upcoming Pocket S Mini gaming handheld. It has a premium all-metal design, a Snapdragon G3x Gen 2 SoC, and a 4:3 screen. Pricing has yet to be revealed, but this is billed as a premium ‘endgame’ handheld. AYANEO held its first product sharing session of the year this morning, and it finally gave us a look at one of the most anticipated small gaming handhelds this year. The Pocket S Mini, which was first teased in September 2025, brings the ultra-premium all-metal design of the Pocket S series down to a size that actually fits in your pocket. The Pocket S Mini has a retro-friendly 4:3 display, although the exact specifications and size have yet to be announced. On stream, AYANEO CEO Arthur Zhang held the device next to a standard smartphone, and it roughly matched in size. The screen itself is around the same size as the budget Pocket AIR Mini’s 4.2-inch LCD display, although this handheld is much, much more powerful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-S-Black-and-White.jpg",
    "pubDate": "2026-01-19T16:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18670c99b897b627",
    "title": "New Pixel 10a leak reveals launch date and some good news on pricing",
    "link": "https://www.androidauthority.com/google-pixel-10a-pricing-availability-leak-3633563/",
    "summary": "Google's next Pixel phone could debut in mid-February, with prices potentially staying flat in some regions.",
    "body": "Credit: Android Headlines TL;DR A new leak suggests the Pixel 10a could be announced on February 18, 2026, with open sales starting March 5. The leak suggests European pricing will remain at €549 for the 128GB model and €649 for the 256GB model. The device is expected to feature 8GB of RAM and may be available in four colors: Obsidian, Fog, Lavender, and Berry. Google’s Pixel smartphones are famously prone to leaks before their official launch, and the same is true of the Pixel 10a . We’ve long heard about its specifications, and over the past week, we’ve heard several rumors about its pricing and availability , too. Now another leaker has chimed in with this information, getting down to the specifics for us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-4.jpg",
    "pubDate": "2026-01-19T13:32:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0588f135439c6ace",
    "title": "iPhone 18 Pro leak puts pressure on Samsung’s aging flagship strategy",
    "link": "https://www.androidauthority.com/apple-iphone-18-pro-fold-spec-leak-3633537/",
    "summary": "With the Galaxy S26 series expected to offer only minor upgrades, Apple’s leap could leave Samsung in a difficult spot.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Leaked specs show Apple’s upcoming iPhones introducing cutting-edge features such as a new A20 Pro chip made with a 2nm process, under-display Face ID on the left edge of the screen, variable-aperture cameras, and potential support for satellite-based 5G. Meanwhile, Samsung appears to be releasing only minor upgrades for its upcoming Galaxy S26 series, as rivals significantly innovate — raising concerns about its competitiveness. Samsung is gearing up to launch a barely upgraded Galaxy S26 series in the coming weeks, hoping to take on the iPhone 17 series with renewed vigor. While Samsung mostly stagnates even on its Plus and Ultra flagships and might do so for yet another generation, Apple is preparing for another big change with the iPhone 18 Pro series and is finally entering the foldable market with the iPhone Fold , likely in September. Now, specs for all these upcoming iPhones have leaked again, and it’s not looking great for Samsung unless it pulls up its socks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_6-scaled-e1763029794946-500w-260h.jpg",
    "pubDate": "2026-01-19T12:26:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb59978652b6e959",
    "title": "This new gaming handheld comes with a best-in-class display, big battery, and modular design",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-specs-3633505/",
    "summary": "But will the price be right?",
    "body": "Credit: MANGMI TL;DR MANGMI has revealed the full specs for its upcoming Pocket Max handheld. It will feature a large 7-inch 144Hz OLED screen, a Snapdragon 865, and an 8000mAh battery. The company still hasn’t revealed pricing or a release date, but it should be coming soon. The retro gaming handheld space has grown exponentially over the past few years, but if there’s one newcomer to keep an eye on, it’s MANGMI. The company’s first handheld, the AIR X , was a fantastic budget device, and today it revealed the full spec sheet for its sophomore effort, the Pocket Max. Previous announcements have already revealed that the Pocket Max will feature a Snapdragon 865 SoC, paired with 8GB of LPDDR4X RAM and 128GB of UFS 3.1 storage. That would have been a flagship gaming handheld back in 2023, but nowadays it places it firmly in the mid-range category.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/mangmi-pocket-max-white.jpg",
    "pubDate": "2026-01-19T12:25:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]