[
  {
    "id": "9192e1c41e7e544a",
    "title": "5 Seconds of Summer’s ‘Everyone’s a Star’ Shoots to No. 1 on U.K. Albums Chart",
    "link": "https://www.billboard.com/music/chart-beat/5-seconds-of-summer-everyones-a-star-uk-album-charts-no-1-1236120623/",
    "summary": "The Aussie band has previously hit the top spot three times.",
    "body": "5 Seconds of Summer is No. 1 on the U.K. Albums Chart for the fourth time in their career. On the charts dated Nov. 21, the Australian group’s EVERYONE’S A STAR knocks Taylor Swift &#8216;s The Life of a Showgirl from the top spot. Related 5 Seconds of Summer Shines on ARIA Chart With ‘Everyone’s A&nbsp;Star!’ Olivia Dean Puts Ticketmaster, AEG on Blast for Her Tour&#8217;s Ticket Resale Prices: &#8216;You Are Providing a Disgusting&nbsp;Service&#8217; Here Are 13 Songs Taylor Swift Wrote for Other&nbsp;Artists The group, composed of Calum Hood, Ashton Irwin, Luke Hemmings and Michael Clifford, has hit No. 1 on three previous occasions: Sounds Good Feels Good (2015), CALM (2020) and 5SOS5 (2022). EVERYONE’S A STAR is also No. 1 on the Official Record Store Chart, which tracks the most popular album in U.K. independent record shops this week. In their home nation of Australia, the Sydney four-piece had a record-breaking week as they became the first act in the history of the ARIA Charts to hit No. 1 with their first six studio albums. Olivia Dean ’s The Art of Loving closes the week at No. 2 and follows a stylish performance on Saturday Night Live last weekend (Nov. 15) of “Man I N…",
    "image": null,
    "pubDate": "2025-11-23T17:31:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f95a61f63138943",
    "title": "Romeo Santos Makes Surprise Appearance at Bad Bunny’s Show in the DR",
    "link": "https://www.billboard.com/music/latin/romeo-santos-bad-bunny-bokete-bachata-performance-dr-1236120631/",
    "summary": "They sang \"BOKeTE\" together to the rhythm of bachata.",
    "body": "Bad Bunny surprised his fans in the Dominican Republic on Saturday night (Nov. 22) by inviting the biggest star in bachata to the stage. On the second day of his Debí Tirar Más Fotos World Tour at the Estadio Olímpico Félix Sánchez in Santo Domingo, Romeo Santos appeared near the end of the show, eliciting deafening screams from the crowd. Related Bad Bunny&#8217;s Debí Tirar Más Fotos World Tour Setlist: Every Song From the Dominican Republic Night&nbsp;One Here Are the Latin Grammys 2025 Winners: Bad Bunny and Ca7riel &amp; Paco Amoroso Top List With 5&nbsp;Each Bad Bunny Is No. 1 on Billboard&#8217;s Top Latin Artists of the 21st Century&nbsp;Chart Together, they delivered a thrilling performance of &#8220;BOKeTE&#8221; &#8212; in bachata style. Originally a slow song with an ethereal and shoegaze essence, the track is included on Benito&#8217;s critically acclaimed album Debí Tirar Más Fotos , which reached No. 1 on the Billboard 200 chart and recently won the Latin Grammy for album of the year. This is not the first time these artists have joined forces. Four years ago, in 2021, Bad Bunny and Aventura — the mega-successful group with which Santos rose to stardom — collaborate…",
    "image": null,
    "pubDate": "2025-11-23T17:14:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ee3fa0711799794",
    "title": "Pixel Studio adding image animations with GIF sharing, coming to Pixel 8",
    "link": "https://9to5google.com/2025/11/23/pixel-studio-gif/",
    "summary": "After the Journal app came to older devices this month, Google looks to be bringing Pixel Studio to the Pixel 8 series with a new ability to animate images and share them as GIFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92f9f61f52cf01fc",
    "title": "Beyoncé Makes Surprise Appearance at F1 Las Vegas Grand Prix With Jay-Z",
    "link": "https://www.billboard.com/music/music-news/beyonce-jay-z-f1-las-vegas-grand-prix-1236120507/",
    "summary": "The singer also took a high-speed hot lap driven by seven-time world champion Lewis Hamilton.",
    "body": "Beyoncé made an unexpected on-track appearance at the Formula 1 Las Vegas Grand Prix on Sun., Nov. 23, drawing widespread attention as she and Jay-Z arrived at the paddock ahead of the race. The Houston-born singer looked race-ready as she was first photographed in a sleek, custom Louis Vuitton jumpsuit zipped to the neckline as she walked through the paddock before the race, with Formula 1’s official accounts highlighting her arrival. Beyoncé also shared her own look inside the Grand Prix, posting a video on Instagram that showed her stepping into the passenger seat of a Ferrari supercar before taking a high-speed hot lap with Lewis Hamilton. The clip captured the pair preparing for the run, with Beyoncé captioning it simply: “Give it to Mama.” The visit marked one of the most high-profile celebrity sightings of the weekend, which has evolved into one of the most entertainment-driven stops on the global F1 calendar. Hamilton — long one of F1’s key crossovers into music and fashion culture — was later photographed chatting with both Beyoncé and Jay-Z on the grid. The pair previously met behind the scenes at a Grand Prix in 2009, making this a rare reunion at one of the sport’s mos…",
    "image": null,
    "pubDate": "2025-11-23T07:14:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1500ad874814dba",
    "title": "Billy Corgan Debuts ‘A Night of Mellon Collie and Infinite Sadness’ Opera in Chicago",
    "link": "https://www.billboard.com/music/rock/billy-corgan-mellon-collie-and-the-infinite-sadness-opera-1236120501/",
    "summary": "Tracks like Tonight, Tonight,” “1979,” and “Bullet With Butterfly Wings” were transformed for a full operatic cast and orchestra.",
    "body": "Billy Corgan debuted the long-anticipated operatic adaptation of Mellon Collie and the Infinite Sadness on Fri., Nov. 21, with the Smashing Pumpkins leader performing on opening night at the Lyric Opera of Chicago. The new production presents a symphonic and operatic reimagining of the band’s 1995 double album, which debuted at No. 1 on the Billboard 200 and marked a defining moment in the group’s commercial peak. Across the evening, selections including “Tonight, Tonight,” “1979,” and “Bullet With Butterfly Wings” were transformed for a full operatic cast and orchestra. Corgan appeared as a featured vocalist throughout the performance, joined by soprano Sydney Mancasola, mezzo-soprano Zoie Reams, tenor Dominick Valdés Chenes and baritone Edward Parks. The Lyric Opera Orchestra and Chorus performed under conductor James Lowe, who has been one of Corgan’s key collaborators in reworking the score for the stage. In a previous statement, Corgan said the process allowed him to reconsider the album nearly 30 years on. “It is thrilling to collaborate with Lyric head John Mangum, my musical partner James Lowe, and all of the artists at Lyric in reimagining this very special and historic a…",
    "image": null,
    "pubDate": "2025-11-23T05:28:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04b026846a5fdbec",
    "title": "Jellybean Johnson, The Time Drummer & Prince Associate, Dies at 69",
    "link": "https://www.billboard.com/music/music-news/jellybean-johnson-death-1236120475/",
    "summary": "A celebrated musician and producer, Johnson helped pioneer the Minneapolis Sound.",
    "body": "Jellybean Johnson, the Minneapolis musician and producer who was the drummer for the Prince-affiliated funk-rock group The Time , has died. He was 69. His cause of death is unknown. TMZ first reported Johnson&#8217;s passing, noting that he died Friday night (Nov. 21) according to a statement obtained by his family. Prince recruited Johnson (real name Garry George Johnson), who was self-taught on drums and guitar, in 1981 for The Time, an act born out of the city&#8217;s Flyte Tyme. They&#8217;d known each other since their high school years in Minneapolis. &#8220;The drums are physical and violent for me while the guitar is spiritual and emotional,&#8221; Johnson said in a 2018 interview with Australian Musician . He also quipped to the publication, &#8220;When you live here in the cold, you stay in [in] the winter time and you learn how to play.&#8221; As a member of The Time &#8212; and later, Prince&#8217;s The Family &#8212; Johnson helped establish the funk-rock, new wave and synth-pop hybrid that became known as the Minneapolis Sound. He appeared as a fictionalized version of himself in 1984&#8217;s Academy Award-winning Purple Rain and as himself in 1990&#8217;s Graffiti B…",
    "image": null,
    "pubDate": "2025-11-22T23:31:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc9f56f067f1e07b",
    "title": "Alicia Keys Pops Up at ‘Hell’s Kitchen’ to Salute Yolanda Adams’ Broadway Debut, Talks ‘Beautiful’ New Holiday Song",
    "link": "https://www.billboard.com/music/rb-hip-hop/alicia-keys-hells-kitchen-christmas-broadway-1236119944/",
    "summary": "\"It's just a beautiful time of no limits,\" Keys tells Billboard. \"That's how I look at everything.\"",
    "body": "Alicia Keys had a busy Friday (Nov. 21). Not only did the 17-time Grammy winner release a new holiday song and guest on a single from an Italian vocal legend, but she made a special appearance alongside the cast of her semi-autobiographical Broadway musical, Hell&#8217;s Kitchen, at the Shubert Theatre. Keys was in the house to deliver a mini-set as part of an &#8220;encore sessions&#8221; performance, but she was also there salute to the Broadway debut of Grammy-winning gospel singer Yolanda Adams, who just joined the cast as Miss Liza Jane. After belting the &#8220;Empire State of Mind&#8221; finale with the cast, Keys and Adams took the stage together. &#8220;First of all, I’m grateful,&#8221; said Adams, hugging Keys. &#8220;All that dancing made me feel younger, but my feet say no. I have to thank Alicia for saying, &#8216;Hey, what do you think about&#8230;?&#8217; And I’d already thought about it, and I tried it, and I love it.&#8221; When Adams left the stage, Keys was in her element, blissfully relaxed at an upright piano while crooning her cover of Prince&#8217;s &#8220;How Come U Don&#8217;t Call Me Anymore?&#8221;, duetting with cast member Durrell &#8220;Tank&#8221; B…",
    "image": null,
    "pubDate": "2025-11-22T19:06:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35966dd0327e78b2",
    "title": "Ornella Vanoni, ‘The Lady of Italian Song,’ Dies at 91",
    "link": "https://www.billboard.com/music/music-news/ornella-vanoni-dead-1236120355/",
    "summary": "In a seven decade-long career, Vanoni recorded more than 100 albums and had international hits with songs like “Senza Fine” and “L’appuntamento.\"",
    "body": "Ornella Vanoni, a beloved performer who had a seven decade-long singing career with such international hits as “Senza Fine” and “L’appuntamento,” has died. She was 91. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Beyoncé Makes Surprise Appearance at F1 Las Vegas Grand Prix With Jay-Z Lenny Kravitz Says Fan Ripped Out Dreadlocks During Brisbane Concert In a post on X Saturday, Italian Prime Minister Giorgia Meloni expressed her deep sorrow for the loss of Vanoni, whose “unmistakable voice” left an imprint on Italian culture for generations. “Italy loses a unique artist who leaves us with an unrepeatable artistic heritage,” Meloni said. Vanoni died of cardiac arrest at her Milan home, Italian newspaper La Stampa reported. Vanoni recorded more than 100 albums with sales of over 55 million copies, vaulting her to iconic status among generations of fans and earning her the moniker “The Lady of Italian Song,” according to LaPresse newspaper. Born in Milan in 1937, Vanoni’s first love was the theater, which culminated with performances on the Broadway stage in 1964. But her passion for music combined with what LaPresse described as a “highly personal and sophisticated p…",
    "image": null,
    "pubDate": "2025-11-22T17:47:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e077a8fc81aaaa94",
    "title": "Bad Bunny’s Debí Tirar Más Fotos World Tour Setlist: Every Song From the Dominican Republic Night One",
    "link": "https://www.billboard.com/lists/bad-bunny-debi-tirar-mas-fotos-world-tour-set-list/",
    "summary": "Puerto Rican band Chuwi opened the first of two nights at a sold-out Olympic Stadium on Bad Bunny's world tour.",
    "body": "Bad Bunny kicked off his Debí Tirar Más Fotos World Tour Nov. 21 at Félix Sánchez Olympic Stadium in Santo Domingo, Dominican Republic, where he&#8217;ll play a second show tonight (Nov. 22). The highly-awaited tour is Bunny&#8217;s official world trek, which will take him through Latin America, Europe and Asia after his historic 31-show residency in Puerto Rico. Bad Bunny’s connection with the Dominican Republic is close. In 2022, he dedicated a Latin Grammy to the country after winning best urban fusion/performance for &#8220;Tití Me Preguntó.&#8221; That same year, he sold out two consecutive nights at the Olympic Stadium &#8212; and before that, he&#8217;d built a strong bond with the Dominican audience through collaborations like “La Romana” with El Alfa. He even gives them a shoutout in “El Apagón,” saying, “Si no me voy pa’ RD… un saludo a mis vecinos, ey (de lo’ mío’, ¿qué lo qué?)” &#8211;which roughly translates to, &#8220;If I don’t go to DR… a shoutout to my neighbors, hey (my people, what’s up?).&#8221; So it was no coincidence that for these particular two shows, the preferred seating area in the stadium was named Los Vecinos (&#8220;The Neighbors&#8221;) in honor of…",
    "image": null,
    "pubDate": "2025-11-22T17:22:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfa937c364279dc",
    "title": "Search ‘Pluribus’ on Google for an Easter egg",
    "link": "https://9to5google.com/2025/11/21/google-search-pluribus/",
    "summary": "Google Search is having a bit of fun with Apple TV’s Pluribus, a new show from the creator of Breaking Bad and Better Call Saul. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T20:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c3a323f36af893d",
    "title": "Black Friday Week deals: Galaxy Watch 8 from $280, Z Fold 7 $400 off, Nothing Headphone (1) new low, much more",
    "link": "https://9to5google.com/2025/11/21/black-friday-deals-galaxy-watch-8-nothing-headphone-1/",
    "summary": "The early Pixel Watch 4 at up to $100 off and up to $300 off Pixel 10 and Pixel 10 Pro lineup, but today’s 9to5Toys Lunch Break has even more to scope out. Black Friday pricing is now live on Samsung Galaxy Watch 8 from $280 alongside up to $400 off Galaxy Z Fold 7 and $350 off Galaxy S25 Ultra. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:01:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b571779f9618fed4",
    "title": "Nothing begins Android 16 rollout with Live Updates in Glyph, redesign, new features",
    "link": "https://9to5google.com/2025/11/21/nothing-begins-android-16-rollout-with-live-updates-in-glyph-redesign-new-features/",
    "summary": "Nothing is starting its rollout of Android 16 this week, and in the new Nothing OS 4.0 there are a bunch of updates including the ability to show Live Updates in Glyph, redesigns throughout, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed1547535067f318",
    "title": "Android Find Hub trackers from Pebblebee, Moto Tag, more are pretty heavily discounted for Black Friday",
    "link": "https://9to5google.com/2025/11/21/android-find-hub-trackers-black-friday/",
    "summary": "Pebblebee just launched its latest tracks for Android’s Find Hub network earlier this month, but they’re already discounted for Black Friday, as is Motorola’s Moto Tag and several other trackers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "774c2425226aea2b",
    "title": "Google Phone app preps ‘Expressive Calling’ to mark your calls as urgent, more",
    "link": "https://9to5google.com/2025/11/20/google-phone-urgent-calls/",
    "summary": "The Google Phone app is working on an “Expressive Calling” feature that lets you tell the person on the other end why you’re reaching out to them, including if it’s urgent. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T01:37:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d08b9404cb4aca80",
    "title": "Gemini Live now captions you, Search Live gets homescreen shortcut",
    "link": "https://9to5google.com/2025/11/20/gemini-live-captions-search/",
    "summary": "Last week, Gemini Live got a big model upgrade, and now a quality-of-life update improves the captions experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:37:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d753dd744346db30",
    "title": "Spotify will let you import playlists from other music platforms directly in its app",
    "link": "https://9to5google.com/2025/11/20/spotify-import-playlists-other-music-platforms/",
    "summary": "Spotify is making it easier to switch from its rivals without leaving the app, thanks to a new “Import your music” option rolling out to mobile users in the coming days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb87215fefc5d513",
    "title": "Gemini officially launches on Android Auto today, rolling out ‘over the coming months’",
    "link": "https://9to5google.com/2025/11/20/gemini-android-auto-launch-rolling-out/",
    "summary": "As promised, Gemini is finally launching on Android Auto, but the rollout could take a while. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ea6a4d489cc35c9",
    "title": "Google Chromebooks getting exclusive GeForce Now ‘Fast Pass’ tier",
    "link": "https://9to5google.com/2025/11/20/chromebook-geforce-now-fast-pass/",
    "summary": "Google and Nvidia today announced GeForce Now Fast Pass, a streaming tier “built exclusively for Chromebook users.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]