[
  {
    "id": "ef174f942b068553",
    "title": "Taylor Swift Asked to Name Her Five Favorite TayTay Songs on ‘Colbert’: Watch",
    "link": "https://www.billboard.com/music/pop/taylor-swift-five-favorite-taytay-songs-colbert-1236134507/",
    "summary": "Swift's No. 1 choice is an epic song.",
    "body": "Taylor Swift either has too many, or not enough songs. Or simply, not enough spare time. When Swift dropped by The Late Show With Stephen Colbert on Wednesday night, Dec. 10, the outgoing host asked the pop superstar to name her top five TayTay songs. Tough call, even for Swift. With that quiz, Swift joined the esteemed company of Dolly Parton, Elton John, Paul Simon and Bruce Springsteen. All of them are inducted into the Rock And Roll Hall of Fame. For Swift, it’s just a matter of time before she gets the Rock Hall call. Swift, however, struggled to complete her task. “This is so much pressure,” she told the Colbert. “You’re already writing five.” Party pooper alert: the “Shake It Off” singer requested a “little time to get back to” Colbert for the definitive list. “Because I don’t have enough, see,” she continued. “I think I require a little bit of time to like, appreciate my work in a way… and it’s constantly changing, right. It’s a little too soon.” Swift was able to select her first choice, “All Too Well,” the 10-minute version, which was released as part of the re-recorded Red (Taylor&#8217;s Version) from November 2021. “I’m really obsessed with The Life of a Showgirl righ…",
    "image": null,
    "pubDate": "2025-12-11T04:57:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97c665c4a948b2b2",
    "title": "Australia’s Social Media Ban For Under 16s Is Activated: What It Means For the Music Community",
    "link": "https://www.billboard.com/pro/australia-social-media-ban-for-under-16s/",
    "summary": "Australia is the first country to embark on this grand, social experiment.",
    "body": "A new digital media dawn has broken in Australia, one that blocks millions of youngsters from accessing their favorite social apps. Prime minister Anthony Albanese&#8217;s center-left Labor government last year proposed groundbreaking laws that would block under-16s from accessing TikTok, X, Facebook, Instagram, YouTube, Snapchat and other services, citing research that shows overexposure to social media can accelerate mental health problems for young people. Those rules passed through parliament in November 2024 , with bipartisan support, and came into effect this Wednesday, Dec. 10. Australia is the first country to embark on this grand, social experiment. No doubt other countries are watching closely. The music industry has been watching closely, too. View this post on Instagram Kids and tweens are, so often, the noisiest superfans of pop artists, a 24-7 connection that has been forged on social media in the past decade. What would that relationship look like when the bridge is roped off, for a time? Youth music organization The Push recently published the results of a national YouGov poll , which found that 70% of young Australians are discovering new music via social media pl…",
    "image": null,
    "pubDate": "2025-12-11T04:11:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b4a4303762e1ed8",
    "title": "Taylor Swift Says ‘Hey Stephen’ to Colbert in Cute Backstage Video Ahead of ‘Late Show’ Visit",
    "link": "https://www.billboard.com/music/pop/taylor-swift-hey-stephen-colbert-late-show-backstage-video-1236134425/",
    "summary": "Swift last appeared on The Late Show With Stephen Colbert in 2021.",
    "body": "Taylor Swift and Stephen Colbert made an adorable TikTok video together backstage at The Late Show ahead of the pop superstar&#8217;s late-night visit on Wednesday night (Dec. 10) &#8212; and the duo had the perfect song for their soundtrack. Related Stephen Colbert Says He Would &#8216;Murder&#8217; for His &#8216;Queen&#8217; Taylor&nbsp;Swift Watch Danny Ocean Sing at the Nobel Peace Prize Ceremony Honoring Venezuela&#039;s María Corina Machado In This Season of Giving, Mariah Carey Shares Throwback Clip From 1994 Manifesting a Potential Christmas Classic One Day: &#039;So Grateful&#039; The video begins with a close-up of Swift in a red lip and a fuzzy winter jacket vibing to the humming intro of her 2008 Fearless album cut &#8220;Hey Stephen.&#8221; When the camera pans out, we see that The Late Show With Stephen Colbert host is there too, and he even lip-syncs the first word of the song: &#8220;Yeah.&#8221; Swift then breaks her so-far straight face to give a big goofy smile and wave at the late-night host and mouth, &#8220;Hey, Stephen!&#8221; The jangly country-pop song was never released as a single, but it did crack the Billboard Hot 100 , peaking at No. 94 the week Fear…",
    "image": null,
    "pubDate": "2025-12-11T02:43:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 TWICE&#039;s Historic Arena Shows Are a Turning Point for K-Pop in Australia December 2025 Dec. 9-11 &#8211; The Conference: Live at Lititz (Lancaster, Pa.) Dec. 10 &#8211; LIVE Awards (London) Dec. 11 &#8211; Children in Conflict benefit concert (New York) Dec. 11-13 &#8211; Soundstorm festival (Riyadh, Saudi Arabia) Dec. 11-23 &#8211; Starlite Madrid festival (Madrid) Dec. 12 &#8211; Jamaica Strong Benefit Concert (Belmont Park, N.Y.) Dec. 12-13 &#8211; Jungle Bells festival (Atlanta) Dec. 12-14 &#8211; Tahoe Live festival (Lake Tahoe, Calif.) Dec. 13 &#8211; KROQ Almost Acousti…",
    "image": null,
    "pubDate": "2025-12-11T00:20:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2464e4f656362f6b",
    "title": "Retirement",
    "link": "https://www.nasa.gov/general/retirement/",
    "summary": "Retirement Information for NASA Employees The NSSC provides general administrative, advisory, and transactional support for federal benefits programs to all NASA employees, calculates retirement estimates, and processes retirement packages. In consideration of retiring employees on administrative l…",
    "body": "Retirement Information for NASA Employees The NSSC provides general administrative, advisory, and transactional support for federal benefits programs to all NASA employees, calculates retirement estimates, and processes retirement packages. In consideration of retiring employees on administrative leave, resources typically available only to NASA employees behind the NASA firewall are temporarily available below.&nbsp; Most of your questions can be answered with one of these guides or the information below. Civil Service Retirement System (CSRS) &#8211; What you need to know about retirement Federal Employees Retirement System (FERS) &#8211; What you need to know about retirement This information may&nbsp;help you resolve questions you would otherwise contact the NASA Shared Services Center (NSSC) about. All other NASA employees can visit the NASA employee intranet for additional information. Inquiry Response Times NASA is experiencing a significant influx of inquiries due to the high number of upcoming retirements. Response times will be slower than normal. Please do not send repeated follow-ups, as that creates bottlenecks and further delays responses. All inquiries will be answe…",
    "image": null,
    "pubDate": "2025-12-10T16:11:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d766d1457f49124",
    "title": "Sprites Over Château de Beynac",
    "link": "https://www.nasa.gov/image-article/sprites-over-chateau-de-beynac/",
    "summary": "A flash of lightning, and then—something else. High above a storm, a crimson figure blinks in and out of existence. If you see it, you are a lucky witness of a sprite, one of the least-understood electrical phenomena in Earth’s upper atmosphere. Sprites occur at some 50 miles (80 kilometers) altitu…",
    "body": "Nicolas Escurat A flash of lightning, and then—something else. High above a storm, a crimson figure blinks in and out of existence. If you see it, you are a lucky witness of a sprite, one of the least-understood electrical phenomena in Earth’s upper atmosphere. Sprites occur at some 50 miles (80 kilometers) altitude, high above thunderstorms. They appear moments after a lightning strike – a sudden reddish flash that can take a range of shapes, often combining diffuse plumes and bright, spiny tendrils. Some sprites tend to dance over the storms, turning on and off one after another. Many questions about how and why they form remain unanswered. Sprites are the most frequently observed type of Transient Luminous Events (TLEs); TLEs can take a&nbsp; variety of fanciful shapes &nbsp;with equally fanciful names. This image is the NASA Science Calendar Image of the Month for December 2025. Learn more about sprites and download this photo to use as a wallpaper on your phone or computer. Text credit: Miles Hatfield Image credit: Nicolas Escurat",
    "image": null,
    "pubDate": "2025-12-09T18:24:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]