[
  {
    "id": "b0d876011f23f3de",
    "title": "Gemini’s Canvas tool can now turn your doc into a full presentation in seconds",
    "link": "https://www.androidauthority.com/gemini-canvas-presentations-3610150/",
    "summary": "Turning that report into a slide deck just got a whole lot easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Canvas tool in Gemini can now generate presentations directly from uploaded documents or even text prompts. The feature creates themed slide decks with text and visuals, ready to export to Google Slides. It’s rolling out now for personal and Workspace accounts. If you’ve ever stared at a blank Google Slides deck wondering where to start, Gemini’s got a new way to help. The Canvas tool in the Gemini app can now take a file you upload, whether it’s a research paper or a report, and instantly turn it into a full presentation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-10-24T22:11:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c302706489a1561",
    "title": "Does Erykah Badu Think Outkast’s ‘Ms. Jackson’ Is About Her? Her Mother Sure Does: ‘She Got the Bumper Sticker’",
    "link": "https://www.billboard.com/music/rb-hip-hop/erykah-badu-mom-outkast-ms-jackson-1236097783/",
    "summary": "\"Ms. Jackson\" arrived about a year after Three Stacks and Badu split.",
    "body": "As Outkast&#8217;s &#8220;Ms. Jackson&#8221; celebrates its 25th anniversary on Friday (Oct. 24), Erykah Badu revealed her doubts about being the muse behind the Billboard Hot 100 No. 1 hit. Badu joined Popcast for an interview earlier this week, where she discussed being the subject of hip-hop songs. While the neo-soul icon doesn&#8217;t think &#8220;Ms. Jackson&#8221; is about herself, her mother, Kolleen Gipson, certainly is taking credit. &#8220;I don&#8217;t think &#8216;Ms. Jackson&#8217; was actually about me. I don&#8217;t think so, but people say it,&#8221; she said. &#8220;[My mom] thinks it was about her. She got the bumper sticker and the airbrush t-shirt. I think it says, &#8216;Sorry, Ms. Jackson.'&#8221; For years, there&#8217;s been fan speculation and theories that &#8220;Ms. Jackson&#8221; was an apology letter from André 3000 to Erykah Badu&#8217;s family following their split. The former couple dated from 1995 to 1999 and welcomed a son in 1997, Seven Sirius Benjamin. &#8220;Ms Jackson&#8221; arrived about a year after the Three Stacks-Badu break-up, fueling rumors connecting the track&#8217;s content to their relationship. It was the second single on Outkast&#…",
    "image": null,
    "pubDate": "2025-10-24T21:31:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "484cb78ec7676f56",
    "title": "In Canada: Taylor Swift Smashes Chart Records With ‘Showgirl’ — And Ties Celine Dion on One Key Metric",
    "link": "https://www.billboard.com/pro/taylor-swift-showgirl-breaks-canada-chart-records-news/",
    "summary": "In other Canadian music news this week, Samantha O'Connor Joins MRG Live and Lauryn Hill sets dates for a cross-country tour.",
    "body": "Taylor Swift is breaking multiple Billboard chart records in Canada. As with many of the artist&#8217;s recent releases, Swift&#8217;s new album, The Life of a Showgirl , has been a blockbuster success since its release on Oct. 3. Related Taylor Swift, LL Cool J, David Byrne &amp; More Are 2026 Songwriters Hall of Fame Nominees: Full&nbsp;List Charlie Puth Joining Anitta, Chris Martin &amp; More on Brazil&#039;s Global Citizen Festival Amazônia Lineup: &#039;Such an Important Cause for Our Planet&#039; Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone According to new data from Universal Music Canada, Luminate and Billboard Canada chart performance , in its first week of charting, Showgirl was the biggest album debut in the country for Swift in the modern streaming era — or for any artist. The album debuted at No. 1 on the Billboard Canadian Albums chart, her 15th No. 1 on the chart. With this milestone, Swift is now tied with Canadian icon Celine Dion for the most No. 1 albums of all time in the country and is the only non-Canadian artist to reach that mark. Swift&#8217;s last album, 2024’s The Tortured Poets Department , stayed at No. 1 for 12 weeks. Showgirl …",
    "image": null,
    "pubDate": "2025-10-24T21:25:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccac928707725e41",
    "title": "Taylor Swift Continues to Dominate the U.K. Charts With Third Week at No. 1",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-uk-charts-life-of-a-showgirl-number-one-1236097788/",
    "summary": "Its the third week in a row that The Life of a Showgirl and \"The Fate of Ophelia\" have ruled the U.K. rankings.",
    "body": "Taylor Swift has held onto the top spots on both the U.K.’s Official Albums and Singles Charts for a third consecutive week (Oct. 24). The Life of a Showgirl retains the No. 1 on the LPs chart, while its lead single “The Fate of Ophelia” extends its reign at the summit of the Singles Chart for a third consecutive week. The latter is Swift’s longest-running No. 1 single since “Anti-Hero” from 2022’s Midnights earned six weeks at No. 1; “Is It Over Now? (Taylor’s Version)” (2023) and &#8220;Fortnight&#8221; (2024) lasted just a single week each. In its opening week, The Life of a Showgirl smashed numerous records on its way to No. 1 in the U.K. The record had the fastest-selling opening week since 2017 with 423,00 units, trailing only Ed Sheeran’s Divide (672,000). It also became the fastest-selling album on vinyl this century in the U.K., and was named the U.K.&#8217;s most-streamed album over the course of seven days in its opening week. She’s also occupied the top spot of the Billboard 200 for the past fortnight. The Life of a Showgirl &nbsp;is her 14th U.K. No. 1 album, she also extends her lead with the most No. 1s on the U.K. Albums Charts for an international artist, and now …",
    "image": null,
    "pubDate": "2025-10-24T21:05:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e85e20a7ded6d1a",
    "title": "IKEA’s tiny smartphone bed rewards you for getting better sleep",
    "link": "https://www.androidauthority.com/ikea-smartphone-bed-3610118/",
    "summary": "IKAE will pay customers $27 for getting a great week's worth of uninterrupted sleep.",
    "body": "TL;DR IKEA is giving away an NFC-enabled miniature bed for your smartphone. The smart (and small) bed uses NFC to make sure you don’t pick up your phone before getting seven hours of sleep. Users can earn a reward voucher after completing a week’s worth of seven-hour uninterrupted sleep sessions. If late-night smartphone use is interrupting your sleep, IKEA might have the perfect accessory to help you curb your doomscrolling. Yes, the Scandinavian furniture and home goods retailer is giving away an NFC-enabled phone bed as part of its “Phone Sleep Collection” promotion. It’s based on full-sized IKEA beds, and in classic IKEA fashion, requires self-assembly. IKEA UAE shared the product concept on YouTube, which is a miniature phone bed with an NFC chip inside (via MacRumors ). After downloading the IKEA app on iOS or Android, you’ll get a notification every time you place your phone on the bed. The app will secretly track how long your phone rests on the bed, with the goal being seven hours of rest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Ikea-Phone-Bed-1-scaled.jpg",
    "pubDate": "2025-10-24T20:55:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9647787238c703bd",
    "title": "Watch Sabrina Carpenter Arrest Gigi Hadid at Her Pittsburgh Show: ‘I’m Getting So Hot & Flustered’",
    "link": "https://www.billboard.com/music/pop/sabrina-carpenter-arrest-gigi-hadid-pittsburgh-1236097658/",
    "summary": "The final leg of the Short n' Sweet Tour kicked off in Pittsburgh on Thursday (Oct. 23).",
    "body": "Not many cops can say they&#8217;ve arrested a supermodel, but Sabrina Carpenter can. The pop star added Gigi Hadid to her list of Juno girls on Thursday night (Oct. 23) as SC kicked off the final leg of the Short n&#8217; Sweet Tour in Pittsburgh. Ahead of performing &#8220;Juno,&#8221; Carpenter walked toward the front of the stage where Hadid was standing and the model&#8217;s face was broadcast on the arena jumbotron when the police sirents went off. &#8220;What&#8217;s your name,&#8221; she asked. &#8220;Gigi, does that stand for gorgeous girl? Oh my God. Gigi, wow, where are you from?&#8221; Rocking a leopard print top over a white t-shirt, Hadid replied: &#8220;Bucks County.&#8221; Carpenter, being a fellow Pennsylvania, responded: &#8220;Bucks County? I&#8217;m kinda from there too. That&#8217;s so crazy. Maybe we are soulmates. Gigi, I&#8217;m getting so hot and flustered. Oh my God, s—t, that always happens when I get excited about love.&#8221; The singer handed over the signature hot pink handcuffs to Hadid as the &#8220;Juno&#8221; beat began playing. &#8220;This one is for Gigi, everybody,&#8221; Carpenter exclaimed, as the model blew her a kiss. Hadid reposted the cl…",
    "image": null,
    "pubDate": "2025-10-24T20:43:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f04ee66f9d0386",
    "title": "Today’s Android app deals and freebies: Subnautica, Wind Peaks, and more",
    "link": "https://9to5toys.com/2025/10/24/android-app-deals-free-subnautica-wind-peaks/",
    "summary": "Friday afternoon’s lineup of the best Android game and app deals are now ready to roll, including titles like Subnautica, Wind Peaks, Dragon Sinker, Alvastia Chronicles, and more. Just be sure to scope out the $350 price drops on Samsung Galaxy S25 Ultra (open-box units are up to $530 off) as well …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T19:30:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feee27f787cd3dfb",
    "title": "You can now try and buy Meta Ray-Ban Display smart glasses at these Verizon stores",
    "link": "https://9to5google.com/2025/10/24/meta-ray-ban-display-glasses-demo-verizon/",
    "summary": "Meta’s new Ray-Ban Display smart glasses are impressive, but they’re also hard to get. On top of costing $800, they also require an in-person demo before making the purchase, and you’ll now be able to do that at select Verizon stores that will offer Meta Ray-Ban Display demos. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f93284b8e06d53b",
    "title": "YouTube TV is sparring with Disney, and you’re about to pay for it",
    "link": "https://www.androidauthority.com/youtube-tv-disney-3610087/",
    "summary": "Disney channels could soon disappear from YouTube TV if deal isn’t reached.",
    "body": "TL;DR YouTube TV’s deal with Disney, which includes content from ABC and ESPN, is up for renewal. If YouTube TV and Disney can’t come to an agreement before the end of October 30, subscribers will face a blackout. Google successfully managed talks with NBCUniversal, Fox, and Paramount previously in 2025. YouTube TV is a popular live TV streaming service that helps subscribers cut the cord, but it’s struggling to keep legacy channels on board. It wrangled with NBCUniversal earlier this month, and had similar public battles with Fox and Paramount over distribution rights in 2025. Now, YouTube TV is undergoing similar negotiations with Disney. Google this week announced it is negotiating with Disney to keep networks like ESPN and ABC available on YouTube TV. The company’s current distribution deal expires on October 30 at 11:59 PM ET, and both sides are warning of a blackout if a “fair deal” isn’t reached.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-10-24T18:31:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b1bd6b6f8ffb605",
    "title": "Aspiring content creators should get this DJI Mic 2 deal!",
    "link": "https://www.androidauthority.com/dji-mic-2-deal-3-3609965/",
    "summary": "This is a new record-low price!",
    "body": "Credit: Sound Guys Aspiring content creators will quickly find out that microphones can be quite complex. Dealing with channels, cables, and more can be challenging, so it’s often better to go with something that offers quality while also streamlining the process. My mean recommendation is the DJI Mic 2, and it’s currently at a new record-low price! Buy the DJI Mic 2 system for just $219 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/DJI-Mic-2-on-wooden-board.jpg",
    "pubDate": "2025-10-24T18:04:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d85e73d59fe310a",
    "title": "GM will ditch Android Auto and CarPlay from more cars, but not the one you’re driving today [U]",
    "link": "https://9to5google.com/2025/10/24/gm-android-auto-carplay-remove-gas-cars-gemini-assistant/",
    "summary": "GM continues its crusade of removing Android Auto and CarPlay from its vehicles, and that’s now going to include future gas vehicles instead of just EVs, while the carmaker is also building out a Gemini-powered assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:53:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c48a5e1350ab73d3",
    "title": "First look: Google’s new ‘EyeDropper’ app will help you pick colors in Android 17",
    "link": "https://www.androidauthority.com/android-17-eyedropper-color-picker-3610073/",
    "summary": "Android 17 could bring an “EyeDropper” tool that helps you determine the colors being used in an image.",
    "body": "TL;DR Google is developing a native color picker tool called “EyeDropper” that is expected to be released with Android 17. This new app will provide a system-wide API, allowing any app to let users select a specific color from their screen and get its value. The tool is designed for both touchscreens and desktop modes, with logic to handle multiple displays when a mouse and keyboard are detected. For professionals who work with images and videos, knowing the exact colors they’re dealing with is critical. Eyeballing it isn’t always enough, as many jobs require precise color reproduction. That’s why hexadecimal codes are often used to represent colors, providing a standard way to accurately replicate them across different software. While most professional apps and web browsers have built-in color pickers that can grab these codes, Android currently lacks this feature. That could change in next year’s Android 17 release, though. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. si…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Color-picker-tool-in-Android-17-hero-image-scaled.jpg",
    "pubDate": "2025-10-24T17:14:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f00eaa2a92eada47",
    "title": "Yaber T2 Outdoor Projector drops to new record-low price!",
    "link": "https://www.androidauthority.com/yaber-t2-outdoor-projector-deal-3-3609966/",
    "summary": "I am enjoying this projector this weekend. Are you?",
    "body": "Credit: Kaitlyn Cimino / Android Authority I actually own the Yaber T2 Outdoor Projector and love it! I love sharing it with others because it’s such a great offer. The projector has given me endless hours of fun, all while costing me very little. You’ll get an even better deal, as it’s currently at a new record-low price of just $198.88, saving you 39% off the retail price. Buy the Yaber T2 Outdoor Projector for just $198.88 ($131.11 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Project-T2-angled-scaled.jpg",
    "pubDate": "2025-10-24T16:43:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66b99b9220ae74bc",
    "title": "Wyze’s new battery video doorbell undercuts Google’s latest Nest model by more than $100",
    "link": "https://www.androidauthority.com/wyze-battery-video-doorbell-3610027/",
    "summary": "Wyze ups the ante in the smart doorbell market with a budget-friendly contender.",
    "body": "Credit: Wyze TL;DR Wyze’s new Battery Video Doorbell offers 150-degree x 150-degree HD+ video and up to six months of battery life. It supports both wired and wireless setups, local microSD recording when wired, and integrations with Alexa and Google Assistant. Priced at $65.98, it’s far cheaper than Google’s $179.99 Nest Doorbell while competing on many fronts. Wyze has added another smart home device to its growing lineup, this time with a budget-friendly option for the front door. The new Wyze Battery Video Doorbell is now available for $65.98, offering flexible installation, a wide 150-degree x 150-degree view, and up to six months of battery life between charges. According to Wyze , the doorbell can be installed wire-free or hardwired for continuous power. When wired, it also unlocks 24/7 local recording to a microSD card, which is something Google’s latest Nest Doorbell doesn’t offer. The 1:1 HD+ video feed captures visitors from head to toe, with AI-powered alerts for people, packages, and vehicles via Wyze’s optional Cam Plus subscription.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wyze-Battery-Video-Doorbell.jpg",
    "pubDate": "2025-10-24T16:15:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c0d830177a21c13",
    "title": "Google says Pixel 10 Pro Fold battery confusion caused by ‘incompatible’ chargers (Update)",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-battery-question-mark-3609650/",
    "summary": "Google recommends a reboot and using certified chargers.",
    "body": "TL;DR Several reports have surfaced of Pixel 10 Pro Fold phones failing to report battery status, instead showing a ? icon. Google says the issue is caused by using “incompatible” wireless chargers. A reboot should fix the issue, Google says. It’s recommended Pixel 10 owners use certified Qi2 wireless chargers. Update, October 24, 2025 (11:58 AM ET): A Google spokesperson tells Android Authority that this issue is “caused by using an incompatible wireless charger,” and that a reboot will typically fix it. The spokesperson also said that this behavior will be fixed in an update rolling out next month. Google recommends using certified Qi2 wireless chargers with its phones. If you’re still seeing a question mark next to your battery indicator after rebooting your phone, contact Google support. Original article, October 23, 2025 (12:02 PM ET): The Pixel 10 Pro Fold was released just a couple of weeks ago, and as it often goes, problems are cropping up now that it’s in the wild. Namely, multiple users are reporting an unexplained battery issue that might require a warranty claim.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-cover-screen.jpg",
    "pubDate": "2025-10-24T15:58:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7488d51c01cd864c",
    "title": "Qualcomm Snapdragon 6s Gen 4 packs upgraded CPU and GPU",
    "link": "https://9to5google.com/2025/10/24/qualcomm-snapdragon-6s-gen-4-packs-upgraded-cpu-and-gpu/",
    "summary": "Firmly grounded in the midrange category, the Snapdragon 6s Gen 4 from Qualcomm brings some significant increase over its predecessor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:48:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ffe9a24604bf1b6",
    "title": "Deals: Samsung Galaxy S25 Ultra up to $530 off, Google Find Hub trackers for $23, Samsung Smart monitor low, more",
    "link": "https://9to5google.com/2025/10/24/deals-samsung-galaxy-s25-ultra-google-find-hub-trackers/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are now ready to roll starting with the flagship Samsung Galaxy S25 Ultra. We have brand new units via Amazon at $350 off the list price, but you’ll also find a deep $530 discount on this open-box unit courtesy of Best Buy with a 1-year warranty. Those offers joi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:44:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35dc5e529e1583c3",
    "title": "Deal: Upgrade your Wi-Fi with this Netgear Nighthawk Wi-Fi 6 Router",
    "link": "https://www.androidauthority.com/netgear-nighthawk-wi-fi-6-router-rax70-deal-3609967/",
    "summary": "Dump your basic router and get something truly worthy!",
    "body": "Credit: Netgear If your Wi-Fi is slower than it should be, chances are it’s the router that’s causing the issues. Fix your connection issues with this deal on the Netgear Nighthawk Wi-Fi 6 Router (RAX70). It’s only $159.97 right now! Buy the Netgear Nighthawk Wi-Fi 6 Router RAX70 for just $159.97 ($30.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Netgear-Nighthawk-Wi-Fi-6-Router-RAX70-in-living-room.jpg",
    "pubDate": "2025-10-24T15:15:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9f03e982e81e556",
    "title": "Homey just gave you a very good reason to invest in its smart home hardware",
    "link": "https://www.androidauthority.com/homey-support-3609993/",
    "summary": "While big brands quit on your devices, Homey's doing the exact opposite.",
    "body": "TL;DR Homey initially planned to support the 2023 version of its Pro smart home hub through 2028. Today the company announces that it’s extending that deadline through 2031. The 2031 support date will also apply to the newer Homey Pro Mini. There’s a ticking clock in your smart home , and we don’t just mean the one mounted on the wall, telling you it’s time to get started thinking about lunch. While it used to be that we could install a light switch or an outlet and not have to worry about them for years and years (if not decades), with smart home devices we’ve got to seriously consider the medium-to-long-term impact that software support threatens to have; will the hardware we install today just up and stop working a few years down the line? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Homey-at-CES-2023-2.jpg",
    "pubDate": "2025-10-24T15:13:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a30c6a3096e8e914",
    "title": "Pixel phones keep dropping the ball in a potentially life-threatening way",
    "link": "https://www.androidauthority.com/google-pixel-failed-911-calls-3609973/",
    "summary": "Multiple reports from the past 24 hours indicate Pixel phones may struggle calling 911.",
    "body": "TL;DR Over the past day or so, several reports of Pixel phones struggling to connect to 911 emergency services have appeared on Reddit. Affected models reportedly include the Pixel 10 Pro XL, Pixel 9 Pro XL, and Pixel 8. We’ve reached out to Google for comment. The smartphone has become our modern Swiss Army knife, bundling practically unlimited disparate functions into a single pocketable device. Still, arguably the most important feature in any smartphone is that it’s, well, a phone, letting us make calls from anywhere. In emergency situations, the phone part of the smartphone is all the more important — but Google’s phones are reportedly having a hard time there. Android Police has rounded up some recent reports from Reddit that say the Pixel 10 , Pixel 9, and Pixel 8 have all had issues contacting emergency services in the US, with calls failing to go through. These reports are anecdotal, but any failed call to 911 could potentially have disastrous consequences.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-9-pro-dialer-911-colors-a.jpg",
    "pubDate": "2025-10-24T15:01:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38cdf5d1195bd9bd",
    "title": "Google Phone might add ‘my calling card’ option that works like a social profile photo",
    "link": "https://9to5google.com/2025/10/24/google-phone-my-calling-card-option/",
    "summary": "Set Calling Cards on Android are wonderful for personalized contacts, but what may be better is setting your own Calling Card that shows up on other devices when you call others. That might be in the works, according to one insight report. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15b413117333aabb",
    "title": "Boox Palma 2 Pro adds color E Ink and 5G for an even more smartphone-like experience",
    "link": "https://9to5google.com/2025/10/24/boox-palma-2-pro-adds-color-e-ink-and-5g-for-an-even-more-smartphone-like-experience/",
    "summary": "Since its launch a couple of years ago, Boox has won over fans everywhere with its smartphone-esque Palma series, combining an e-reader with a more pocketable form factor. While the company’s not ready to unveil whatever a third-gen Palma might look like, the newly-upgraded Palma 2 Pro looks pretty…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24acd76028a6830e",
    "title": "Disney warning viewers that ESPN, ABC, more could leave YouTube TV next week",
    "link": "https://9to5google.com/2025/10/24/youtube-tv-disney-channels-espn-abc-warning/",
    "summary": "In the latest round of heated negotiations, YouTube TV is now at risk of losing channels from Disney including the likes of ESPN and ABC. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "760c51a381353b06",
    "title": "Nothing OS 4.0’s latest feature sure sounds like lock screen ads",
    "link": "https://www.androidauthority.com/nothing-os-lock-glimpse-3609920/",
    "summary": "The new \"Lock Glimpse\" feature is eerily similar in functionality to the infamous Glance feature that serves lock screen ads.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Android 16-based Nothing OS 4.0 Open Beta is now available for the Nothing Phone 3a and 3a Pro. The update includes a new “Lock Glimpse” feature that serves wallpapers and “content” on the lock screen. The feature, which goes against the company’s “clean UX” focus for its software, is currently opt-in for users. Nothing opened up its open beta program for the Android 16 -based Nothing OS 4.0 update for the Nothing Phone 2, 3, 2a, and 2a Plus. The update was said to be coming soon this month for the Phone 3a and 3a Pro, and it’s finally here, but with a surprise: lockscreen ads! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-home-screen.jpg",
    "pubDate": "2025-10-24T12:45:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38d22286c10f7479",
    "title": "Android and iPhone users could know peace while driving thanks to the AAWireless TWO Plus",
    "link": "https://www.androidauthority.com/aawireless-two-plus-review-3609059/",
    "summary": "Need Android Auto? This has got it. Need Apple CarPlay? This has that, too!",
    "body": "https://www.youtube.com/watch?v=mmyHsfQKbFg Back in 2024, I reviewed the AAWireless TWO (), an inexpensive dongle that can turn any wired Android Auto head unit into a wireless one. At the time, I was blown away by how simple, practical, and efficient it was. Now, in 2025, the company is launching an iterative upgrade known as the AAWireless TWO Plus. Based on the name, you might think this is just a basic refresh with maybe a smaller size or a new minor feature. Nothing could be further from the truth. The Plus model does everything the original TWO did, yes, but brings in a new capability that makes it pretty much indispensable for anyone: Apple CarPlay support. Finally, multi-OS families won’t need two different dongles or need to fight over whether Android or iOS gets preferential treatment in the car. Now, everyone can live in harmony.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/AAWireless-TWO-Plus-1-of-6.jpg",
    "pubDate": "2025-10-24T12:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b75841110e2ad8",
    "title": "Here’s why the Pixel 10 could be the last truly privacy-friendly Pixel",
    "link": "https://www.androidauthority.com/pixel-10-last-privacy-friendly-pixel-3608548/",
    "summary": "Move over Pixel, it's time for a Snapdragon-powered privacy phone.",
    "body": "Credit: Calvin Wankhede / Android Authority The news that GrapheneOS — the private mobile OS based on AOSP — is partnering with an as-yet-unnamed smartphone maker to officially support a Snapdragon-powered smartphone has the community pondering who the partner will be: Nothing, OnePlus, Xiaomi, or perhaps someone else. In any case, a greater choice in officially supported hardware will be a great thing when it comes to using a privacy-focused OS. The bad news for Pixel-privacy fans is that after the Pixel 10 , there’s no guarantee that GrapheneOS will add support for any of its successors. GrapheneOS has supported every Pixel model so far, following through on promises to support several devices through until end-of-life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-24T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8aae6781e6dfcb6",
    "title": "It’s game over for this clever T-Mobile billing hack that saved users $5 per line monthly",
    "link": "https://www.androidauthority.com/t-mobile-autopay-credit-card-loophole-closed-3609886/",
    "summary": "Customers who pay early with a credit card will now lose the $5 per line AutoPay discount.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR T-Mobile has closed an AutoPay loophole that allowed customers to claim discounts while paying bills early using ineligible methods, such as credit cards. Going forward, customers who use such methods will lose the $5 per line discount for the next billing cycle. Discount eligibility resets each month, but requires full payment through eligible methods, such as linked bank accounts or debit cards. T-Mobile has some great plans in store for users who want a low phone bill. For existing users, one of the most reliable and consistent ways they can reduce their phone bill is by signing up for AutoPay. AutoPay automatically deducts payments from your linked bank account or debit card to pay your T-Mobile bill, while netting you a discount of $5 per line. Some customers have taken advantage of this AutoPay discount but still opted to pay via a credit card thanks to a loophole. However, it seems T-Mobile has caught on, and the free ride is now coming to an end for them. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-24T10:48:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8def5f1c95857048",
    "title": "The OnePlus 15 is crushing Samsung’s 2026 hopes",
    "link": "https://www.androidauthority.com/oneplus-15-crushing-samsung-galaxy-s26-3609616/",
    "summary": "The Galaxy S26 is still months away, but it's already in a tough spot.",
    "body": "Is it too early to say that OnePlus has already beaten Samsung in the battle for the best 2026 Android flagship? Is it premature for Samsung to start packing its bags and admitting defeat to OnePlus? Realistically, yes. However, after the past week of news we’ve had regarding the OnePlus 15 and Galaxy S26 series, it’s hard to see the outcome being any different. The more we learn about the OnePlus 15, the more it seems like OnePlus is crafting one of 2026’s best Android phones. And the more we hear about the Galaxy S26, the more it sounds like Samsung is heading in the exact opposite direction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-24T10:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68b39731e2fd7813",
    "title": "Last year’s £1,300 Xperia 1 VI just got its penultimate Android OS update",
    "link": "https://www.androidauthority.com/sony-xperia-1-vi-android-16-3609882/",
    "summary": "One of last year's most expensive Android phones is now getting its second-to-last Android upgrade.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The Sony Xperia 1 VI is now receiving the stable Android 16 update. This is the £1,300 phone’s penultimate scheduled Android OS upgrade, despite launching last year. Sony surprised us last month when it brought the Android 16 update to the Xperia 1 VII . Now, the company has followed up by bringing the new Android upgrade to last year’s flagship phone. Sony Xperia 1 VI owners on the Xperia subreddit have reported the availability of the Android 16 update. This release appears to be limited to the likes of Bulgaria and Poland right now. So owners in other markets might have to wait a few days for a wider rollout.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Sony-Xperia-1-VII-standing-on-desk.jpg",
    "pubDate": "2025-10-24T10:17:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62cdcbe6de724328",
    "title": "Your Galaxy phone will soon know which notifications matter the most",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-prioritize-notifications-3609870/",
    "summary": "That's one more One UI 8.5 feature inspired by iOS.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung’s upcoming One UI 8.5 interface could bring an option to prioritize notifications. Users will be able to assign higher priority to notifications from certain apps. The feature will also use AI to arrange notifications based on priority. Samsung is prepping for a significant step-up for its smartphones’ interface with the upcoming One UI 8.5 update. Ahead of the purported beta rollout starting late next month, we’ve already encountered nearly a dozen noticeable changes that could come to eligible Samsung phones and tablets with the update, including iOS-like summarization for notifications using AI . And now, we’re learning about another potential notification upgrade. With One UI 8.5, Samsung may let you assign a higher priority to specific notifications, based on the feature added to a recently leaked One UI 8.5 build. As spotted by Sammyguru , the “Prioritize notification” option could be toggled on to set certain notifications as important.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-24T10:04:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42997de15e7def15",
    "title": "The Pixel 10 Pro is great, but here’s why I’m sticking with the Pixel 9 Pro",
    "link": "https://www.androidauthority.com/pixel-9-pro-just-as-good-pixel-10-pro-3608734/",
    "summary": "It turns out I already had Google's latest and greatest, I just didn't realize it.",
    "body": "I’m used to declaring Google’s latest and greatest its, well, latest and greatest. Most years, that means switching my SIM card into whatever Pixel Pro I can get my hands on and keeping it there for as long as possible between reviews. This year, though, I feel a little different. I thought the Pixel 10 Pro would come in and sweep me off my feet — and to an extent it has — but it’s actually reminded me just how good the Pixel 9 Pro already was. Here’s why I think I’ll be sticking with age before beauty, at least for a little longer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-vs-pixel-9-pro-camera-comparison-hero-3-scaled.jpg",
    "pubDate": "2025-10-24T10:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cc5c33846221421",
    "title": "Galaxy S26 Ultra design and key upgrade confirmed by case maker",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-case-leak-3609873/",
    "summary": "The case listing confirms what we already knew: the Galaxy S26 Ultra loves magnets and big camera bumps.",
    "body": "Credit: Thinborne TL;DR A Thinborne case listing may have just confirmed Galaxy S26 Ultra design and charging details. The phone appears on the casemaker’s website with a curvier frame, a raised pill-shaped camera bump, and Qi2 magnetic charging support. A new Thinborne case listing for the Galaxy S26 Ultra may have just revealed more than it intended. The listing not only showcases the upcoming phone’s design but also hints at several new features, such as the camera layout, support for advanced wireless charging, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-Galaxy-S26-case-leak-banner.jpg",
    "pubDate": "2025-10-24T09:25:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b68b384a5be1747d",
    "title": "Samsung allows bootloader unlocking on Galaxy XR after killing it on phones",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-bootloader-unlocking-3609841/",
    "summary": "Bring on the custom ROMs!",
    "body": "TL;DR Samsung’s newly released $1,800 Galaxy XR headset includes support for bootloader unlocking. Unlike competitors like Meta Quest or Apple Vision Pro, this makes the Galaxy XR uniquely accessible for enthusiasts and developers. It’s unclear whether this was intended by Samsung or an oversight that will be patched, but it opens doors for custom ROMs and other software mods. Samsung just launched the Project Moohan headset this week, rebranding it as the Samsung Galaxy XR . It’s the first Android XR headset that people can buy, so there’s a lot of excitement behind the product despite its $1,800 price tag. It seems Samsung has given users one more reason to be excited: bootloader unlocking. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-8-1.jpg",
    "pubDate": "2025-10-24T08:20:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13a269e132a854ec",
    "title": "Keep it or ditch it? Here’s what Pixel 10 Pro Fold owners are deciding",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-user-feedback-3609816/",
    "summary": "Pixel 10 Pro Fold user feedback is in, and it's surprisingly positive.",
    "body": "TL;DR Early Pixel 10 Pro Fold users are unanimously deciding to stick with the phone instead of sending it back as Google’s 15-day return deadline approaches. Buyers report being very happy with the phone’s new design, battery life, and multitasking capabilities. Some users have expressed mild disappointment over the camera setup, but the overall sentiment is pretty positive. The Pixel 10 Pro Fold went on sale a couple of weeks ago, and early adopters are now facing the big question: keep it or return it? A Reddit thread asking this exact question has filled up with responses in the last few days, and the verdict seems nearly unanimous. Most users are holding on to Google’s latest foldable flagship despite some of its flaws. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-1-scaled.jpg",
    "pubDate": "2025-10-24T04:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf0bab87fc9ea71e",
    "title": "This new Snapdragon 8 Elite Gen 5 mid-ranger embarrasses flagships twice its price",
    "link": "https://www.androidauthority.com/redmi-k90-pro-max-3609810/",
    "summary": "Xiaomi's new spec monster packs a 7,560mAh battery, 100W charging, 50W wireless charging, 5x telephoto camera and lots more!",
    "body": "Credit: Redmi on Weibo TL;DR Xiaomi has launched the Redmi K90 Pro Max, a Snapdragon 8 Elite Gen 5 mid-ranger with a massive 7,560mAh silicon-carbon battery. The phone also packs 100W wired fast charging, 50W wireless charging, and even 22.5W reverse wireless charging. It gets a triple 50MP camera array at the back, a Bose-tuned 2.1-channel speaker system, and a serious 6.9-inch display with a 120Hz refresh rate — all under $600. Just as flagship phones are starting to roll out with Qualcomm’s latest Snapdragon 8 Elite Gen 5 processor, a new mid-range Android contender is here to steal the spotlight. Priced under $600, this fresh release isn’t exactly gunning for the Pixel A series in affordability, but wow, does it bring some heavyweight specs to the fight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Xiaomi-Redmi-K90-Pro-Max-Denim-blue-3.jpg",
    "pubDate": "2025-10-24T03:09:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cf47ea3c9a898ec",
    "title": "Gemini redesign moves model switcher into the prompt bar",
    "link": "https://9to5google.com/2025/10/23/gemini-model-switcher-redesign/",
    "summary": "Google is widely rolling out the next Gemini app redesign that brings the model switcher into the prompt bar to consolidate controls. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T02:42:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "713c53ea59b12d77",
    "title": "YouTube video player redesign & new icons roll out to Android, iOS",
    "link": "https://9to5google.com/2025/10/23/youtube-video-player-icon-redesign-rollout/",
    "summary": "Following the announcement last week, the video player, icon, and app-wide redesign is now widely rolling out to YouTube for Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T01:33:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad1d9178a9821f13",
    "title": "Good Pixel 10 Pro Fold cases are a rare sight, these are some of our favorites",
    "link": "https://9to5google.com/2025/10/23/favorite-pixel-10-pro-fold-cases/",
    "summary": "Understandably, case manufacturers don’t seem to prioritize the Pixel 10 Pro Fold. That means there are fewer case options for users to choose from. These options are great if you’re struggling to find one for your Pixel. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T00:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "876305bde744b8ff",
    "title": "The super fun GravaStar Alpha65 Robot Charger is 25% off!",
    "link": "https://www.androidauthority.com/gravastar-alpha65-robot-charger-deal-3609663/",
    "summary": "That's a 35% discount, and it's a super cool charger!",
    "body": "Credit: GravaStar If you’re looking for a good charger, this one is awesome. It’s also one of the darn coolest ones I have ever seen! Not only that, but it is also on sale for just $32.46! Buy the GravaStar Alpha65 GaN 65W Wall Charger for just $32.46 ($17.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/GravaStar-Alpha65-GaN-65W-Wall-Charger.jpg",
    "pubDate": "2025-10-23T20:46:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "769c86fe77a37adc",
    "title": "Deals: These Anker batteries have a light!",
    "link": "https://www.androidauthority.com/anker-548-power-bank-anker-solix-c300-dc-portable-power-station-deals-3609665/",
    "summary": "Power your adventures and light the way in the dark with these battery deals!",
    "body": "Credit: Anker via Amazon Two of our favorite batteries for campers and adventurers are on sale! These offer a perfect balance between portability and power, and even come with some really cool features you will love. Want in on these Anker deals? Keep reading to learn all about them. Buy the Anker 548 Power Bank for just $79.98 ($70.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Anker-548-Power-Bank.jpg",
    "pubDate": "2025-10-23T19:16:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90bcfe04faf4011e",
    "title": "These YouTubers have put a Steam-like OS on the ROG Xbox Ally X",
    "link": "https://www.androidauthority.com/rog-xbox-ally-x-on-bazzite-3609701/",
    "summary": "Check out how much better the ROG Xbox Ally X runs with Linux.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Bazzite, a Steam-like Linux-based operating system, was installed on a ROG Xbox Ally X. It appears the OS may offer better gaming performance than Windows. Bazzite also wakes faster, offers more control, and may be slightly more energy-efficient. When the ROG Xbox Ally X launched, it received a lot of mixed reviews. While many found the hardware to be fine, it’s the software that has been the main sticking point. It features a lightweight version of Windows that comes with an Xbox full-screen experience , which is meant to optimize the operating system for handheld gaming. However, this experience doesn’t quite land the plane. To see if Windows is really what’s keeping this device from reaching its true potential, some creators tried installing a Steam-like OS based on Linux called Bazzite. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ASUS-ROG-XBOX-Ally-X.jpg",
    "pubDate": "2025-10-23T19:14:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34e794abce90135b",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Aether Creature Cards, more",
    "link": "https://9to5toys.com/2025/10/23/android-app-deals-free-little-big-workshop-aether/",
    "summary": "Your Thursday edition of the best Android game and app deals of the day are now ready to roll courtesy of Google Play. We have some early promotional offers on the new Android XR headset if you’re looking to “play” them on a set of Galaxy goggles, just be sure to also scope out the deals we have ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:49:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "905d09f59d7cdae3",
    "title": "Google might finally fix the biggest flaw with Android’s Calling Cards",
    "link": "https://www.androidauthority.com/my-calling-card-3609709/",
    "summary": "You could finally get to choose how you own Calling Card appears remotely.",
    "body": "TL;DR Calling Cards offer a great way to customize how incoming calls appear on your own phone. So far, though, the system has lacked a way for you to choose how your Calling Card will appear remotely. A new “My calling card” screen could finally give you that opportunity. Apple’s got its Contact Posters on iOS, and earlier this year we saw Calling Cards arrive for Android, letting users customize what they see when their friends and family call. Google’s already been working to add new options there, like letting you fine-tune the fonts , but this whole time there’s been a fundamental problem with how Calling Cards work — and now it looks like Google might actually get around to resolving it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. For as great as Calling Cards are , anyone who’s familiar with Contact Posters on iOS will …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-calling-cards-hero-3-scaled.jpg",
    "pubDate": "2025-10-23T18:41:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c64aa1414e634ee",
    "title": "Apple iPad A16 deal: Still the best tablet for most people!",
    "link": "https://www.androidauthority.com/apple-ipad-a16-deal-5-3609666/",
    "summary": "I recommend this tablet to most people, and it's on sale right now.",
    "body": "Credit: Apple via Amazon I keep recommending the Apple iPad A16 to family and friends. It’s just too good a tablet for the price, especially when you can get it on sale. It’s $50 off today, bringing the cost down to just $299. Buy the Apple iPad A16 for just $299 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Apple-iPad-A16-being-used-by-lady-on-couch.jpg",
    "pubDate": "2025-10-23T17:47:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7a6d88367647d83",
    "title": "Take $100 off the Minimal Phone and simplify your life",
    "link": "https://www.androidauthority.com/minimal-phone-deal-3609667/",
    "summary": "You don't need to leave your phone behind to live in the moment!",
    "body": "Credit: Minimal Smartphones are among the most important inventions in recent years. They keep us connected and put the world at our fingertips, but they have also become a source of distraction for many. Now we’re trying to disconnect, and the Minimal Phone is the perfect smartphone for those who want to mute the noise. The good news is that it’s also $100 off right now! Buy the Minimal Phone for $399 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Screen-Shot-2025-10-23-at-08.39.13-AM.jpg",
    "pubDate": "2025-10-23T16:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ffbdcb03dbf9b6",
    "title": "Would you use this crazy Arc Pulse case for the Pixel 10? [Gallery]",
    "link": "https://9to5google.com/2025/10/23/arc-pulse-case-google-pixel-10/",
    "summary": "Almost everyone uses a smartphone case as a means of protecting their smartphone, but what if you could have a case that barely actually covers your phone? The Arc Pulse promises to add protection to your Pixel 10 while showing off its design and only covering a tiny fraction of the actual device. …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82f35633927a6c8e",
    "title": "Samsung may not start mass producing the Galaxy S26 Plus until January",
    "link": "https://www.androidauthority.com/galaxy-s26-plus-mass-production-delayed-3609633/",
    "summary": "It's looking increasingly likely that the Samsung Galaxy S26 series will be delayed.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung will reportedly start mass production of the Galaxy S26 Ultra in December. Mass production of the remaining models will reportedly start in January. The company had originally planned to start mass production of all three models in December At the beginning of October, there were rumblings that Samsung may be reversing course on replacing the Galaxy S Plus with the Edge. Not long after, we started hearing reports that Samsung may have halted development on the Galaxy S26 Edge due to lower-than-expected sales. That decision appears to have had a ripple effect that’s now changing the production schedule of the company’s next flagship phones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2025-10-23T16:23:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03af017d33d71ae4",
    "title": "On the heels of Mint’s home internet  service, Verizon has a new home internet lite plan",
    "link": "https://www.androidauthority.com/verizon-lite-plan-3609687/",
    "summary": "It's cheaper than Mint's service, though it also has limited speeds.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon has launched a new Home Internet Lite plan for $25 a month, undercutting Mint Mobile’s upcoming $30 “MINTernet” service. The Lite plan’s best rate requires an active Verizon voice line; otherwise, it costs $10 more per month. Speeds are capped at 25Mbps and aimed at rural users who previously relied on DSL or satellite connections. It seems every cellular carrier is pushing home internet hard these days. Even Mint Mobile recently announced plans for its own low-cost home internet service starting at just $30 a month when prepaid annually. Not one to be one-up in pricing in seems, Verizon has now announced a more competitive Lite plan that starts at just $25 a month. Unlike Mint, you don’t have to pay annually for this rate either. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-23T16:11:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95b69f680c648c46",
    "title": "Deals: Galaxy Tab S10 FE new Amazon low, Pixel 9 $254 off, Bose QuietComfort Ultra up to $185 off, more",
    "link": "https://9to5google.com/2025/10/23/deals-galaxy-tab-s10-fe-pixel-9-bose-quietcomfort-ultra/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll with a return low at $254 off on the most affordable Pixel 9 device for folks not interested in the premium for the new as well as a new Amazon all-time low on Samsung’s mid-range Galaxy Tab S10 FE at $100 off the list price. From there we move over…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fc5177c0f75cbff",
    "title": "Kobo made a $30 gadget for people who read burrito’d in blankets (Updated: New launch date)",
    "link": "https://www.androidauthority.com/kobo-remote-coming-soon-3607026/",
    "summary": "Kobo’s new Remote proves laziness is the mother of invention.",
    "body": "TL;DR Kobo introduced its first handheld clicker for remote page turning. The Bluetooth-enabled Remote runs on a AAA battery and works up to 20m. It will be available for $29.99 starting December 2. Update: October 23, 2025 (3:00 PM ET): The Kobo Remote will now be available starting December 2, rather than November 4 as originally announced. According to the company, the delay is due to unforeseen circumstances. Kobo issued the following statement:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Kobo-Remote-Page-Turner.jpg",
    "pubDate": "2025-10-23T13:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfa0f1c18dda3512",
    "title": "The Pixel Camera app now requires Play Services for the silliest of reasons (APK teardown)",
    "link": "https://www.androidauthority.com/pixel-camera-play-services-requirement-reason-3609555/",
    "summary": "Here's the real (and amusing) reason why the Pixel Camera app is crashing on GrapheneOS and other de-Googled systems.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR The latest Pixel Camera update (version 10.x) now requires Google Play Services, causing crashes on de-Googled systems like GrapheneOS. The app fails to launch because it can’t find a font that’s only provided through Google Play Services. Users can fix the issue by rolling back to an older version (9.9.106.773153235.19) of the app or by using sandboxed Play Services on GrapheneOS. Earlier today, we reported that the latest Pixel Camera update (version 10.x) was crashing on de-Googled operating systems like GrapheneOS . The issue stems from a newly introduced dependency, with the app now requiring Google Play Services to function. Without Google Play Services, it simply crashes or refuses to fire up. We’ve since learned why that dependency exists, and the reason is surprisingly trivial.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-9-pro-camera-app-manual-lens-ultrawide-1x.jpg",
    "pubDate": "2025-10-23T12:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c1bf515c6678b01",
    "title": "Indiegogo has a new look, and it’s breaking everything",
    "link": "https://www.androidauthority.com/indiegogo-redesign-breaking-3609182/",
    "summary": "The future of Indiegogo is off to a very rocky start.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Indiegogo rolled out its bold redesign last week, and it broke several things across the site. Users were unable to log in, creators lost their pre-launch efforts, and order numbers were shuffled. Existing campaigns also saw prices increase mid-campaign as exchange rates were recalculated. Indiegogo is one of the most popular crowdfunding platforms, hosting everything from Android gaming handhelds to creepy AI pets . However, a recent change has significantly impacted the public image of the platform, affecting both buyers and creators. Earlier this year, Indiegogo was purchased by the board game crowdfunding platform Gamefound. At the time, it was announced that the two would remain independent but have new integrations. For example, login credentials would be shared across both sites, and Indiegogo would soon switch to Gamefound’s “proven technology” on its website.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Indiegogo-redesign.jpg",
    "pubDate": "2025-10-23T12:02:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc4088ce77445e69",
    "title": "YouTube Music needs a proper Gemini integration",
    "link": "https://www.androidauthority.com/youtube-music-gemini-integration-3608807/",
    "summary": "Here's what it would look like.",
    "body": "Credit: Dhruv Bhutani / Android Authority I use both YouTube Music and Gemini regularly and really want to see them work together on a deeper level. Sure, some basic integration between the two exists, but it’s very limited and doesn’t work flawlessly. I need more, Google. I’m kind of surprised that we haven’t seen this yet considering that an integration like this would give YouTube Music a leg up on Spotify , helping it close the market share gap that’s huge at the moment. A flawless AI experience within YouTube Music would help me find what I’m looking for faster and would just create a better experience overall.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/youtube-music-radio-create-a-radio.jpg",
    "pubDate": "2025-10-23T12:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84053e25bb85d836",
    "title": "GM is dropping Android Auto to make way for Gemini",
    "link": "https://www.androidauthority.com/gm-cars-android-auto-gemini-3609532/",
    "summary": "GM wants you to talk to your car, not your phone.",
    "body": "Credit: Adam Birney / Android Authority TL;DR GM will drop Android Auto and Apple CarPlay support as it transitions to a centralized computing platform. The automaker will integrate Google’s Gemini AI into its vehicles starting in 2026, offering a smarter, conversational assistant. Gemini will be available as an over-the-air update via the Play Store for OnStar-equipped vehicles (2015 and newer). GM will also test other AI models from firms like OpenAI and Anthropic, while keeping user data private. General Motors is taking another major step away from smartphone projection systems. Having previously dropped support for Android Auto and Apple CarPlay across its EVs, the automaker has now confirmed that it will also ditch support for these technologies in its future gas-powered models. Instead, the company is developing a centralized computing platform that will serve as the backbone of its next-generation in-car software. At the heart of this system will be Google’s Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/android-auto-dashboard-scaled-e1678841313259.jpg",
    "pubDate": "2025-10-23T10:11:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a49524745680c8b",
    "title": "This is fine: Google Photos could soon let you turn yourself into a meme",
    "link": "https://www.androidauthority.com/google-photos-meme-generator-apk-teardown-3609502/",
    "summary": "This is fine.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is working on a new AI-powered meme generator. The feature, currently referred to as “Me Meme,” allows users to insert their face into meme templates. It requires a backed-up reference photo, preferably a clear selfie, to work. Google Photos is inarguably one of the best apps that you could have on your Android flagship. What makes Google Photos better is that Google has been constantly and tirelessly working on adding new features to the app, making it useful in the present times. We’ve spotted Nano Banana integration in the works, as well as improvements to the photo-to-video generator . We’ve now spotted Google Photos working on a meme generator, but with a twist: it will use AI to make you the meme. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Within Google Pho…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-1.jpg",
    "pubDate": "2025-10-23T07:31:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b9b175488b3f605",
    "title": "OnePlus confirms a key downgrade for the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-key-downgrade-confirmed-3609479/",
    "summary": "The company also says this downgrade actually costs more money.",
    "body": "Credit: Joe Maring / Android Authority TL;DR OnePlus has revealed that the OnePlus 15 screen will have a downgraded resolution. The new phone will have a 1.5K resolution screen running at 165Hz, compared to the OnePlus 13’s QHD+ 120Hz display. The company says this is because it’s not possible to have a QHD+ screen running at 165Hz. The OnePlus 15 is scheduled to launch in China on Monday, and we know the phone has a 165Hz refresh rate. We previously heard rumors that the device would have a lower-resolution screen, though, and OnePlus has now confirmed this. OnePlus China president Li Jie Louis confirmed in a Weibo article that the OnePlus 15 will have a screen with a 1.5K resolution. That’s a downgrade on paper compared to recent OnePlus flagships, which offered QHD+ screens. However, the executive claimed that this was a technical decision rather than a cost-cutting measure.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/oxygenos-15-home-screen-oneplus-13-scaled.jpeg",
    "pubDate": "2025-10-23T07:24:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56a57eb98be341db",
    "title": "Google promises GPU updates for Pixel 10, but what does it really mean?",
    "link": "https://www.androidauthority.com/google-pixel-10-gpu-update-3609497/",
    "summary": "Google tells us GPU updates are headed to the Pixel 10 lineup in future patches.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR A Google spokesperson confirmed to Android Authority that the company is planning further GPU driver updates for the Pixel 10 lineup. While the statement sounds reassuring, it’s unclear whether Google is committing to a major graphics update. Phone makers do improve graphics performance through periodic updates, but major GPU updates can be rare. Google has confirmed that the Pixel 10 will receive GPU driver updates in the future. In response to Android Authority’s query about potential driver updates for the Pixel 10 ‘s Imagination GPU, a Google spokesperson said:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-gaming-PUBG.jpg",
    "pubDate": "2025-10-23T06:55:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07314276309ac5c6",
    "title": "It looks like Google just locked out GrapheneOS users from the Pixel Camera app",
    "link": "https://www.androidauthority.com/grapheneos-pixel-camera-app-3609484/",
    "summary": "The latest Pixel Camera app update apparently has a hard dependency on Google Play Services.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR The new Pixel Camera 10.x update now requires Google Play Services, reportedly causing crashes on GrapheneOS and other de-Googled systems. Users can fix this by rolling back to version 9.9.106.773153235.19 of the app. Users on Reddit point out that if you’re running a sandboxed Google Play Store and Play Services on your Pixel with GrapheneOS, you’ll still be able to use the latest version of the Pixel Camera app. Google’s latest Pixel Camera update (version 10.x) apparently doesn’t play nice with privacy-focused operating systems. According to a report from Kuketz Blog , the new Pixel Camera app now has a hard dependency on Google Play Services. That means if you’re using GrapheneOS or another de-Googled system, the app will probably crash or fail to launch entirely.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-23T05:28:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45487c852514b690",
    "title": "One smart ring brand is gone from the US, and another just cut a deal",
    "link": "https://www.androidauthority.com/ultrahuman-us-ban-3609467/",
    "summary": "Smart ring options in the US just got slimmer, with Ultrahuman out of the picture for now.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR The US International Trade Commission has finalized its ruling banning Ultrahuman smart rings from being sold in the US. Oura has reached a settlement with RingConn, allowing the company to keep selling its rings under a licensing agreement. The US International Trade Commission (ITC) has issued its final ruling in Oura’s patent case against rival smart ring maker Ultrahuman.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Ultrahuman-Ring-Air-vs-Oura-Ring-3-scaled.jpg",
    "pubDate": "2025-10-23T03:46:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d42c92f32914fd6",
    "title": "You have one week left to get away with using all these Halloween effects in Google Meet calls",
    "link": "https://www.androidauthority.com/google-meet-halloween-3609421/",
    "summary": "Just get it out of your system before November.",
    "body": "TL;DR Google Meet is introducing a few special options for the Halloween season. Users can choose from a few new Halloween backgrounds, or generate their own. Meet’s new makeup effects add a goth option. Halloween season is a particularly weird one, and this time of year, even adults can get away with embracing the holiday spirit. If you’ve already outfitted your home with Halloween-themed smart speakers and smart cameras , what’s left but to spread some of that Halloween cheer at the office? Today we’re learning about some of the ways Google Meet is eager to help share in those spooky vibes. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Halloween-wallpaper-on-smartphone-3.jpg",
    "pubDate": "2025-10-22T21:02:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89a560cb7441a07c",
    "title": "Google Store now sells individual Pixel Buds, saving you from yourself",
    "link": "https://www.androidauthority.com/google-store-pixel-buds-replacement-parts-3609420/",
    "summary": "You can finally buy a single bud to replace that one that's been acting up since you put your set through the laundry.",
    "body": "TL;DR The Google Store now sells single earbuds, replacement eartips, and charging cases for the Pixel Buds Pro 2 and Buds 2a. A single earbud costs $55 to $70; a case costs $55 to $90. Eartips are $20. Replacements were previously available through a self-service support tool. Google’s been working to gradually make its hardware products a little less wasteful: its latest Pixel 10 is more repairable than previous models , and after three generations of smartwatches that more or less couldn’t be repaired at all, Pixel Watch 4 repairs can even be done at home . Tiny earbuds are a little trickier to service, but Google’s taken a step to make sure you don’t have to throw out a whole set of Pixel Buds if you lose any individual piece of it. 9to5Google has spotted that replacement parts for Pixel Buds Pro 2 and Pixel Buds 2a are now available on the Google Store, replacing a more cumbersome self-service support form.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-buds-pro-2-in-case.jpg",
    "pubDate": "2025-10-22T20:41:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fffe1a814dfe0525",
    "title": "Save $200 on the Starlink Mini Kit and stay connected anywhere!",
    "link": "https://www.androidauthority.com/starlink-mini-kit-deal-3609306/",
    "summary": "No need to worry about signal. Starlink works everywhere!",
    "body": "Credit: Starlink Starlink has become the go-to internet service for those who need to stay connected on the go or in remote locations. The satellite service is changing the world, and you can actually get it at a pretty nice price these days. For example, the Starlink Mini Kit is only $299.99 right now, saving you $200 off the retail price. Buy the Starlink Mini Kit for only $299.99 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Starlink-Mini-Dish.jpg",
    "pubDate": "2025-10-22T19:43:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80ca6eb0f8728f50",
    "title": "Google Gemini could be about to take this idea right out of Circle to Search’s playbook",
    "link": "https://www.androidauthority.com/gemini-image-markup-3609374/",
    "summary": "Gemini is working on tools to let you highlight the parts of images you're interested in.",
    "body": "TL;DR Google Gemini appears to be developing image markup tools. Highlighting part of an image allows you to direct Gemini’s attention to it for analysis. It also supports Nano Banana highlights, letting you work on just one section of a picture. Give Gemini an image, and it’s already quite good at figuring out what it’s looking at. But what if you don’t want it looking at everything in the image, or at least not looking at it all equally? If you can imagine how it might be useful to direct Gemini’s attention to one particular part of a picture, we’ve got just the tool for you, as we spot Google’s work to add markup tools to Gemini image input. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. As you’re probably well aware, it’s quite easy to upload an image to Gemini and ask questions about it. But looking through the changes in ve…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-Gemini-interface.jpg",
    "pubDate": "2025-10-22T19:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed3025ababd51c1",
    "title": "Get the Samsung Galaxy S25 Edge at a record-low price before the deal is gone!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-10-3609307/",
    "summary": "This phone is super thin, so all the cash you'll save on it will fit perfectly in your pocket!",
    "body": "Credit: Ryan Haines / Android Authority I love small phones, but those are becoming amazingly rare these days. The next best thing for portability is opting for an ultra-thin handset, and the Samsung Galaxy S25 Edge is one of your best options right now. Lucky for you, it’s also on sale for a record-low price of $689.99. Buy the Samsung Galaxy S25 Edge for just $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-22T18:55:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e83169eff506d96",
    "title": "A Fallout fan just made the coolest Pixel Watch 4 face ever",
    "link": "https://www.androidauthority.com/pixel-watch-4-pip-boy-watch-face-3609361/",
    "summary": "A Pip-Boy for the real world.",
    "body": "Credit: Reddit TL;DR Redditor u/Neo4114 built a live-data Pip-Boy watch face for the Pixel Watch 4. The design features UV, weather, and heart rate statistics in a Fallout style. It hasn’t been released yet, but the creator may share it based on the community reaction. We thankfully don’t live in a post-apocalyptic wasteland just yet, but that doesn’t mean you can’t wear a Pip-Boy on your wrist. A Reddit user has designed a Fallout-inspired Pixel Watch 4 watch face that’s not just for show, but actually pulls real data straight from the watch and Google Weather . The creation comes from u/Neo4114, who shared their homemade Pip-Boy face on the r/PixelWatch subreddit . They said it was their first watch face and that it took “many hours” to perfect, and we certainly think the result looks impressive enough to pass as an official release. The thread is full of praise for the design, preferring it to the existing Pip-Boy faces that one commenter repeatedly alluded to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-Watch-4-Pip-Boy-Watch-Face-scaled.jpg",
    "pubDate": "2025-10-22T17:41:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f575510b6c82974",
    "title": "Hot deal: Get a Google Pixel 10 Pro XL $600 discount from Mint Mobile",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-mint-mobile-plan-deal-3609308/",
    "summary": "You will need to get a Mint Mobile plan, but it is still worth it!",
    "body": "Credit: Ryan Haines / Android Authority If you’re looking for both a fantastic phone and a great cellular plan, we have a deal for you. Mint Mobile is currently offering a massive $600 discount on the Google Pixel 10 Pro XL. In addition, you can get a very enticing offer on a full year of unlimited cellular service. Keep reading to learn more! Buy the Google Pixel 10 Pro XL for $599 and a full year of Mint Mobile unlimited service for $180 ($780 in savings)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-10-22T17:35:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21393016b4972b81",
    "title": "Google Home wants to make it much easier to add your next new smart home hardware",
    "link": "https://www.androidauthority.com/google-home-setup-3609290/",
    "summary": "Don't want to scan QR codes? Google Home is getting a smarter way to add devices",
    "body": "TL;DR Google Home is developing a new workflow for setting up new devices. The interface is search-based, letting you look up a brand’s app or individual models. You can easily see which hardware supports Matter, and confirm your results with a picture. The Gemini-fication of Google Home has begun, and if you signed up for early access , you’ve had the opportunity to try out the new Home UI for a few weeks now. But not all the changes we saw Google working on have been implemented yet. Today we’re taking another look at one of those WIP tweaks, as we preview what Home is doing to make it easier to set up new devices. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last time around, we were able to surface a new interface for the screen the Home app uses to scan a QR code for adding a new device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Amazon-Smart-Plug-Couch.jpg",
    "pubDate": "2025-10-22T16:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc37c6c538d45b9b",
    "title": "Want a foldable phone? The Samsung Galaxy Z Fold 7 hits record-low price",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-7-3609309/",
    "summary": "The Samsung Galaxy Z Fold 7 has never been cheaper!",
    "body": "Credit: Ryan Haines / Android Authority We are getting more used to them, but foldable phones continue to be a marvel of technology. They will spark conversations wherever you go, and these new designs add a whole new level of versatility. If you want in on the fun, the Samsung Galaxy Z Fold 7 is among the hottest options around, and it’s at a record-low price right now. Buy the Samsung Galaxy Z Fold 7 for just $1,599.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-10-22T16:17:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93b4c10efa2709dc",
    "title": "Headwolf Titan 1 makes a strong case for choosing an Android tablet for your mobile gaming fix",
    "link": "https://www.androidauthority.com/titan-1-android-tablet-launch-3609279/",
    "summary": "This new Android tablet wants to be your ultimate companion for mobile games.",
    "body": "Credit: Headwolf TL;DR Headwolf is launching a gaming-focused tablet called the Titan 1. The tablet features a MediaTek Dimensity 8300 chip, 12GB of RAM, 256GB of storage, and a 7,200mAh battery. The company has also developed a game controller made for the Titan 1. While any tablet can run mobile games, it’s different when the device is made specifically for that purpose. From higher refresh rates to hardware that doesn’t overheat, the overall experience can be significantly enhanced when the tech is designed around gaming. On that end, tablet maker Headwolf is launching a new product that aims to be your favorite mobile gaming companion. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Headwolf-Titan-game-tablet.jpg",
    "pubDate": "2025-10-22T16:10:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cbcf09284b1da99",
    "title": "Poll: Is Samsung’s Galaxy XR too expensive or is it priced just right?",
    "link": "https://www.androidauthority.com/galaxy-xr-price-poll-3609295/",
    "summary": "It's $1,800 for the headset, but the accessories add another $500. What's your view on the price?",
    "body": "TL;DR The launch price of the Galaxy XR is $1,799.99, but adding the controllers and case brings it to around $2,300. That’s still far less than the Apple Vision Pro’s $3,499 launch price, and Samsung’s throwing in freebies worth up to $1,000 for early adopters. But is it fair, overpriced, or good value for a first-gen headset? Cast your vote below. Last night’s Galaxy XR launch finally kicked off Samsung’s long-teased push into Android-powered extended reality. At $1,799.99, it’s not exactly an impulse buy, and what might be harder to swallow for some is that if you want both the controllers and the travel case, you’ll be looking at another $500 on top , bringing the full package to roughly $2,300. The question is, has Samsung got this pricing right? While that’s a lot of money for most people, it’s hard for us to judge whether it’s overpriced, about right, or even good value. This is always the issue with the first generation of a new device category. The obvious comparison to make is with the Apple Vision Pro, which first launched more than 18 months ago and was priced at $3,499. That’s for the base storage model, with the cost rising to $3,899 for the highest storage capacity …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-17-1.jpg",
    "pubDate": "2025-10-22T16:01:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a126b937e9ef275c",
    "title": "YouTube’s new timer might help shake your Shorts addiction",
    "link": "https://www.androidauthority.com/youtube-shorts-time-limits-3609271/",
    "summary": "A new timer option will trigger a prompt once you've hit a self-defined limit on Shorts.",
    "body": "TL;DR YouTube has introduced a new timer that automatically pauses scrolling through Shorts. Scrolling can be resumed at any time, and Shorts will still appear throughout the app while the main feed is paused. This timer is rolling out beginning today, but you may not have it just yet. Back in April, we found evidence that YouTube was working on a new feature aimed helping users limit their time watching Shorts videos . Code in a beta version of the YouTube app included mentions of a new timer system that’d stop users from scrolling through the Shorts feed once a predefined timer had expired. Now, that feature is rolling out. TechCrunch spotted this morning that YouTube announced a new daily time limit option for scrolling through Shorts. Once you set up that timer, you’ll get a “dismissable prompt” telling you that Shorts scrolling is paused. Shorts will still appear in other parts of the app, but once you’ve reached your limit, the main Shorts feed will remain disabled until the next day (assuming you don’t just dismiss the timer prompt, anyway).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-YouTube-Short.jpg",
    "pubDate": "2025-10-22T15:22:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce7f8097b3efa47f",
    "title": "Android Auto users are celebrating a subtle but welcome Google Maps change",
    "link": "https://www.androidauthority.com/android-auto-google-maps-suggested-destinations-dropdown-3609254/",
    "summary": "The often-useless Suggested Destinations dropdown no longer auto-expands on launch, simplifying the in-car experience.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps on Android Auto appears to have stopped automatically expanding the Suggested Destinations dropdown on launch. This unannounced change solves a long-time pain point for users who rarely found the suggestions useful. The destinations list is now accessed by a conscious tap, but some commuters do miss the old, automatically expanding dropdown. Google frequently updates Android Auto and Google Maps, but doesn’t always announce the changes. Sometimes these unannounced changes break features , but sometimes they do solve pain points that users have long had. Google Maps on Android Auto appears to no longer display a suggested destinations dropdown, and users seem to be pleased with this change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-auto-google-maps-1.jpg",
    "pubDate": "2025-10-22T14:20:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]