[
  {
    "id": "f64b8ea2a2cbc0a6",
    "title": "J Balvin & Xavi Honor Nir Seroussi as Latin Power Players Executive of the Year: ‘You Deserve This’",
    "link": "https://www.billboard.com/music/latin/j-balvin-xavi-nir-seroussi-latin-power-players-exec-of-year-1236092441/",
    "summary": "The Interscope Capitol Miami leader is Billboard's 2025 Latin Power Players Executive of the Year.",
    "body": "Industry leaders, artists and Billboard &#8216;s 2025 Latin Power Players gathered at Casadonna in Miami on Monday (Oct. 20), where hugs were exchanged, awards were handed out and heartfelt speeches were given in honor Latin Power Players Executive of the Year, Nir Seroussi, head of Interscope Capitol Miami. The special night kicked off with Billboard &#8216;s editor-in-chief Hannah Karp, who welcomed the executives and called them &#8220; los líderes más poderosos de la música latina &#8221; (&#8220;the most powerful leaders in Latin music&#8221;). &#8220;Every year, you become even more powerful, gaining strength as the global audience for Latin music grows.&#8221; Related How Interscope Miami&#8217;s Nir Seroussi Built a &#8216;Playground&#8217; For Artists Like Karol G, Xavi &amp; J&nbsp;Balvin Billboard’s Latin Power Players 2025: Executive List&nbsp;Revealed Bad Bunny Tops 2025 Billboard Latin Music Awards Finalists: Complete List Leila Cobo, chief content officer, Latin/Español, Billboard also congratulated the honorees, calling them &#8220;an elite group,&#8221; and handed out a few awards, including Top Regional Mexican Albums Label of the Year to Double P Records, which …",
    "image": null,
    "pubDate": "2025-10-21T14:49:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a68b11e1fe781277",
    "title": "Immigration Attorney Breaks Down Visa Challenges Impacting Regional Mexican Musicians: ‘The Burden Is on the Artist’",
    "link": "https://www.billboard.com/music/latin/immigration-lawyer-visa-challenges-artists-latin-music-wee-1236090688/",
    "summary": "Lea Salama discussed the topic at Billboard Latin Music Week on Oct. 21.",
    "body": "Immigration attorney Lea A. Salama DiMitri of Behar Law Group joined Billboard ’s senior editor of Latin, Griselda Flores, during a panel discussion at Billboard Latin Music Week 2025 on Tuesday (Oct. 21). The pair unpacked the increasingly complex realities of immigration policies and visa restrictions for international musicians, particularly the alarming trend of visa revocations among regional Mexican artists and beyond. The conversation, which reflected the challenges Latin artists face when navigating U.S. immigration procedures, highlighted the stringent requirements for O and P visas — non-immigrant visas specifically designed for artists, athletes, and entertainers — as well as the growing risks tied to delays and denials. Salama DiMitri, a seasoned immigration attorney, emphasized the difficulty and multilayered process of securing these visas for international performers. “Immigration structure is a multi-agency, multistep process. It’s not for the faint of heart — it’s complex, very daunting. It’s not like filling out a tax return; the slightest misstep can lead to a gargantuan process being enforced,&#8221; DiMitri explained. &#8220;Enforcement is the biggest trend ri…",
    "image": null,
    "pubDate": "2025-10-21T14:40:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53e19841d28f8f39",
    "title": "Chart Rewind: In 1995, Garth Brooks Waltzed ‘Every Woman’ to No. 1",
    "link": "https://www.billboard.com/music/chart-beat/garth-brooks-shes-every-woman-chart-rewind-1995-1236089667/",
    "summary": "With the love song, the genre cornerstone relied on radio to rev up his Horses.",
    "body": "On Oct. 6, 1995, Garth Brooks ran a full-page ad in USA Today with an unusual message: “You can’t see it. You can’t buy it. But you can hear it. New Garth Brooks music — only on country radio.” Related Garth Brooks To Play First U.K. Show in Nearly 30 Years at 2026 BST Hyde Park&nbsp;Festival Billboard&#8217;s Greatest Pop Stars: In 1991, Garth Brooks Turned Country Into&nbsp;Pop Garth Brooks Makes Surprise Performance During George Strait&#8217;s Texas Flood Benefit&nbsp;Concert Brooks’ new album at the time, Fresh Horses , would not be released until that Nov. 21, but the first single from the project, ballad “She’s Every Woman,” could indeed be heard on country stations as it burned through the competition. It moved 6-4 on Billboard ’s Hot Country Songs chart dated Oct. 7, and on Oct. 21, in just its seventh week on the list, it ascended to No. 1, becoming the 14th of his 19 chart-topping tracks. Cowritten with Victoria Shaw (“The River,” Fath Hill’s “I Love The Way You Love Me”) and produced by Allen Reynolds (Crystal Gayle, Kathy Mattea), “She’s Every Woman” is unusual compositionally — its title appears only once in the lyrics, at the end of verse one. Decades after its init…",
    "image": null,
    "pubDate": "2025-10-21T14:31:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8eea1d6cbe167d",
    "title": "Milk & Honey Launches Label With Songwriter-Friendly Royalty Model: ‘Bring Us Your Songs’",
    "link": "https://www.billboard.com/pro/milk-honey-launches-record-label-songwriters-royalty-points/",
    "summary": "The new label will pay songwriters a royalty.",
    "body": "Milk &amp; Honey Music + Sports has added a record label, Milk &amp; Honey Records, to its portfolio. The new Los Angeles-based label will focus on pop and dance music but differs from most record companies in that it will pay royalty points &#8212; as high as double digits &#8212; to songwriters who contribute songs to projects. “Bring us your songs that you might have sent to another label where you wouldn’t be given points.&nbsp;You don’t need to be a Milk &amp; Honey songwriter or artist; we want to be in business with you” said Milk &amp; Honey’s president/founder Lucas Keller in a statement. The royalty will come out of Milk &amp; Honey’s revenue share. Related Taylor Swift&#8217;s Record-Shattering &#8216;Showgirl&#8217; Debut Revived This 1990s Sales&nbsp;Tactic Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Keller declined to name initial signings to the label, which will be physically and digitally distributed by The Orchard, but told Billboard , “We have a lot of releases coming and we’ve chosen to not play favorites with any artists. [It’s] expected to be a variety of clients, non-c…",
    "image": null,
    "pubDate": "2025-10-21T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af221b28b9146b86",
    "title": "Gracie Abrams Red Rocks Show to Be Livestreamed on Apple Music Live",
    "link": "https://www.billboard.com/music/pop/gracie-abrams-red-rocks-livestreamed-apple-music-live-1236093855/",
    "summary": "The shows recorded in August, will be broadcast beginning on Oct. 29.",
    "body": "Gracie Abrams &#8216; The Secret of Us (Deluxe) tour wound down with one last show in Mexico City on August 27. So if you missed that gig, or what fans said were her transcendent two nights at Morrison, Colorado&#8217;s iconic Red Rocks Amphitheatre on Aug. 11-12, you&#8217;re in luck. Apple Music will exclusively stream Abrams&#8217; Red Rocks show on Apple Music Live on Oct. 29. A description of the event promises that, &#8220;while the performance leans heavily on songs from [ The Secret of Us ], her 2024 opus of young lover and self-reflection, she also performs tracks from her debut full-length, Good Riddance , and other gems like the as-yet-live-only &#8216;Death Wish.&#8217; &#8216;Twas one of the more enchanting Apple Music Live engagements in recent memory, anchored in emotional connection, recorded in front of an adoring audience, and mixed and mastered in Spatial Audio for your listening pleasure.&#8221; The 17-track set list for the program features the songs &#8220;Blowing Smoke,&#8221; &#8220;I Love You, I&#8217;m Sorry,&#8221; &#8220;Normal Thing,&#8221; &#8220;Mess It Up,&#8221; &#8220;Right Now&#8221; and &#8220;Close To You,&#8221; among other songs. A 30-second …",
    "image": null,
    "pubDate": "2025-10-21T13:31:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30e8e75002cb53b2",
    "title": "Rosalía Dramatically Announces ‘Lux’ Album Featuring Björk, Carminho, Yves Tumor & More With Splashy Madrid Takeover",
    "link": "https://www.billboard.com/music/latin/rosalia-lux-album-details-london-symphonic-orchestra-bjork-1236093844/",
    "summary": "The album is described as tracing a \"widescreen emotional arc of feminine mystique, transformation and transcendence.\"",
    "body": "Rosalía announced the details of her upcoming fourth full-length album on Monday night (Oct. 20) with a dramatic reveal in Madrid of the cover art for LUX , which will be released on Nov. 7 on Columbia Records. The 18-track follow-up to 2022&#8217;s Motomami was recorded with the London Symphonic Orchestra conducted by Daníel Bjarnason and features a wide variety of female voices, including Björk, fado singer Carminho, Spanish flamenco singer Estrella Morente, Spanish singer/composer Silvia Pérez Cruz and the Escolania de Montserrat i Cor Cambra Palau de la Música Catalana, regional música mexicana act Yahritza and experimental dance performer Yves Tumor. Related Rosalía Models &amp; Launches New Era for This Iconic Underwear Brand: See Photos &amp;&nbsp;Video Rosalía Confirms She&#8217;s Working on a New Album: &#8216;It&#8217;s Been a&nbsp;Process&#8217; Gracie Abrams Red Rocks Show to Be Livestreamed on Apple Music Live According to a release, the album — broken into four movements — was executive produced by the singer and explores themes of &#8220;feminine mystique, transformation and spirituality&#8221; while &#8220;moving between intimacy and operatic scale to create a radi…",
    "image": null,
    "pubDate": "2025-10-21T13:03:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64319568c79320ae",
    "title": "‘Tires’ Star and Stand-Up Comic Stavros Halkias Extends The Dreamboat Tour",
    "link": "https://www.billboard.com/culture/events/stavros-halkias-extend-dreamboat-tour-1236093420/",
    "summary": "The New York-based comedian, who also appears in Yorgos Lanthimos' new film, 'Bugonia,' has added a number of U.S. dates through April 2026",
    "body": "Stand-up comedian Stavros Halkias, who stars in the critically lauded Shane Gillis sitcom Tires and appears in Oscar-nominated director Yorgos Lanthimos new film Bugonia, announced Tuesday (Oct. 21) that he is extending his The Dreamboat Tour into 2026. The multi-city North American tour continues into 2026 kicking off Thursday, January 15 at Hard Rock Event Center in Tampa, Fla., with additional stops across the U.S. including Cincinnati, Philadelphia, Atlanta and Detroit before wrapping in Rochester, N.Y. at the Kodak Center on April 18. Halkias, who plays Dave Louvopolis in Tires , has been racking up small and big screen credits, quickly becoming a breakout star in film and TV. In addition to Bugonia , which stars Emma Stone and Jesse Plemons, he was cast in A24&#8217;s Tony, a film about the late chef, author and travel documentarian Anthony Bourdain , and wrote and produced the 2024 indie comedy film, Let&#8217;s Start A Cult . His most recent stand-up special Fat Rascal is available on Netflix. The Baltimore native, who currently calls New York home, has also dabbled in fashion, walking the runway in KidSuper&#8217;s 2023 Paris show, where Vogue described him as &#8220;the …",
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]