[
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]