[
  {
    "id": "62c93f1e1368205b",
    "title": "Festival de la Leyenda Vallenata Announces Lineup for 2026 With Tribute to Binomio de Oro",
    "link": "https://www.billboard.com/music/latin/festival-leyenda-vallenato-2026-lineup-binomio-de-oro-tribute-1236142604/",
    "summary": "The event, in its 59th edition, will feature Silvestre Dangond, Guayacán Orquesta, J Balvin, and more.",
    "body": "Festival de la Leyenda Vallenata revealed part of its lineup for the 2026 edition on Thursday (Dec. 18). The event will take place April 29 to May 2 at the iconic Parque de la Leyenda Vallenata &#8220;Consuelo Araújo Noguera&#8221; in Valledupar, Colombia, featuring stars like Silvestre Dangond , Guayacán Orquesta, and J Balvin . The organizers unveiled the schedule for May 1 and 2, which will feature a tribute to accordionist Israel Romero, the late singer Rafael Orozco, and the legacy of Binomio de Oro de América, the vallenato group known for classics like “La Creciente” and “El Higuerón.” The rest of the lineup will be announced at a later date. The announcement of the festival&#8217;s 59th edition came with more surprises: on May 1, Silvestre Dangond and accordionist Juancho De La Espriella will give their final performance of the El Último Baile Tour as they bid farewell as a duo after taking their show to Colombian cities like Bogotá, Medellín, and Cali. The day will also feature a performance by Jean Carlos Centeno, remembered for being behind major hits of Binomio de Oro de América like “Me Ilusioné,” as well as Guayacán Orquesta, which, as part of its 40th-anniversary ce…",
    "image": null,
    "pubDate": "2025-12-18T23:32:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632734479186da28",
    "title": "TikTok Selling U.S. Business to Three American Investors, Including Oracle & Silver Lake",
    "link": "https://www.billboard.com/pro/tiktok-sale-company-selling-us-business-american-investors/",
    "summary": "The company signed the deal to ensure the platform can continue operating in the United States.",
    "body": "TikTok has signed a deal to sell its U.S. business to three American investors — Oracle, Silver Lake and MGX — ensuring the popular social video platform can continue operating in the United States. The deal is expected to close on Jan. 22, according to an internal memo seen by The Associated Press . CEO Shou Zi Chew told employees in the memo that ByteDance and TikTok have signed binding agreements with the three investors. Related Burner Pages and Volume Posting: Inside Music&#8217;s Hottest New TikTok Marketing&nbsp;Strategy Forrest Frank Sees Huge Demand for Upcoming The Jesus Generation Tour: Here&#039;s How Many Tickets Sold So Far Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Half of the new TikTok U.S. joint venture will be owned by a consortium of investors — among them Oracle, Silver Lake and MGX will each hold a 15% share. Another 30.1% will be held by affiliates of existing ByteDance investors and 19.9% will be retained by the China-based ByteDance, according to the memo. The U.S. venture will have a new, seven-member majority-American board of directors, the memo said. It will also be subject to terms that “protect Americans’ da…",
    "image": null,
    "pubDate": "2025-12-18T23:31:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e7041eef870052e",
    "title": "The 25 Best K-Pop Songs of 2025: Staff Picks",
    "link": "https://www.billboard.com/lists/best-kpop-songs-2025/",
    "summary": "From j-hope, BLACKPINK and ATEEZ's Billboard Hot 100 hits to career-defining tracks from HWASA, DAY6, JENNIE, JUSTB, DAYOUNG, NMIXX and beyond.",
    "body": "K-pop has long been defined by scale and spectacle. In 2025, the genre balanced that reach with sharpening precision. The year’s most notable songs emphasized clarity and intention, delivering distinctly shaped moods and decisive hooks that resonated across an increasingly global audience. The strongest releases articulated clear artistic positions, capturing specific moments with confidence and control. The sonic range remained broad and varied. Veteran artists such as BLACKPINK (“JUMP”), NCT ’s TEN (“STUNNER”) and BTS &#8216; j-hope (“Killin’ It Girl” feat. GloRilla ) carried global momentum — and saw the superstars breaking their own records on various Billboard charts through sharply defined production choices. Meanwhile, songs like Hwasa &#8216;s “Good Goodbye,” DAY6 ‘s “Maybe Tomorrow,” NMIXX ’s “Blue Valentine” and WOODZ’s “I’ll Never Love Again” all highlighted the power of emotional nuance. Elsewhere, groups like ATEEZ , JUSTB and H1-KEY hit new creative, commercial and chart highs, as did breakout soloists like BLACKPINK&#8217;s JENNIE , WJSN &#8216;s DAYOUNG and Stray Kids &#8216; Lee Know and Seungmin. New voices further enriched the field. Emerging acts, including NOW…",
    "image": null,
    "pubDate": "2025-12-18T23:26:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28773da76c9aeca5",
    "title": "Here’s Where to Watch ‘A Saturday Night Live Christmas’ Special Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/saturday-night-live-christmas-special-free-how-to-watch-1236142460/",
    "summary": "Get in the holiday spirit with a whopping two hours of knee-slapping Christmas skits.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There&#8217;s no better way to get into the holiday spirit than cozying up and laughing along to your favorite Christmas skits. With that in mind, why not tune in to A Saturday Night Live Christmas ? The annual two-hour special will stream ahead of SNL &#8216;s Christmas show, hosted by Ariana Grande . The holiday event will be available starting tonight, Dec. 18, at 9 p.m. PT/ET and features a hefty compilation of the show’s most iconic holiday sketches going back to 1975, featuring cameos from cast members past and present like Eddie Murphie, Fred Armisen, John Belushi, Beck Bennett and Pete Davidson . You&#8217;ll also see cameos made by musicians like Justin Timberlake from past sketches. Since the program will be broadcast on NBC, cord-cutters can stream the holiday special live on any live TV streaming service that carries the network, which includes DIRECTV, Fubo, Sling and Hulu + Live TV. Below, we&#8217;re showing you how you can tune into …",
    "image": null,
    "pubDate": "2025-12-18T22:47:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29a45f118f613ea2",
    "title": "Susan Boyle Thanks Timothée Chalamet for ‘Marty Supreme’ Compliment: ‘We Should All Dream Big’",
    "link": "https://www.billboard.com/music/music-news/susan-boyle-timothee-chalamet-marty-supreme-1236142532/",
    "summary": "Chalamet – who is currently promoting his upcoming film – says the singer “dreamt bigger than all of us.”",
    "body": "Timothée Chalamet is a fan of Susan Boyle – and she appreciates the shout-out. When the actor, who stars in the upcoming film Marty Supreme , was asked by BBC correspondent Colin Patterson which Brits deserves the viral jacket with the movie’s title on it, Chalamet listed a few who he felt were “worthy.” “Lewis Hamilton, Victoria and David [Beckham]. Who else, man? Fakemink. Susan Boyle,” he said of the F1 driver, Spice Girl, football legend, rapper, and singer. Patterson then pressed the star on why he chose Boyle. “She dreamt big. She dreamt bigger than all of us. I remember it like it was yesterday. That was like the advent of YouTube, you know?” Chalamet explained of her 2009 Britain’s Got Talent audition, where she shocked the audience and judges – even Simon Cowell – with her rendition of Les Miserables’ “I Dreamed a Dream.” In response, the singer – who has had two No. 1 albums on the Billboard 200 in 2009’s I Dreamed a Dream and 2010’s The Gift – wrote that she was honored. “This has been so incredibly touching to read. I’m very flattered, @tchalamet. Those early days were quite something, and to know that moment meant something to you all these years on truly humbles me,”…",
    "image": null,
    "pubDate": "2025-12-18T22:32:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c05fb0e5216d762",
    "title": "Phil Wickham on His Role in the New Animated Film ‘David’: ‘I Hope People Are Blessed by This Movie’",
    "link": "https://www.billboard.com/music/music-news/phil-wickham-voicing-character-movie-david-1236142445/",
    "summary": "Phil Wickham voices the character of David in the animated film David.",
    "body": "Contemporary Christian Music artist Phil Wickham ’s voice is instantly recognizable to many music fans due to his hits including “Battle Belongs,” “This Is Amazing Grace,” and this year’s 16-week Christian Airplay chart-leader “What An Awesome God,” which also made its debut on the all-genre Billboard Hot 100. Starting Friday (Dec. 19), however, audiences will experience Wickham’s voice in an entirely new dimension. Wickham portrays the voice of David in the new animated film David , which opens in theaters Dec. 19 and is distributed by Angel. The film, created by Sunrise Animation Studios’ Phil Cunningham, chronicles the Biblical story of David, as he ascends from the obscure role of a shepherd, triumphs over the giant Goliath, overcomes the jealousy and rage of King Saul, and rises to the role of King, but also doesn’t shy away from the characters failures, such as committing murder. Actor Brandon Engman portrays the character in his youth, while Wickham voices David as an adult. For Wickham, stepping into the role was both unexpected and deeply meaningful. “I’ve always wanted to voice a character since I was eight, singing along to The Lion King soundtrack,” Wickham tells Billb…",
    "image": null,
    "pubDate": "2025-12-18T22:29:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66a4cb25925ce680",
    "title": "Coldplay Kiss Cam Woman Breaks Silence — And She Has a ‘Different Version of This Story’ to Tell",
    "link": "https://www.billboard.com/music/music-news/coldplay-kiss-cam-woman-breaks-silence-made-bad-decision-1236142471/",
    "summary": "\"I took accountability and I gave up my career for that,\" Kristin Cabot says.",
    "body": "Few viral moments were as far-reaching or internet-breaking in 2025 as the Coldplay kiss cam scandal &#8212; but only one person can speak to the life-altering experience of being the woman caught in the center of it all. That individual is Kristin Cabot, the former Astronomer executive who was caught on the jumbotron cozying up to her then-boss, the company&#8217;s now-resigned CEO Andy Byron, during the rock band&#8217;s August concert in Boston. And after months of staying out of the public eye &#8212; and enduring verbal abuse and threats both online and in person &#8212; she&#8217;s finally telling her story in a New York Times piece published Thursday (Dec. 18). Related Coldplay&#8217;s Chris Martin Doubles-Down on Kiss Cam After Astronomer Disaster: &#8216;Life Throws You Lemons and You&#8217;ve Got to Make&nbsp;Lemonade&#8217; Gwyneth Paltrow Joins Astronomer as &#8216;Temporary Spokesperson&#8217; After Coldplay Kiss Cam&nbsp;Scandal Coldplay&#8217;s Chris Martin Jokingly Performs &#8216;Security Checks&#8217; Before Marriage Proposal at London&nbsp;Show “I made a bad decision and had a couple of High Noons and danced and acted inappropriately with my boss,&#8221; Cabot t…",
    "image": null,
    "pubDate": "2025-12-18T22:22:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f797363dfcb6140",
    "title": "A Siberian Snowman in Billings",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-siberian-snowman-in-billings/",
    "summary": "Winds, waves, and ice near a remote town on the Chukchi Peninsula have sculpted a series of coastal inshore lagoons that resemble an icon of winter.",
    "body": "EO Science Earth Observatory A Siberian Snowman in Billings Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog EO Kids Mission: Biomes About About Us Subscribe Contact Us June 16, 2025 Icons of winter are sometimes found in unexpected places. In one striking example, a series of oval lagoons in a remote part of Siberia forms the shape of a towering snowman when viewed from above. This image, centered on the remote village of Billings and nearby Cape Billings on Russia’s Chukchi Peninsula, was captured by the OLI (Operational Land Imager) aboard Landsat 8 on June 16, 2025. Established in the 1930s as a port and supply point for the Soviet Union, the village sits on a narrow sandspit that separates the Arctic Ocean from a series of connected coastal inshore lagoons. The elongated, oval lagoons are frozen over and flanked by sea ice . Though June is one of the warmest months in Billings, ice cover is routine even th…",
    "image": null,
    "pubDate": "2025-12-17T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]