[
  {
    "id": "d6f01828796d126e",
    "title": "‘Country Ever After’ Star Criscilla Anderson Dies at 45",
    "link": "https://www.billboard.com/music/country/criscilla-anderson-dead-country-ever-after-1236127758/",
    "summary": "Criscilla Anderson has died following a seven-year battle with colon cancer.",
    "body": "Criscilla Anderson, who starred in the 2020 Netflix reality TV series Country Ever After , died Dec. 2 after a seven-year battle with colon cancer. Anderson was 45. In addition to appearing on the series, Anderson was a dancer and also worked as a choreographer for the Dallas Cowboys cheerleaders. Anderson was also the ex of country singer Coffey Anderson, who is known for songs such as &#8220;Mr. Red White and Blue&#8221; and &#8220;Better Today.&#8221; He remembered Criscilla with a tender tribute on Instagram , writing, “Criscilla defined strength and fighter like no other person on the planet. Heaven gained a star today.&#8221; He also wrote, &#8220;We miss you already. Our hearts are shattered. Our minds are jumbled. Our lives will never be the same. The house is quieter because you’re missing. The babies are resilient and strong as ever. We did good with them. So, dance your heart out on the beach in heaven.” Anderson was diagnosed with colon cancer in 2018 and shared her cancer journey on Instagram, as well as on the 2020 Netflix series Country Ever After . Criscilla&#8217;s longtime friend and photographer Lindsey shared the news of Criscilla&#8217;s death on Instagram, an…",
    "image": null,
    "pubDate": "2025-12-03T23:27:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5dc28cd6a29c57f",
    "title": "Billy Ray Cyrus Reacts to Miley Cyrus & Maxx Morando Engagement: ‘Happy to See You Both So Happy!’",
    "link": "https://www.billboard.com/music/music-news/billy-ray-cyrus-reacts-miley-cyrus-engagement-maxx-morando-1236127755/",
    "summary": "There aren't any more achy breaky hearts around here.",
    "body": "Miley Cyrus is engaged, and the father of the soon-to-be bride &#8212; Billy Ray Cyrus &#8212; couldn&#8217;t be happier to be gaining a new son-in-law soon. In an Instagram post Wednesday (Dec. 3), the country star shared two photos of his daughter and her new fiancé, Maxx Morando. In one, Cyrus wraps her arms around the Liily bandmember at a restaurant and models a shiny new engagement ring with a gold band and sparkly diamond embedded in the center on her left-hand finger. Related Miley Cyrus Engaged to Maxx Morando After 4 Years of&nbsp;Dating Miley Cyrus Says She&#8217;s Ready to &#8216;Enjoy Every Moment&#8217; of Her Engagement to Maxx&nbsp;Morando Miley Cyrus Ready To Tell Her &#8216;Secrets&#8217; on Fleetwood Mac-Assisted Song For Dad Billy&nbsp;Ray &#8220;So happy you and MaxxAgazillion found each other!!!!&#8221; Billy Ray wrote. &#8220;Congratulations! Happy to see you both so happy!!!&#8221; The &#8220;Achy Breaky Heart&#8221; singer also posted a throwback snap of himself and Miley with Dolly Parton. &#8220;No wonder you turned out so special … You have the greatest Godmother in the world!!! @dollyparton,&#8221; he added in the caption, which he signed, &#8220;love …",
    "image": null,
    "pubDate": "2025-12-03T22:46:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "686fc7020abd448f",
    "title": "How Gangsta Transformed the Sound of Kapo, Ryan Castro & Fariana: ‘You Can Feel the Caribbean’",
    "link": "https://www.billboard.com/music/latin/kapo-ryan-castro-colombian-producer-gangsta-1236127589/",
    "summary": "The producer of Afrobeats, dancehall, and Caribbean music speaks with Billboard Colombia.",
    "body": "One of the albums that competed this year for the Latin Grammy for Best Urban Music Album was Fariana&#8217;s Underwater , released in 2024, featuring collaborations with artists such as EDM and crunk icon Flo Rida, dancehall star Sean Paul, and Latin figures like El Alfa and the merengue group Oro Sólido. Almost all the songs on the album, including the viral summer song &#8220;El Caballito,&#8221; were produced by Gangsta. However, many have been familiar with Gangsta&#8217;s work since Kapo&#8217;s breakout hits &#8220;Ohnana&#8221; and &#8220;UWAIE.&#8221; He worked on almost all of the artist&#8217;s latest album, Por Si Alguien Nos Escucha , and was behind songs on Ryan Castro&#8217;s albums Sendé and Hopi Sendé , such as &#8220;La Villa,&#8221; which features both artists. The Kapo-Ryan Castro union is also present in “Dónde”, which reached No. 1 on the Billboard Colombia Hot 100 chart in its first week and continues to stand out in the top 20 of the chart. Gangsta is still trying to figure out the reason for this success, but he owes it to one thing: “The rhythm is the perfect combination with Ryan and Kapo. I think the song has the perfect colors,” he explains in an inter…",
    "image": null,
    "pubDate": "2025-12-03T21:52:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02c8dad106a64270",
    "title": "Skyline Artists Agency to Shut Down After 35 Years: ‘An Incredible Run’",
    "link": "https://www.billboard.com/pro/skyline-artists-agency-closing-down-35-years/",
    "summary": "Bruce Houghton says he will move on to new ventures in the wake of the company's closure.",
    "body": "Bruce Houghton is closing Skyline Artists Agency after 35 years, the longtime agent announced Wednesday (Dec. 3). Boasting a roster that has included Foghat, Johnny Winter, Rick Danko, George Winston, Solomon Burke, The Von Trapps and Merl Saunders, Houghton said the independent agency prided itself on being a boutique shop that diligently served the needs of its unique roster. One of the agency&#8217;s most successful niche genres was Americana, Houghton recalls, working with legacy artists like Roger McGuinn and Tom Rush as well as contemporary stars including the four-person Boston indie folk band Darlingside and hip-hop/bluegrass hybrid Gangstagrass. Related The 10 Biggest Live Music Stories of 2025: Live Nation Lawsuits, Ticket Prices &amp;&nbsp;More Weezer Bassist Scott Shriner&#039;s Wife Files For Divorce Eight Months After LAPD Shootout Australia&#039;s Parliament Passes Content Quotas For Streaming Video Platforms Several artists spent two decades with Houghton, including Pure Prairie League, Atlanta Rhythm Section, Firefall, and Orleans and The Machine. Most of Skylines&#8217; agents have gone on to new opportunities, Houghton noted in a press release, with agent Andrea…",
    "image": null,
    "pubDate": "2025-12-03T21:25:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52c1924f8e37e2d0",
    "title": "NASA Rover Detects Electric Sparks in Mars Dust Devils, Storms",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasa-rover-detects-electric-sparks-in-mars-dust-devils-storms/",
    "summary": "Perseverance confirmed a long-suspected phenomenon in which electrical discharges and their associated shock waves can be born within Red Planet mini-twisters. NASA’s Perseverance Mars rover has recorded the sounds of electrical discharges —sparks — and mini-sonic booms in dust devils on Mars. Long…",
    "body": "To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video Three Martian dust devils can be seen near the rim of Jezero Crater in this short video made of images taken by a navigation camera aboard NASA’s Perseverance rover on Sept. 6, 2025. The microphone on the rover’s SuperCam previously captured audio when a dust devil passed over. NASA/JPL-Caltech/SSI Perseverance confirmed a long-suspected phenomenon in which electrical discharges and their associated shock waves can be born within Red Planet mini-twisters. NASA’s Perseverance Mars rover has recorded the sounds of electrical discharges —sparks — and mini-sonic booms in dust devils on Mars. Long theorized, the phenomenon has now been confirmed through audio and electromagnetic recordings captured by the rover’s SuperCam microphone. The discovery, published Nov. 26 in the journal Nature, has implications for Martian atmospheric chemistry, climate, and habitability, and could help inform the design of future robotic and human missions to Mars. A frequent occurrence on the Red Planet, dust devils form from rising and rotating columns of warm air. Air near the planet’s surface b…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/1-dust-devil-video-sol1617.mp4",
    "pubDate": "2025-12-03T16:31:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd563e53fc750eab",
    "title": "Mokonuts’s Iconic Chocochunk Cookie Is Intentionally Imperfect",
    "link": "https://www.eater.com/eater-at-home/921829/mokonuts-cookie-recipe-chocochunk-moko-hirayama",
    "summary": "The eclectic, bare-bones Mokonuts has been charming diners in Paris’s 11th arrondissement since 2015, showcasing co-owners Moko Hirayama and Omar Koreitem’s singular and wonderfully simple approach to food. Over the years, several signature dishes have emerged at the daytime-only restaurant: labneh…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a825fab9bfdfabb",
    "title": "A Café de Olla Recipe That’s Made for Gathering",
    "link": "https://www.eater.com/eater-at-home/924650/cafe-de-olla-recipe-how-to-make",
    "summary": "Since it opened in July, Cafe Tondo has quickly become a Los Angeles hotspot, offering conchas and coffee in the morning and drinks and dancing later in the day, beneath the glow of red neon lights. Co-founder Abraham Campillo owns another business in the neighborhood, the design company Mouthwash …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0e464d28a545f6",
    "title": "Left No Crumbs",
    "link": "https://www.eater.com/eater-at-home/921950/best-cookie-swap-recipes-exchange-appetizers-how-to-host-party",
    "summary": "A holiday cookie swap is all about accessible abundance: For the price of entry (i.e., an afternoon spent baking one type of cookie to share), guests leave with full cookie tins erupting with biscuits, wafers, and bars, an assortment of treats displaying different colors, flavors, and provenances. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126dee9405849e68",
    "title": "The Best Cyber Monday Deals on Must-Haves for Home Chefs, Food Lovers, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/928010/best-cyber-monday-deals-2025",
    "summary": "Alright, friends — we made it through the gauntlet of cooking green bean casserole in Mom’s chaotic kitchen, enduring Thanksgiving dinner when seated next to Uncle Bert, and surviving the shopathon hysteria of Black Friday, meaning that it’s time to wake up, log on, and smell the coffee Cyber Monda…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:36:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]