[
  {
    "id": "996cf9ae91621b1e",
    "title": "Levi’s Has Dropped a Collection of Merch Celebrating Nas: Shop It Now",
    "link": "https://www.billboard.com/culture/product-recommendations/levis-nas-collection-what-to-buy-1236106569/",
    "summary": "The capsule includes three pieces in celebration of the rapper's exceptional career.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. One of hip-hop&#8217;s greats was just immortalized on Levi&#8217;s most iconic silhouettes. Levi&#8217;s latest collection aims at celebrating Nas, the Brooklyn native who took the rap game by storm with Billboard chart-topping hits such as &#8220;I&#8217;m Gonna Be Alright&#8221; and &#8220;Hot Boyz.&#8221; Nas has 17 Grammy nominations and one win to date, and was ranked as No. 3 on Billboard &#8216;s 10 Best Rappers of All Time list. The &#8220;N.Y. State of Mind&#8221; rapper even has his own record label, Mass Appeal Records. It&#8217;s safe to say that Nas&#8217; career is one worth celebrating, and it seems Levi&#8217;s agrees. The aforementioned Nas collection features three pieces, two tees and one crewneck, all available now on Levi&#8217;s website . ShopBillboard is going to be taking you through each piece, talking quality, design and so much more. Shop the collection below. Nas Band Tee $40 Buy Now at levi&#039;s A black band tee with …",
    "image": null,
    "pubDate": "2025-11-06T20:41:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61e93b77d281a459",
    "title": "Normani & Two-Time Olympian Jordan Chiles Switch Roles In New ‘Switching Stages’ Episode",
    "link": "https://www.billboard.com/music/rb-hip-hop/normani-jordan-chiles-switching-stages-1236106863/",
    "summary": "The Olympic athlete and music powerhouse take a walk in each other's shoes in the latest episode.",
    "body": "In the second episode of Billboard and The Players&#8217; Tribune&#8217;s video series Switching Stages, Normani and Two-Time Olympian Jordan Chiles take turns stepping into each other&#8217;s shoes for the day. Normani is no stranger to gymnastics, so had the opportunity to perform sophisticated cartwheels and aerials on the beam while Jordan helped her utilize some expert-level technique and form. Elsewhere, the pair stepped into Normani&#8217;s world, and learned some tight choreography to Normani&#8217;s song &#8220;All Yours.&#8221; &#8220;I actually feel inspired to continue to get back into the gym,&#8221; Normani told Jordan after their afternoon together. &#8220;You actually inspired me to start dancing,&#8221; Jordan replied before going in for a high five. The second episode of Switching Stages comes after Atlanta Hawks point guard Trae Young and Grammy-nominated rapper Quavo spent some time sharing nostalgic stories of growing up in Atlanta. The two stars traded skills from the basketball court to the recording studio, with their studio session laying the foundation for Trae’s rap debut in the duo’s new record “Where I Stay” with 2 Chainz. “Music and sports have always…",
    "image": null,
    "pubDate": "2025-11-06T20:35:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0254b899ea4266aa",
    "title": "How to Find Last-Minute Tickets to Tyler, the Creator’s Camp Flog Gnaw Festival Online",
    "link": "https://www.billboard.com/culture/product-recommendations/camp-flog-gnaw-festival-shop-tickets-online-1236106775/",
    "summary": "The annual music festival kicks off on Nov. 15 and 16 in Los Angeles.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. After surprising fans with a viral word search to discover the musical line up for Camp Flog Gnaw 2025 back in August, Tyler, the Creator &#8216;s annual music festival is finally almost here. Taking place at Dodger Stadium in Los Angeles on Nov. 15 and 16, this year&#8217;s event will include a variety of must-see acts like A$AP Rocky , Doechii , Childish Gambino , Earl Sweatshirt , Clairo and Tems . Camp Flag Gnaw Festival, At a Glance: Date: Nov. 15 &amp; 16 Location: Dodgers Stadium, Los Angeles, California Best Ticket Sites: StubHub , Seat Geek , Vivid Seats , Gametime General Ticket Site: Ticketmaster Tickets to Camp Flog Gnaw sold out quickly following the general sale, however, fans can still find last-minute tickets online through trusted resale sites like StubHub . Keep scrolling to see our guide of recommended tickets sites for Camp Flog Gnaw 2025. How to Secure Last-Minute Tickets to Camp Flog Gnaw 2025 2025 With the general sale already…",
    "image": null,
    "pubDate": "2025-11-06T20:30:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6be4695a68cfe31",
    "title": "Ice Spice Uses ‘Pretty Privilege’ to Her Advantage in Fashion-Forward Music Video",
    "link": "https://www.billboard.com/music/rb-hip-hop/ice-spice-pretty-privilege-video-1236106751/",
    "summary": "She follows up the release of her \"Baddie Baddie\" track with a new single.",
    "body": "Six weeks after releasing her &#8220;Baddie Baddie&#8221; track , Ice Spice returned on Wednesday (Nov. 5) with &#8220;Pretty Privilege,&#8221; which could signal that her Y2K! follow-up isn&#8217;t far away in 2026. Ice reunites with frequent collaborator RIOTUSA on the production side for the trippy drill-leaning tune. The Bronx native cycles through her typical themes as she addresses the haters, flaunts her looks, deep pockets and how you&#8217;ll never hit. &#8220;Pretty Privilege, that&#8217;s a perk/ I can&#8217;t help it, I&#8217;m a flirt/ Fine s—t, that&#8217;s a fact/ From the front, you see the back/ PR said no clappin&#8217; back, mwah,&#8221; she raps to close out the track. Ice Spice also released an accompanying lavish visual for &#8220;Pretty Privilege,&#8221; and the rapper&#8217;s wardrobe didn&#8217;t disappoint in the fashion-forward video. Switching into a pink bob wig, Ice twerks on a balcony and then brings out a white couture dress as she flexes in front of her suburban mansion tucked away in the woods. While Ice remained quiet throughout much of 2025&#8217;s first half, the 25-year-old is gaining some momentum in quarter four. Between &#8220;Baddie Baddie…",
    "image": null,
    "pubDate": "2025-11-06T19:58:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]