[
  {
    "id": "6a1d29a2869a0448",
    "title": "Google’s paying out $135M to settle Android data harvesting accusations",
    "link": "https://www.androidauthority.com/googles-paying-out-135m-to-settle-android-data-harvesting-accusations-3636489/",
    "summary": "You can take my personal information, but don't you dare touch my cell data.",
    "body": "TL;DR A preliminary settlement has been filed in a class action that claimed Google was quietly transferring Android user data over cellular connections. The case hinged on the “conversion” of cellular data purchased from mobile carriers, specifically, which plaintiffs argued is their property. Google will pay out $135 million to affected users and make adjustments to Android behavior and terms of service. Google has agreed to pay $135 million to settle a class action suit over “appropriating” Android users’ mobile data. The suit accused Google of harvesting Android user data over cellular connections without their consent, including at times when Google’s apps were closed on those users’ devices. As reported by Reuters , a preliminary settlement was filed Tuesday night and is pending approval from a judge. Assuming there aren’t any last-minute changes, anyone in the US (outside of California) who’s accessed the internet using a cellular network on an Android device since November 12, 2017 will be eligible to claim part of the settlement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-G-Logo.jpg",
    "pubDate": "2026-01-29T17:13:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5e929742cf87f89",
    "title": "Pixel Buds 2a show up in that awesome ‘Berry’ color [Gallery]",
    "link": "https://9to5google.com/2026/01/29/pixel-buds-2a-show-up-in-that-awesome-berry-color-gallery/",
    "summary": "Ahead of Google’s apparently-imminent Pixel 10a launch, the Pixel Buds 2a have surfaced in some new colors including the “Berry” expected to launch on the phone as well. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9e5781b908a36d3",
    "title": "Lady Gaga to Perform on 2026 Grammy Awards",
    "link": "https://www.billboard.com/music/awards/lady-gaga-2026-grammy-awards-performer-1236166537/",
    "summary": "The artist received seven Grammy nominations this year, a one-year record for the superstar.",
    "body": "Lady Gaga is set to perform on the 2026 Grammy Awards. Gaga received seven Grammy nominations this year, a one-year record for the superstar. Her previous best mark was set in 2011, when she received six nods. Related On 2026 Grammys, Ms. Lauryn Hill, Post Malone, Reba McEntire &amp; More Will Honor Music Legends We Lost in the Past&nbsp;Year All 8 Best New Artist Nominees Set to Perform on 2026 Grammy&nbsp;Awards Justin Bieber to Perform at 2026 Grammy&nbsp;Awards Gaga’s album MAYHEM is nominated for both album of the year and best pop vocal album. “Abracadabra” is up for record of the year, song of the year and best dance pop recording. “Disease” is nominated for best pop solo performance. And Harlequin , an album tied to her 2024 film Joker: Folie à Deux , is up for best traditional pop album. If Gaga performs a song from MAYHEM on the telecast, it will be the first time she has performed an original song on the Grammys since she teamed with her “Shallow” collaborators Mark Ronson , Andrew Wyatt and Anthony Rossomando to deliver that power ballad at the 2019 ceremony. In her last two Grammy performances, she performed outside material. In 2022, she delivered a pair of Cole Port…",
    "image": null,
    "pubDate": "2026-01-29T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac9b0fbbecf6cd3e",
    "title": "Caribbean Fresh Picks: Kes, Shatta Wale, Moliy, Jada Kingdom, Dexta Daps & More",
    "link": "https://www.billboard.com/lists/best-new-caribbean-songs-kes-shatta-wale-dancehall-music/",
    "summary": "Listen to 10 new must-hear reggae, dancehall and soca songs from artists like shewahdexta & Jah Lil.",
    "body": "A new year means ample opportunity for new riddims to take over the globe. After a pair of New York-set Huarrican Melissa relief benefit concerts closed out a year soundtracked by crossover hits like Full Blown &amp; Yung Bredda&#8217;s &#8220;The Greatest Bend Over&#8221; and Silent Addy &amp; Moliy&#8217;s &#8220;Shake It to the Max,&#8221; some of the biggest stars in Caribbean music have hit the ground running in 2026. Just over a week into the New Year, Trinbagonian soca superstar Kes delivered a pair of knockout headlining performances at the Unity Jazz Festival. Gracing NYC&#8217;s esteemed Jazz at Lincoln Center (Jan. 8-9), the consummate performer bridged his biggest hits with swing jazz, bringing out award-winning trumpeter (and fellow Trini!) Etienne Charles as a special guest. Two weeks later, Jamaican dancehall star Chronic Law stormed the headlines with the news of his alleged detainment by U.S. Immigration and Customs Enforcement (ICE). According to Complex , Chronic (born Ackeme Campbell) was listed “in ICE custody&#8221; without any additional information immediately available (Jan. 15). When Billboard reached out to his team, they declined to comment. For what it…",
    "image": null,
    "pubDate": "2026-01-29T16:51:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; How Jody Gerson Has Made Publishing &#039;The Hot Business&#039; Right Now January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 27-31 &#8211; Mile 0 Fest (Key West, Fla.) Jan. 28-Feb. 1 &#8211; AO LIVE Presents at Australian Open (Melbourne, Australia) Jan. 29 &#8211; 16th Annual T.J. Martell Foundation L.A. Wine Dinner&nbsp;(Los Angeles) Jan. 29 &#8211; BMI’s GRAMMY Nominees Celebration (Beverly Hills, Calif.) Jan. 29 &#8211; Clio Music Awards (Beverly Hills, Calif.) Jan. 29 &#8211; Downtown’s 2026 GRAMMY Brunch&nbsp;(West Hollywood, Cali…",
    "image": null,
    "pubDate": "2026-01-29T16:47:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7ba75ad3097c54b",
    "title": "Bad Bunny Breaks Monthly Boxscore Record With Biggest Tour of December",
    "link": "https://www.billboard.com/pro/bad-bunny-monthly-boxscore-record-december/",
    "summary": "The Debí Tirar Más Fotos World Tour grossed nearly $100 million last month.",
    "body": "Every time Bad Bunny goes on tour, he tops Billboard ’s monthly Top Tours chart – and now, he’s done it for a record eighth time with the first reports from his Debí Tirar Más Fotos World Tour. The monthly charts launched in 2019. On 2022’s El Ultimo Tour Del Mundo, he led in back-to-back months with sold-out arena shows. Later that year, he returned for two more months on the stadium upgrade, World’s Hottest Tour. When the Most Wanted Tour cruised through American arenas in the spring of 2024, he pulled off a then-unprecedented hat-trick in March, April, and May. And now, he’s back on top with the first reports from Debí Tirar Más Fotos World Tour. The trek began on Nov. 21-22 with just two shows in Santo Domingo. In December, Bad Bunny kicked into full gear with eight dates, split between a pair in San Jose, Costa Rica, and six in Mexico City. According to figures reported to Billboard Boxscore, those December shows grossed $99.1 million and sold 633,000 tickets, making him the highest-grossing and best-selling touring act of the month. Previously, Bad Bunny was tied with Beyoncé , Coldplay and Elton John for the most time atop the tally since its 2019 launch, each at seven mont…",
    "image": null,
    "pubDate": "2026-01-29T16:45:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f00ac8611f757ae",
    "title": "Deals: Google TV Streamer 4K, Galaxy A36 at $230, Surface Pro Copilot+ PC $200 off, LG C5 OLED TV $900 off, more",
    "link": "https://9to5google.com/2026/01/29/deals-google-tv-streamer-galaxy-a36-lg-c5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with a solid 20% price drop on Google’s latest TV Streamer 4K. We then move over to the Samsung camp where we spotted Galaxy A36 5G smartphone back at the $230 all-time low as well as ongoing deals on Galaxy Tab S11 and Galaxy Tab S10 FE/+. On …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:43:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d49f9f225e0910f8",
    "title": "Samsung just gave Galaxy XR owners one more reason to never take off their headset",
    "link": "https://www.androidauthority.com/galaxy-xr-smartthings-app-3636434/",
    "summary": "Samsung now lets you control your smart home with your Galaxy XR.",
    "body": "TL;DR Samsung has released a dedicated SmartThings app for Galaxy XR. The app is missing a few features, including Map View. One of the biggest concerns about the Galaxy XR before its launch was app support. While the Galaxy XR isn’t in as bad of a position as the Apple Vision Pro, this area could still use some improvement. To help fill out its offerings, Samsung has rolled out a new app for the headset. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2026-01-29T16:43:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe4e00f73e676968",
    "title": "The Dream Setlist for Harry Styles’ Together Together World Tour",
    "link": "https://www.billboard.com/lists/harry-styles-together-together-world-tour-dream-setlist/",
    "summary": "Styles will host residencies in cities across the globe through 2026, and these are the songs we're praying make it onto the setlist.",
    "body": "Towards the end of 2025, an epic, large-scale exhibition by German artist Andreas Gurksy opened at the prestigious White Cube Mason&#8217;s Yard gallery in London. The photographer framed its 16 pieces as being unified by “essential commonality” – referring to life-changing experiences that connect people together – and at its centre stood an image titled &#8220; Harry Styles ,&#8221; a four metre-wide panorama created in collaboration with the British pop star. Related Here&#8217;s Everything We Know About Harry Styles&#8217; New Album &#8216;Kiss All the Time. Disco, Occasionally&#8217; (So&nbsp;Far) Gursky’s description felt apt. By weaving together imagery from Styles’ 2023 Love on Tour concerts in Bologna and Frankfurt, the high-detail piece shifts focus from the singer to a sea of cheering fans standing before him, their faces glowing with uncontainable emotion. The crowd forms a constellation of individuals united by the electric, ineffable thrill of belonging to something greater than themselves. The magic is only amplified by Styles’ sequined jumpsuit. Over the course of a near-decade-long solo career, the former One Direction member has built his fame on the stage. Thoug…",
    "image": null,
    "pubDate": "2026-01-29T16:41:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ef9a4a3f8220d39",
    "title": "Check out the new Pixel Buds 2a colors that may debut with the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-buds-2a-colors-3636428/",
    "summary": "Budget earbuds, colorful edition: Pixel Buds 2a adds two new shades.",
    "body": "TL;DR After first introducing the Pixel Buds A-Series back in 2021, last year Google brought us their follow-up, the Pixel Buds 2a. So far, the Pixel Buds 2a have only been available in two colors: Iris and Hazel. New renders now suggest those could be joined by light gray and red shades. Every year we look forward to the latest refreshes to our favorite mobile lineups. Soon, that’s going to be Samsung’s Galaxy flagships, with the S26 launch just over the horizon. And while those could debut in under a month from now, they might be beaten to the punch by Google’s next big affordable handset, the Pixel 10a . As we wait to see those launch plans confirmed, we just got a taste of some other new hardware Google could be bringing to the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pixel-buds-2a-new-colors-hero.jpg",
    "pubDate": "2026-01-29T16:41:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e7c1a931da74e95",
    "title": "Billboard Label of the Year Dinner in Honor of REPUBLIC Collective: Photos",
    "link": "https://www.billboard.com/photos/billboard-republic-label-of-the-year-dinner-1236163940/",
    "summary": "Check out photos from the event.",
    "body": "Executives from REPUBLIC Collective, Billboard and the broader music industry came together on Jan. 22 to celebrate the label’s fifth straight year finishing at No. 1 on Billboard’s three leading year-end label charts: Top Labels, Billboard 200 Labels and Billboard Hot 100 Labels. (The Top Labels recap represents aggregated metrics for labels’ performance on the weekly Billboard 200 albums and Hot 100 songs charts combined during the 2025 charting period of Oct. 26, 2024, through Oct. 18, 2025.) Held at the Crane Club in Manhattan, REPUBLIC co-chairs Monte Lipman and Avery Lipman hosted a dinner to honor the company’s achievement and spoke alongside Billboard co-chief content officer Jason Lipshutz and managing director of charts and data operations Gary Trust commemorating the evening. REPUBLIC Collective — which includes Republic Records, Island Records, Def Jam, Mercury Records, Imperial, MCA and the newly-relaunched Universal Records — has now tied for the longest consecutive sweep on Top Labels, Billboard 200 Labels and Billboard Hot 100 Labels (dating to the combined recaps’ 1982 start). The only other such five-year stranglehold atop the tallies: Columbia Records in 1983-87…",
    "image": null,
    "pubDate": "2026-01-29T16:35:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e3292682aaf5016",
    "title": "Does your Google Photos app look different today? Here’s what’s changed",
    "link": "https://www.androidauthority.com/google-photos-memories-carousel-redesign-3636414/",
    "summary": "It’s still the same Memories feature, but it suddenly looks more fun.",
    "body": "TL;DR Google Photos is rolling out a refreshed Memories carousel with bright colors and more playful card designs. “X years ago” memories now use number-shaped cutouts, while other memories get abstract shapes. The update appears to be a visual refresh only and looks to be rolling out widely. Google Photos is giving its Memories carousel a bit of a glow-up, and it already seems to be rolling out widely. If you open the app right now, the cards at the top of your feed may look noticeably different, with bright colors and some playful shapes to catch the eye. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-29T15:38:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ece7ed393a34deb1",
    "title": "Samsung teases ‘next-generation’ AR glasses and more foldables coming in 2026",
    "link": "https://9to5google.com/2026/01/29/samsung-teases-next-generation-ar-glasses-and-more-foldables-coming-in-2026/",
    "summary": "During Samsung’s Q4 2025 earnings call this week, the company took some time to hint at new products coming to stores in 2026, including AR glasses and a fresh lineup of foldables. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814031f4f146099d",
    "title": "GameNative now supports Epic Games on Android — here’s how it works",
    "link": "https://www.androidauthority.com/gamenative-epic-games-store-3636353/",
    "summary": "Catch up on years of free games you've never touched.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The PC emulator GameNative released a nightly update with support for Epic Games Store games. It allows you to log in to your Epic Games account to browse and download games on your Android device. Support is still experimental, and multiplayer games are not working. The age of PC emulation on Android is upon us, with new translation layers and software allowing you to play Steam games on your phone or Android gaming handheld without any fuss. Now, for the first time, you’ll also be able to play titles from the Epic Games Store library, thanks to a nightly update from GameNative. And if you’re like me, that amounts to literally hundreds of free games claimed over the years. While support is still experimental, the setup is fairly straightforward. After you install the latest GameNative nightly update, open the settings and scroll down to Epic Games Integration. From there, it will open a browser where you can log in to your Epic Games account. Then, you need to copy an authentication key, paste it into GameNative, and it should automatically populate your game list (give it a minute if you have 500+ games like me).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/GameNative-Epic-Game-Store-AYN-Odin-3.jpg",
    "pubDate": "2026-01-29T15:01:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "393cca10fdfc1fcc",
    "title": "Google Maps expands its Gemini upgrade to walking and cycling navigation",
    "link": "https://www.androidauthority.com/google-maps-gemini-walking-3636079/",
    "summary": "Good news for pedal pushers!",
    "body": "TL;DR Google Maps brought Gemini to driving navigation back in November. Now, Gemini is also coming to both walking and cycling navigation. Availability gets started with iOS, with Android support arriving soon. It’s pretty clear at this point that AI isn’t a silver bullet for solving all our problems, and part of getting the most out of it is recognizing those use cases where it really has the best chance to shine. Modern implementations have gotten increasingly strong with their conversational skills, and that’s one of the big reasons we were so happy to see Gemini come to Google Maps navigation last fall — you could just focus on your driving, and make casual requests to Gemini for information about points of interest. And now, that’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2026-01-29T14:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce58728eb0fd8ef5",
    "title": "Galaxy Watch 4 wrecked by One UI 8 update? Samsung just rolled out a fix for that",
    "link": "https://www.androidauthority.com/galaxy-watch-4-one-ui-8-update-fix-3636272/",
    "summary": "Sensors and always-on display now work flawlessly.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Samsung has released a new update for the Galaxy Watch 4, fixing issues brought by the One UI 8 upgrade last month. Multiple users on Reddit have confirmed that issues with their Galaxy Watch 4 or Watch 4 Classic have resolved. The update also brings the January 2026 security update. The Galaxy Watch 4, Samsung’s first smartwatch running Google’s Wear OS, launched more than four years ago. For most Android smartwatches, that timeframe can be safely considered the initiation of their end-of-life period. And so when Samsung released the One UI 8 Watch update for Galaxy Watch 4 and 4 Classic , it felt like a special, heartfelt farewell. However, the update did not pan out as Samsung may have hoped for, and ended up causing a myriad of issues on the Galaxy Watch 4 series . That includes problems with sensors, always-on display (AoD), poor battery life, and a laggy interface on the Watch 4. While these issues prompted Samsung to halt the update midway, users who had already jumped ship were left frustrated. Thankfully, Samsung has released a fresh update, and it appears to address these issues for the majority of people.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-review-galaxy-watch-4-classic-in-hand-scaled.jpg",
    "pubDate": "2026-01-29T14:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e707ea293f1de5f",
    "title": "Did you know: This is Samsung’s most popular phone of 2025, and it’s not the S25",
    "link": "https://www.androidauthority.com/best-selling-smartphones-2025-samsung-apple-3636358/",
    "summary": "The Galaxy A16 5G is the most popular Android phone of the year, and flagships are left even further behind.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Galaxy A16 5G was the best-selling Android phone of 2025, beating out the flagship Galaxy S25 series. Apple dominated the top four spots globally with the iPhone 16 and iPhone 17 lineups. Demand for affordable 4G devices remains surprisingly high, as seen in the success of the Galaxy A06 4G, which sold more than any Galaxy S25 series flagship. With all the marketing hype around Android flagships , you’d think that some of them would go on to be best sellers for the year. Take, for instance, the Galaxy S25 series , which launched globally in January 2025, giving it a strong position to emerge as a global top-seller in 2025. As it turns out, the most popular Galaxy phone of 2025 isn’t the Galaxy S25 — it’s not even a flagship at all. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-app-drawer.jpg",
    "pubDate": "2026-01-29T13:51:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "462d25042ccd7823",
    "title": "Nothing teases major Phone (4a) upgrade: better display, faster storage, new colors",
    "link": "https://9to5google.com/2026/01/29/nothing-teases-major-phone-4a-upgrade-better-display-faster-storage-new-colors/",
    "summary": "In the same video where Nothing confirmed that there’s no “flagship” coming in 2026, we’re also getting a teaser for Nothing Phone (4a) which hints at a major revamp to the budget series, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57ab6691386a6525",
    "title": "Nothing will not make a ‘flagship’ Phone (3) sequel in 2026",
    "link": "https://9to5google.com/2026/01/29/nothing-will-not-make-a-flagship-phone-3-sequel-in-2026/",
    "summary": "Nothing has confirmed it will continue on its sporadic flagship release schedule with no sequel to last year’s polarizing Phone (3) coming in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27abc51f2c8d4594",
    "title": "Android brands keeps copying iOS 26, and I hate it",
    "link": "https://www.androidauthority.com/i-hate-ios-copycats-3635269/",
    "summary": "Android doesn’t need iOS, it needs its own identity.",
    "body": "Credit: Robert Triggs / Android Authority I’ll admit, I’m hard to please when it comes to UI, but that might be because I’m the sort of person who secretly wishes were peering at green text and living in a world of cassette futurism. I had to invent a new word to describe my displeasure with Google’s Material 3 Expressive revamp, but it’s a bastion of sane design compared to the eyesore that was Apple’s Liquid Glass debut . Honestly, why is modern UX too often hard to get right? But if there’s one thing worse than either of them, it’s brands copying each other’s bad choices. The revelation that Android 17 is preparing to adopt parts of Apple’s transparent aesthetic had me reaching for the sick bucket.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Material-3-Expressive-vs-Liquid-Glass-Settings-Customization.jpg",
    "pubDate": "2026-01-29T13:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "883f61a90fc4009d",
    "title": "I have 5 major concerns about Google’s Android desktop OS",
    "link": "https://www.androidauthority.com/5-major-concerns-google-android-desktop-aluminium-os-3636311/",
    "summary": "That's not an Android and Chrome merger, that's Android's desktop mode.",
    "body": "Google is gearing up to merge Android and Chrome OS this year, and while work is going on in the background, the company just gave us an accidental look at Android’s upcoming desktop interface. The originally public, but now-private bug report (via 9to5Google ) contained two screen recordings that show off how this new Alumnium OS interface will handle split-screen multitasking and app updates through the Play Store. It’s all a bit exciting to see because of its novelty factor, but the more I looked at that screen recording from the eyes of a Chrome OS fan, the more I noticed issues that could potentially turn into red flags for anyone who wants to do real work. Here are the four major ones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android_desktop_mode_hero_image-scaled.jpg",
    "pubDate": "2026-01-29T12:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46e8f169d662337a",
    "title": "This thin and light gaming phone picks up where ASUS left off",
    "link": "https://www.androidauthority.com/redmagic-11-air-launch-3635889/",
    "summary": "Thank the gaming gods there's still one company making these things.",
    "body": "Credit: REDMAGIC TL;DR The REDMAGIC 11 Air is a new gaming phone with a relatively slim form factor. It packs a Snapdragon 8 Elite, paired with up to 16GB of RAM and 512GB of storage. Global sales start on February 12 at $499 for the 12+256 version, or $599 for the 16+512GB version. The gaming phone landscape is looking pretty grim in 2026, with ASUS stepping back from the smartphone market and newer flagship chips suffering from poor thermal performance. The REDMAGIC 11 Pro is one of the last gaming phones on the market (and our top pick for the best gaming phone ), but now it’s set to get a cheaper, more pocketable sibling. The REDMAGIC 11 Air is a slightly slimmed-down version of the 11 Pro, but not by much. The company writes that it’s “12% thinner and 10% lighter” than its larger sibling, with the same 6.85-inch 144Hz AMOLED panel. It’s still roughly as thick as the Samsung Galaxy S25 Ultra at 8mm, but the flat back means there’s no camera bump to get in your way while you game.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/REDMAGIC-11-Air-promo.jpg",
    "pubDate": "2026-01-29T12:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "508dcdb689a19a56",
    "title": "It’s time to say goodbye to the Odin 2, but you can grab an Odin 2 Portal for cheap",
    "link": "https://www.androidauthority.com/odin-2-discontinued-portal-sale-3636292/",
    "summary": "Bittersweet news for retro gaming handheld fans.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYN is running a sale on the AYN Odin 2 Portal leading up to the Chinese New Year. The 7-inch gaming handheld remains one of the best on the market more than a year after release. The AYN Odin 2 is now being discontinued, following the Odin 2 Mini. AYN made two major announcements via Discord this morning, and the news is bittersweet for handheld fans. Starting with the good news, the company is running a sale on the Odin 2 Portal, which remains our pick for the best retro gaming handheld you can buy a year after release. The sale starts now, and it will continue through the Chinese New Year, ending on February 25. The company is framing this as “a token of our appreciation to our users,” but it may also simply be clearing stock. While supplies last, the 8+128GB Base model costs $249 (down from $329), the 12+512GB Pro model costs $369 (down from $399), and the 16GB+1TB Max model costs $449 (down from $499).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-2-Portal-in-hand.jpg",
    "pubDate": "2026-01-29T11:50:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ccbc65dccdc9ce8",
    "title": "Want a Nothing Phone 4 in 2026? We’re getting… nothing",
    "link": "https://www.androidauthority.com/nothing-phone-4-not-launching-in-2026-3636323/",
    "summary": "New products will include the Nothing Phone 4a series and audio devices.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s co-founder and CEO Carl Pei has confirmed the company won’t launch a flagship this year. Instead, it will focus on its Phone 4a series and audio products. Pei says the decision is backed by the intensifying competition to acquire smartphone components. The Nothing Phone 3 can be classified as less than a success. While it excelled in terms of fun, quirky features , the Phone 3 did not thrive in terms of practicality or value. Despite its novelty, the non-flagship chipset and an $800 price tag easily made the phone feel impractical . And Nothing appears to have taken the verdict to the heart, to the effect that it is taking 2026 to mull over flagships instead of releasing one. In a recent video shared on the official Nothing YouTube channel, co-founder and CEO Carl Pei confirmed the company won’t launch a flagship phone in 2026. This could be a shocker for Nothing fans, as it seemingly was for the staff member speaking with Pei on the talk show. But coming from the outspoken CEO himself, there’s little room for realignment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-leveler.jpg",
    "pubDate": "2026-01-29T11:44:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a14cfdc00c4b80ee",
    "title": "Google Lens is prepping some improvements to how you select photos for analysis",
    "link": "https://www.androidauthority.com/lens-select-photos-3636155/",
    "summary": "Lens just wants you to pick a pic so it can get started, already!",
    "body": "TL;DR Google Lens is trying out an interface with Android’s new embedded photo picker. The new picker should make it easier to find your photos, while enhancing privacy. Lens is also experimenting with jumping right to your gallery on startup. Out of all the different file types we might work with on our phones, images have got to be the most popular. If we’re not capturing photos with our camera, or generating pics with Nano Banana , we’re sharing pictures like those with other people. That’s exactly why it’s so important for Android to have a good interface for selecting images — and right now, we’re taking a peek at an update that’s in the works for how Google Lens does just that. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is in the middle of a bit of a push right now to encourage developers to try out its new embed…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Google-Lens-stock-photos-3.jpg",
    "pubDate": "2026-01-29T11:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c233e49956a67958",
    "title": "Survey shows you’re tired of Samsung’s lazy approach to Galaxy S phones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s-upgrades-poll-results-3636244/",
    "summary": "Samsung has skimped on major hardware upgrades for years now, and polled readers think it's time for a change.",
    "body": "Credit: C. Scott Brown / Android Authority Samsung has offered few hardware upgrades for its Galaxy S phones over the years, and colleague Joe Maring took issue with this in a recent opinion article. Joe questioned how much longer Samsung could get away with copy/paste jobs. We also included a poll in this article asking readers what they thought of Samsung’s strategy for its Galaxy S phones. Well, the results are in, and here’s how you answered the survey.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Mint-on-its-side-next-to-Samsung-Galaxy-S25-in-navy.jpg",
    "pubDate": "2026-01-29T11:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f11f64bf5a07a42b",
    "title": "I’ll never buy earbuds without this Galaxy Buds feature",
    "link": "https://www.androidauthority.com/favorite-galaxy-buds-feature-3631403/",
    "summary": "Hands-free controls are something I've come to depend on.",
    "body": "I’ve been using Samsung’s Galaxy Buds for a long time. In fact, I’ve owned six of the ten versions of the Galaxy Buds that Samsung has released since 2019. When I upgraded to the Galaxy Buds 3 Pro , it wasn’t the improved sound quality or ANC that impressed me the most. Instead, it was a software feature I initially wrote off as a gimmick, but now I wouldn’t want to use any earbuds without it. Voice commands that work everywhere",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2026-01-29T11:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1cffca796065497",
    "title": "Pixel users rejoice: January 2026 update is finally reaching your phones",
    "link": "https://www.androidauthority.com/pixel-january-2026-update-rolling-out-3636263/",
    "summary": "Just priming your Pixel for the February update.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR After weeks of delay, users report receiving the January 2026 update on Pixel devices. The update for the Pixel 10 Pro is 3.3GB in size. Many reports also suggest that the Bluetooth and Wi-Fi issues may have been patched. Google is terribly late at delivering the latest January update to supported Pixel devices. While the update was initially rolled out on January 12 , many users reported not receiving it until earlier this week. More than a thousand Android Authority readers also corroborated this in a recent survey. Thankfully, it appears Google may have finally ironed out what was causing the delay. We’re seeing new reports from multiple Pixel owners on Reddit confirming they finally received the January update. Reddit user Different_Dinner8195 recently posted in the Google Pixel subreddit, declaring they were finally able to download and install the update on their Pixel 10 Pro. As with many others who reported this earlier, the January update first appeared for the user but then disappeared mysteriously, leaving folks wondering whether Google pulled the update. It was only recently that the update resurfaced, allowing them to …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Screens-of-the-system-update-process-in-Pixel-7-stock-photo-4.jpg",
    "pubDate": "2026-01-29T09:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cb2969a5b02d628",
    "title": "Google Photos might finally fix its most annoying search problem",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-search-toggle-apk-teardown-3636245/",
    "summary": "A new toggle in development lets you ditch \"Ask Photos\" for the classic search experience you actually prefer.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google is testing a new dedicated toggle to switch between the AI-powered “Ask Photos” and the classic search experience. This new toggle will improve discoverability compared to the current double-tap shortcut for switching between the two search experiences. If a classic search yields no results, Google Photos will automatically use “Ask Photos” to help find your media. Google Photos is great at what it does… for the most part . A lot of Google’s changes to the app are well-intentioned, but sometimes, users prefer the older way of doing things. One such change is Ask Photos, an AI-powered search feature intended to help people find content with natural language queries. Most users prefer the classic search experience in Google Photos, but many don’t realize they can double-tap the “Ask” button to switch to it . Google could soon improve the situation by giving users one more toggle to switch between the two search experiences. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-button-Google-Photos.jpg",
    "pubDate": "2026-01-29T08:44:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4344a9831ceb104c",
    "title": "Google takes down massive shady network that was secretly running on millions of Android phones",
    "link": "https://www.androidauthority.com/google-ipidea-takedown-3636232/",
    "summary": "The hidden network allowed bad actors to route their internet traffic through other people's phones and smart devices.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has taken down what it believes to be the world’s largest residential proxy network. These networks allow bad actors to route their internet traffic through your phone, making it look like they’re browsing from your device instead of their own. Millions of Android devices have now been removed from this shady network. Google says it has shut down a massive, invisible network that quietly used everyday phones, computers, and smart devices as rented internet gateways.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Security-and-privacy-option-in-Android-settings-stock-photo-2.jpg",
    "pubDate": "2026-01-29T07:29:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37bef584f14f36da",
    "title": "These new phones bring impressive durability, huge batteries, and offline voice chat up to 1km",
    "link": "https://www.androidauthority.com/xiaomi-redmi-note-15-pro-plus-5g-3635943/",
    "summary": "A 2.5m drop certification and IP69K water resistance meet a breakthrough in off-grid communication.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR The Redmi Note 15 Pro 5G and Pro Plus 5G feature premium designs, Gorilla Glass Victus 2 protection, IP66/IP68/IP69/IP69K ratings, and fiberglass backs certified for 2.5m drops. They come equipped with a powerful Samsung ISOCELL HPE sensor (200MP), large batteries (up to 6,580mAh), and fast wired charging (up to 100W). Xiaomi promises four years of Android updates and six years of security patches for these Hyper OS 2 phones. The worsening RAM crisis and resulting price increases have brought mid-range Android phones back into focus, but they also push consumers to demand more from them. Not only are phones expected to be good enough to handle all needs, but they should also be durable enough to withstand everyday wear and tear and the occasional drop. Xiaomi is building on that theme with the launch of the Redmi Note 15 Pro 5G and Redmi Note 15 Pro Plus 5G, promising better durability than ever before in the lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xiaomi-Redmi-Note-15-Pro-5G-and-Redmi-Note-15-Pro-Plus-5G_1.jpg",
    "pubDate": "2026-01-29T06:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f87776b713235e5",
    "title": "Now, this is the hottest Motorola Razr Ultra deal we’ve seen!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-6-3636073/",
    "summary": "Why pay more? Save big and get some freebies!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen some great deals on the Motorola Razr Ultra, but this one is the best one I’ve come across. The 1TB model, which is usually $1,499.99, is going for just $799.99. Not only that, but Motorola is throwing in a pair of Moto Buds Plus for free! Buy the Motorola Razr Ultra + free 1TB storage upgrade and Moto Buds Plus for just $799.99 ($899.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2026-01-28T22:42:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c298e616d3e36d",
    "title": "Google Fiber upgrading 1 Gig service to new 3 Gig default",
    "link": "https://9to5google.com/2026/01/28/google-fiber-3-gig/",
    "summary": "Google Fiber (which is increasingly going by “GFiber” these days) is upgrading its service to start at 3 Gig as part of its multi-gig future, beginning in Des Moines. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:38:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b055a5f0cbcb5e3",
    "title": "Here’s an early look at Samsung’s premium cases for the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-kindsuit-cases-leak-3636161/",
    "summary": "Unofficial listings for Galaxy S26 Ultra Kindsuit cases have appeared online, complete with magnetic ring.",
    "body": "Credit: Jiji TL;DR What appear to be Galaxy S26 Ultra Kindsuit cases have surfaced online via early retailer listings and accessory sellers. A clearly visible magnetic ring supports expectations of Qi2 magnetic wireless charging. Based on the images, colors for the Kindsuit cases will include black, Navy blue, light gray, orange, and brown. With Samsung’s Galaxy S26 launch now widely expected for late February , early accessory leaks are starting to fill in some of the smaller details. The latest images circulating online appear to show official Galaxy S26 Ultra Kindsuit cases, reinforcing expectations around Qi2 magnetic charging. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-Kindsuit-Cases-Leak-1.jpg",
    "pubDate": "2026-01-28T21:47:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30e710f39f3a36e4",
    "title": "Google disables Take a Message on some Pixel phones to protect your privacy",
    "link": "https://www.androidauthority.com/google-disables-take-a-message-pixel-4-5-3636122/",
    "summary": "Google says the issue affects a small number of older devices, but it’s disabling the feature out of caution.",
    "body": "Take a Message Credit: Joe Maring / Android Authority TL;DR Google is disabling Take a Message on some Pixel phones after reports that it could expose background audio during missed calls. The company says the issue affects a very small subset of Pixel 4 and Pixel 5 devices under rare conditions. Manual and automatic Call Screen still work, and callers can continue using standard carrier voicemail instead. Most recent Pixel features have been welcome additions, but one meant to handle missed calls has instead caused a bit of a privacy snafu. Over the past few months, some users reported that callers could hear background audio during missed calls, rather than being cleanly prompted to leave a message. Google has now confirmed the issue and says it’s disabling Take a Message on the affected devices. In a post on its support forums , Siri Tejaswini, a Google community manager, said the company investigated the reports and confirmed they affect “a very small subset” of Pixel 4 and Pixel 5 devices under “very specific and rare circumstances.” Out of caution, Google is disabling Take a Message and its next-generation Call Screen features on those phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-phone-app-leave-a-message-scaled.jpg",
    "pubDate": "2026-01-28T20:20:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6233cc2ef9ec21a1",
    "title": "Snapchat is building an entire company around smart glasses efforts",
    "link": "https://9to5google.com/2026/01/28/snapchat-is-building-an-entire-company-around-smart-glasses-efforts/",
    "summary": "While they’re often not the one you think of first, Snapchat has pushing for smart glasses for quite some time now, and the company has just announced that its new “Specs Inc” subsidiary is pushing for smart glasses even harder. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cf106751abc0158",
    "title": "Deal: The new Anker Nano Charger 45W is already $10 off!",
    "link": "https://www.androidauthority.com/anker-nano-charger-45w-deal-3636074/",
    "summary": "Chargers are getting smarter and much more convenient!",
    "body": "Credit: Anker Are you looking for a new charger? If you prefer something small and portable, yet still capable, the new Anker Nano Charger 45W is an excellent option. And while most things don’t go on sale right after launch, this one is already $10 off! Buy the Anker Nano Charger 45W for $29.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-Nano-Charger-45W-colors-scaled.jpg",
    "pubDate": "2026-01-28T20:03:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3327ad3f8021fa53",
    "title": "Nothing Phone (4a) Pro surfaces with bigger battery as launch nears",
    "link": "https://9to5google.com/2026/01/28/nothing-phone-4a-pro-bigger-battery-leak/",
    "summary": "We’re probably less than two months away from the launch of Nothing Phone (4a) series, with the Pro model having now surfaced through regulatory bodies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4aea45223589e0d",
    "title": "Galaxy S26 series pricing might be spared from RAM inflation",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-euro-pricing-leak-3636111/",
    "summary": "Samsung might absorb increased materials costs.",
    "body": "TL;DR A new leak suggests the Galaxy S26 series’s launch pricing may be the same as last year’s S25 series, at least in some markets. This is contrary to earlier reporting that suggested increased RAM prices would lead to higher S26 prices for consumers. The leak in question deals with pricing in Euros, and we can’t be totally sure what it means for US pricing. RAM prices have been soaring in recent months , a trend that’s caused product delays and fueled concern that new consumer electronics of all kinds will see reduced memory, higher sticker prices, or both. It was reported in November that the upcoming Galaxy S26 series was likely to see a RAM-induced price hike versus last year’s S25 phones, but a new leak suggests that might not be the case. Leaker Roland Quandt posted today on Bluesky that pricing for S26 base models will be “pretty much the same” as the S25 at launch, at least in European markets. His post goes on to say that the S26 Ultra may actually be less expensive, coming in about “100 Euro cheaper for 256 and 512GB” models, though he’s expecting the one-terabyte version’s pricing to remain the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2026-01-28T19:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da9eec1e96418c09",
    "title": "Hands-on: Oppo Reno 15 series just launched in Europe, and I wish it was coming to the US",
    "link": "https://9to5google.com/2026/01/28/oppo-reno-15-hands-on-europe-launch/",
    "summary": "Oppo has just launched its new Reno 15 series in Europe and, after spending some time with them in person, these are exactly the phone I wish we’d get in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e7bd121b1d6320",
    "title": "Today’s Android app deals and freebies: Front Armies, Undead City, Hexologic, Townopolis, more",
    "link": "https://9to5toys.com/2026/01/28/today-android-app-deals-city-hexologic/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Front Armies, Undead City, Hexologic, Townopolis, Caves of Lore, and more. On your way down, scope out today’s deals on the Samsung Galaxy Tab S11, this giant $700 discount on LG’s new 45-inch U…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:21:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddde6d3f92f27de9",
    "title": "Google confirms ‘Take a Message’ microphone bug, disabling on old Pixel phones",
    "link": "https://9to5google.com/2026/01/28/pixel-take-a-message-bug/",
    "summary": "For a small number of users, the Pixel Phone app’s “Take a Message” feature inadvertently sent audio to the caller. Google has now confirmed the issue and is disabling it on the Pixel 4 and 5 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:52:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e58895818d5284a4",
    "title": "Gas is expensive: Save with this Shell Gift Card deal!",
    "link": "https://www.androidauthority.com/50-shell-gift-card-deal-3636075/",
    "summary": "Save a bit at the pump!",
    "body": "Credit: Shell With this economy, it’s crucial to save wherever you can. Here’s a no-brainer for anyone who drives! Today, you can buy a $50 Shell Gift Card for just $45! Buy a $50 Shell Gift Card for just $45 ($5 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Shell-gift-card.jpg",
    "pubDate": "2026-01-28T18:48:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b625012719619e4f",
    "title": "Galaxy Buds 4 price leak could be a good sign for the US",
    "link": "https://www.androidauthority.com/galaxy-buds-4-eu-prices-3636037/",
    "summary": "Here is how much the Galaxy Buds 4 series could cost.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A leak may have revealed the European pricing for the Galaxy Buds 4 series. The base model will reportedly cost €179, while the Pro may come with a €249 price tag. These are the same prices as the Galaxy Buds 3 series at launch, which could be good news for those in the US. When the Galaxy S26 series launches, there’s a good chance Samsung’s flagship phones could be joined by the Galaxy Buds 4 series. Since the very first mention of the Galaxy Buds 4 by name , we have been covering all kinds of details about the true wireless stereo (TWS) earbuds, from the design to a new gesture controls . Now a new leak may have revealed some details we’ve long been waiting for — the price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-28T18:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "714f4c361ccdcbd6",
    "title": "Everyone wants to copy the iPhone Fold; Honor developing its own ‘wide’ foldable too",
    "link": "https://9to5google.com/2026/01/28/honor-wide-fold-iphone-fold-copy/",
    "summary": "The Android world is bracing for the debut of the first foldable from Apple, expected to be the “iPhone Fold.” With Apple using a different form factor, though, it seems everyone wants to chase that, now including Honor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e81d9435caa4181",
    "title": "Verizon is offering a $200 gift card to switch, and here’s how it works",
    "link": "https://www.androidauthority.com/verizon-200-gift-card-switch-3636044/",
    "summary": "It’s not quite free money.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a $200 e-Gift Card if you switch, buy a new phone, and sign up for any unlimited plan. The gift card can be used on Verizon’s site or in corporate stores for devices, accessories, or even services. You’ll need to keep an eligible unlimited plan for six months or Verizon can charge the $200 back. We recently asked whether it’s still worth sticking with Verizon , and a lot of you sounded ready to walk. Prepaid plans keep getting cheaper, MVNOs are easier than ever to try, and patience with big carriers is wearing thin. Maybe someone at Verizon saw our polling, because the provider just dangled a tempting new offer. For a limited time, Verizon is offering a $200 e-Gift Card if you switch, buy a new smartphone, and sign up for any myPlan Unlimited plan . This includes its entry-level Unlimited Welcome plan, so you don’t need to commit to one of the pricier tiers to qualify.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-28T18:14:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c44c0c4320b6894",
    "title": "Gemini finds a new home in Chrome — along with one of our favorite Gemini tools",
    "link": "https://www.androidauthority.com/gemini-chrome-integration-3635307/",
    "summary": "Google is just doubling down on Gemini's role in its browser.",
    "body": "TL;DR Gemini is cozying up with Chrome through a new side panel and Nano Banana integration. Side panels can exist independent with their own Gemini conversation, or share awareness across tabs. For all the places Gemini has popped up since its inception, probably one of the most powerful has been in our browsers. And beyond just using them to access Gemini’s home on the web, last year we started seeing Google bake Gemini right into its Chrome browser . Now, in early 2026, Google’s only strengthening the connection between Gemini and Chrome, delivering a new side-panel Gemini view and integrating the utterly fantastic Nano Banana. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2026-01-28T18:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07edc521f5a6d5bc",
    "title": "Galaxy Buds 4 series will stick with the same price tag, leak reveals",
    "link": "https://9to5google.com/2026/01/28/galaxy-buds-4-series-will-stick-with-the-same-price-tag-leak-reveals/",
    "summary": "According to a new report, Samsung’s upcoming Galaxy Buds 4 series will carry the same price tag despite major design changes. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c09c19d8ec37720",
    "title": "Samsung’s Galaxy S26 may follow Pixel with satellite texting and SOS",
    "link": "https://9to5google.com/2026/01/28/samsung-galaxy-s26-satellite-texting-sos/",
    "summary": "As Galaxy S26 leaks start to pour in, a new certification indicates the new series is compatible with satellite calls/texts – a feature Google and Apple have utilized for some time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:27:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8faeb6d9c441405c",
    "title": "Sony breaking tradition? WF-1000XM6 leak hints at a change for this year’s premium earbuds",
    "link": "https://www.androidauthority.com/sony-wf-1000xm6-third-color-3635979/",
    "summary": "WF-1000XM6 leak reveals a third shade for Sony’s upcoming premium buds.",
    "body": "Credit: Harley Maranan / Android Authority TL;DR A rumor suggests that the Sony WF-1000XM6 could launch with an additional color option. The rumor claims this additional color option will be called “Sandpink.” Sony recently launched a new addition to its cheaper earbuds series (LinkBuds) with the LinkBuds Clip . But what about the follow-up to the company’s premium line of true wireless stereo (TWS) earbuds? The WF-1000XM6 is expected to launch this year, and a new rumor suggests it could arrive with more color options out of the gate than the WF-1000XM5. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Sony-WF-1000XM5-hand-holds-open-case-earbuds-scaled.jpg",
    "pubDate": "2026-01-28T17:05:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "We both came to France in our 20s, one of us (John) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a restaurant in Paris. We came to France to revise …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79cad28e43b28d22",
    "title": "Getting ready for the big game? Here are 6 huge TV deals for the ideal Super Bowl experience",
    "link": "https://www.androidauthority.com/big-tv-deals-super-bowl-3635723/",
    "summary": "Save up to 50% on a giant screen that'll turn your couch into a front-row seat.",
    "body": "Credit: IDS Audio/Video With the Super Bowl right around the corner, you might be looking at your current TV and wondering if it’s really going to give you the experience you deserve. And if you were contemplating an upgrade anyway, then the lead-up to the biggest game of the year isn’t a bad time to do it. Retailers agree, which is why there are some strong discounts right now on genuinely massive TVs — the kind that turn your couch into a front-row seat. We’ve pulled together six large-screen deals we felt were worth your time. They’re all aimed at different budgets and priorities, but each one makes sense if big-screen sports are high on your list. They should all ship in time for the main event, too. After all, you deserve to treat yourself to the best of the action.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/People-Watching-Football-on-Large-TV.jpg",
    "pubDate": "2026-01-28T16:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0dce98e02ba7218",
    "title": "Google Pixel 10 is just $299 in crazy US Mobile deal",
    "link": "https://9to5google.com/2026/01/28/google-pixel-10-is-just-299-in-crazy-us-mobile-deal/",
    "summary": "As a part of its “Mid-Winter Blowout” sale, US Mobile is selling the Google Pixel 10 for just $299 if you buy a year of service, and just $399 even if you don’t! more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f13b000357fde9d",
    "title": "A fix is in the works for busted Google Home automations (Update)",
    "link": "https://www.androidauthority.com/google-home-scripted-automations-broken-3636001/",
    "summary": "Google's acknowledged the issue and says a fix is coming.",
    "body": "TL;DR Google Home’s scripted automations aren’t working for some users. Automations created outside Google Home’s script editor seem to be unaffected. Google says it’s aware of the issue and is working on a fix. Update, January 28, 2026 (2:18 PM ET): Google’s on it. In a comment on a separate thread about the same issue, the GoogleNestCommunity Reddit account says “Our team is aware of an issue impacting automations built in the script editor. We’re working on a fix ASAP and will update you all when it rolls out.” If your automations were affected, sit tight; they should be back up and running soon. Original article, January 28, 2026 (11:29 AM ET): Scripted automations in Google Home aren’t working right. A Reddit thread about scripted automations failing posted last night now has comments from more than a dozen users who all have a similar story: their automations stopped working sometime yesterday without explanation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/phone-showing-google-home-new-automation-builder-conditions.jpg",
    "pubDate": "2026-01-28T16:29:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5688b7fa650d9aa",
    "title": "Galaxy S26 might make the storage upgrade Google Pixel refuses to – ditching 128GB",
    "link": "https://9to5google.com/2026/01/28/galaxy-s26-might-make-the-storage-upgrade-google-pixel-refuses-to-ditching-128gb/",
    "summary": "As our phones become more and more important, storage does too, which is why the base storage tier on flagship phones has been moving up over the years. With the upcoming Galaxy S26, Samsung is reportedly finally moving away from a 128GB starting point, something we wish Google would do too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebda4d30feb58ba5",
    "title": "Google’s Gemini logo is plastered all over McLaren’s new Formula 1 car [Gallery]",
    "link": "https://9to5google.com/2026/01/28/googles-gemini-ads-new-mclaren-f1-car/",
    "summary": "The 2026 F1 season is shaping up to be a massive one, with new teams, new regulations, and new sponsorships. Google’s partnership with McLaren F1 is still going strong, and this season’s ads are plastered all over the latest livery reveal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T14:55:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfef2b3bd43a26d6",
    "title": "This new Samsung accessory could be the best way to charge your Galaxy S26 wirelessly",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-qi2-charger-leak-3635917/",
    "summary": "Only Galaxy S26 Ultra users might be able to take full advantage of this charger's 25W output, though.",
    "body": "Credit: Sammobile TL;DR The Galaxy S26 series is expected to feature built-in magnets for native MagSafe accessory compatibility. A new “Magnet Wireless Charger” (EP-P2900) has been spotted, and it could support up to 25W charging for the Ultra and 20W for the other S26 models. Older devices like the Galaxy S25 and Z Fold 7 will also work with this charger, though at reduced 15W speeds. The Samsung Galaxy S26 series is expected to launch next month, and one of the key upgrades across the lineup is expected to be the presence of Qi2 magnets built into the phones themselves. This would allow the Galaxy S26 series to be immediately compatible with a wide range of MagSafe accessories. Samsung plans to launch its own magnet accessories, too. Samsung’s upcoming magnetic wireless charging power bank has been spotted before, and now Samsung’s upcoming magnetic wireless charger has been spotted as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Magnetic-Wireless-Charger-25-Watts-1-scaled.jpg",
    "pubDate": "2026-01-28T13:32:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd8f0a91b9ccdbd6",
    "title": "The next iPhone could use a telephoto extender to out-zoom Galaxy phones",
    "link": "https://www.androidauthority.com/apple-telephoto-extender-iphone-18-pro-3635871/",
    "summary": "Apple could follow vivo and OPPO in adopting add-on telephoto lenses, beating Samsung to the punch.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has claimed that Apple is testing telephoto converter lenses, ostensibly for the iPhone 18 Pro line. Vivo and OPPO debuted these new-generation add-on lenses, which can dramatically improve long-range camera zoom. The Galaxy S7 phones supported a 2x add-on lens back in 2016, but the Galaxy maker hasn’t adopted these new lenses just yet. The vivo X200 Ultra was the first Android phone to offer the new generation of telephoto extender lenses , and subsequent vivo and OPPO flagships support these add-on lenses too. These accessories attach to the phone’s telephoto camera to improve long-range zoom. Now, Apple could also be testing this tech for the iPhone 18 Pro series. Weibo leaker Smart Pikachu reported that Apple is evaluating teleconverter lenses, with an accompanying hashtag suggesting that this could land on the iPhone 18 Pro series. Check out the machine-translated post below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-external-lens-side-view.jpg",
    "pubDate": "2026-01-28T13:07:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a17b8f0812f58bc",
    "title": "This small waterproof Ikea speaker is only $16, and the battery life is honestly ridiculous",
    "link": "https://www.androidauthority.com/ikea-vappeby-waterproof-bluetooth-shower-speaker-3635505/",
    "summary": "It lasts 80 hours on a charge; what else could I ask for?",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been on the lookout for a shower-friendly waterproof Bluetooth speaker for a few years, but never really made the plunge. In my previous rentals, I had a bath with a shower curtain, which made it easy to prop up my phone on the nearby vanity to play podcasts while I got ready in the morning. Paying for a standalone speaker seemed like a luxurious upgrade then, not a necessity. But after moving to my new home a year ago, I missed this setup. My glass-enclosed shower blocks most of the sound coming from my phone; even with the Pixel 10 Pro XL’s louder speaker and the trick of using corners to amplify sound, I couldn’t hear it clearly in the shower. So I started looking for options from Soundcore, JBL, Tribit, Bose, and others, and eventually made an impulse buy in the unlikeliest of places: the IKEA home electronics section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ikea-vappeby-portable-bluetooth-speaker-10.jpg",
    "pubDate": "2026-01-28T11:45:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb90a2bd825c148",
    "title": "From cloud saves to a slick UI, this new launcher is a must for emulation fans",
    "link": "https://www.androidauthority.com/neostation-beta-launch-3635849/",
    "summary": "The best emulation frontend you've never heard of is headed to the Play Store.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR NeoStation is a new emulation frontend that just entered beta. It has a slick UI, built-in cloud saves, RetroAchievements support, and an easy setup process. The app is downloadable for free today, with a Play Store release coming very soon. If you’ve ever dabbled in the world of emulation, you know how quickly your collection can get out of hand. Emulation frontends help keep things nice and organized, but a new app called NeoStation goes above and beyond what traditional frontends like ES DE and Beacon offer, with a plethora of unique features. NeoStation, the brainchild of solo dev Miguel Soto, just hit beta with a slick new UI redesign. After a quick, easy setup (you have to delete the app if you have an older version), it displays all the games on your system, including Android games and apps on mobile devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/NeoStation-ANBERNIC-RG-477V.jpg",
    "pubDate": "2026-01-28T11:23:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ff130fc1cddde02",
    "title": "What RAM crisis? Google now lets Chrome eat your RAM as soon as you turn on your PC.",
    "link": "https://www.androidauthority.com/google-chrome-start-pc-toggle-3635828/",
    "summary": "Thankfully, this option isn't on by default.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Chrome Canary has reportedly added a new toggle to launch a Chrome window when the computer boots up. This could be very useful for many users, but also raises performance concerns due to Chrome’s resource usage. The feature doesn’t seem to be widely available in Chrome Canary yet, but we’re guessing this is a gradual release. Google Chrome is the world’s most popular web browser on PCs, but it also has a reputation for being a resource hog. Now, Google has implemented a toggle that’s convenient in theory, but also means the browser can suck up resources as soon as you start your computer. Chrome expert Leopeva64 reported on Twitter that Chrome Canary now offers an Open Chrome when my computer starts toggle on Windows. The toggle, which is apparently off by default but functional, opens a Chrome window as soon as you boot up your PC. The toggle can be found by tapping Settings &gt; On startup &gt; Open Chrome when my computer starts . Check out a screenshow below, via the tipster.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Google-Chrome-running-on-a-Windows-laptop-stock-photo-6.jpg",
    "pubDate": "2026-01-28T11:14:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b69561cc9e56fe7b",
    "title": "I did the math: You absolutely should not buy the $2,900 Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/i-did-the-math-absolutely-dont-buy-galaxy-z-trifold-3635281/",
    "summary": "For the price of one TriFold, you can buy an entire ecosystem of Samsung devices.",
    "body": "Samsung has finally announced US availability details for the Galaxy Z TriFold. Samsung’s first tri-folding smartphone will officially hit store shelves on January 30, and if you want to buy one for yourself, it’ll set you back $2,900. No, that’s not a typo. The Galaxy Z TriFold costs $2,900 in the United States , making it the most expensive smartphone you can buy in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-28T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220490dd535cdb45",
    "title": "Are you excited or worried about Android 17’s blurry future?",
    "link": "https://www.androidauthority.com/android-17-blur-open-thread-3635820/",
    "summary": "We want to hear from you. With Android 17 seemingly making use of even more blur, is Google heading in the right direction?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-sit-stand-desk-toggles.jpg",
    "pubDate": "2026-01-28T07:22:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad54c2ed9c4d2583",
    "title": "YouTube TV just borrowed a handy YouTube feature that fixes DVR frustration",
    "link": "https://www.androidauthority.com/youtube-tv-dvr-update-3635811/",
    "summary": "Tired of scrubbing through long DVR recordings? YouTube TV's new feature is made for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV now lets subscribers jump directly to specific segments within DVR recordings. The feature uses chapter-style navigation similar to YouTube videos, making recordings easier to browse and rewatch. It’s currently limited to select programs such as ABC World News Tonight, but could expand to more shows over time. YouTube TV is making a major improvement to its DVR capabilities, allowing users to skip directly to specific segments of recorded programs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-28T07:15:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c79480408f680536",
    "title": "Google just gave us an accidental first look at Android’s PC future",
    "link": "https://www.androidauthority.com/google-aluminium-os-first-look-bug-report-3635801/",
    "summary": "Unsurprisingly, it's like Android 16 and Chrome OS had a baby.",
    "body": "TL;DR A Google bug report has given us a good look at Aluminium OS, which is meant to replace Chrome OS. The bug report contains two screen recordings showing off the system UI and split-screen multitasking. We also get a look at the Chrome browser and Play Store app running on the platform. We’ve known for a while now that Google plans to replace Chrome OS with Aluminium OS , which merges Chrome OS and Android into a single computer-focused platform. Now, it looks like Google has accidentally given the world an early look at this unified platform. 9to5Google spotted a Google bug report on the Chromium Issue Tracker that contains two screen recordings of Aluminium OS running on an HP Elite Dragonfly 13.5 Chromebook. Google has since restricted access to the report, but the outlet still retained the recordings. Check out the one screen recording at the top of the page, and the other below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aluminium-OS-Google-bug-report-screenshot.jpg",
    "pubDate": "2026-01-28T06:45:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dd5a01457b17b11",
    "title": "Samsung is no longer being subtle about its next big display trick",
    "link": "https://www.androidauthority.com/samsung-galaxy-privacy-layer-3635785/",
    "summary": "Samsung's new pixel-level privacy display one-ups traditional privacy screen protectors with customizable settings.",
    "body": "Credit: Samsung TL;DR Samsung has detailed a new privacy layer coming to Galaxy phones, confirming the previously leaked Privacy Display feature expected to debut in the Galaxy S26 series. The company has revealed that its solution is not just an always-on filter, but a pixel-level solution that can be customized to fit the user’s needs. Galaxy users will be able to apply the new privacy protection only to specific apps, automatically shield PINs and other sensitive inputs, limit what’s visible in notification pop-ups, and more. After several leaks and a previous slip-up inside One UI, Samsung has now officially detailed what it calls “a new Galaxy privacy layer,” and it lines up almost perfectly with the rumored Privacy Display feature for the Galaxy S26 series .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Privacy-Screen.jpg",
    "pubDate": "2026-01-28T03:33:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3d620f3acf17504",
    "title": "Google Messages uses Android’s new embedded photo picker",
    "link": "https://9to5google.com/2026/01/27/google-messages-embedded-photo-picker/",
    "summary": "A post on the Android Developers Blog today highlights the “new” embedded photo picker and its use in Google Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T02:33:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4541bd53a11d66e7",
    "title": "Samsung’s first Galaxy S26 teaser is for the ‘Privacy Display’ [Gallery]",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-s26-privacy-display-teaser/",
    "summary": "Samsung is teasing the Galaxy S26’s new “Privacy display” feature in a series of new videos that showcase how the feature will keep your screen private from nearby onlookers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T23:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "269bb8d5f9987453",
    "title": "Android’s full desktop interface leaks: New status bar, Chrome Extensions, more [Video]",
    "link": "https://9to5google.com/2026/01/27/android-desktop-leak/",
    "summary": "A Google bug report on the Chromium Issue Tracker today has inadvertently leaked the Android desktop interface for the first time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T22:02:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f7d1992f6063d05",
    "title": "Don’t scan another unknown QR code without running it by this threat detector",
    "link": "https://www.androidauthority.com/mcafee-scam-detector-update-qr-code-scam-3635696/",
    "summary": "McAfee upgrades Scam Detector to catch QR code and messaging scams in real time.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR McAfee’s latest Scam Detector update focuses on stopping scams before you click, scan, or reply. Real-time QR code scanning is a major upgrade, helping users avoid fake login pages and malware-filled sites instantly. Improved social message analysis makes it easier to catch scams that look like normal conversations. Online scams keep getting more advanced and harder to notice. Scammers use tricks like fake QR codes on restaurant tables and urgent messages from hacked social accounts to blend in with daily digital life. McAfee wants to tackle this growing problem with a new update to its Scam Detector service. McAfee just announced big improvements to its Scam Detector tool, like instant QR code scam checks and better protection for social messaging apps. Now, instead of only reacting after a scam happens, the software helps right when you’re about to click, scan, or reply. If you’ve ever paused before clicking a strange link or scanning a code in public, this update is meant for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/OnePlus-11-With-Oxygen-OS-14-Beta-Security-Privacy-Screen.jpg",
    "pubDate": "2026-01-27T21:27:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ac138c031ce231c",
    "title": "Can you believe the Yaber Projector L2s is only $102 right now?!",
    "link": "https://www.androidauthority.com/yaber-projector-l2s-home-cinema-deal-3-3635324/",
    "summary": "This projector has never been cheaper!",
    "body": "I grew up dreaming of having a projector, but they were expensive, bulky, and honestly, not that good! Things have definitely changed, and this deal gets you a pretty good projector like the Yaber Projector L2s Home Cinema for just a bit over $100! Buy the Yaber Projector L2s Home Cinema for just $101.97 ($68.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Yaber-Projector-L2s-Home-Cinema-front.webp",
    "pubDate": "2026-01-27T20:50:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba91d41a35554166",
    "title": "One UI 8.5 will give Now Bar a function it should’ve had a while ago",
    "link": "https://www.androidauthority.com/samsung-now-bar-missed-calls-3635654/",
    "summary": "Samsung's Now Bar will get a little more useful with One UI 8.5.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The One UI 8.5 beta introduces a new capability to Now Bar on your Galaxy phone. Now Bar can now show missed call notifications. Now Bar, a widget that gives you quick access to live information and app controls on your lockscreen, was introduced in One UI 7. Since its debut, Samsung has added to its capabilities, like showing win probabilities of sports matches and support for Commute from Google. It appears that One UI 8.5 will make Now Bar even more useful. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2026-01-27T20:17:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bddf79a8b369dd7",
    "title": "Here are some things $2,900 will buy you instead of Samsung’s Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-z-trifold-pricing-2900-shopping-spree/",
    "summary": "Samsung’s Galaxy Z TriFold is finally going up for sale in the US this Friday, but as expected, it won’t come cheap. You’ll have to shell out $2,900 before tax for the company’s first tri-folding smartphone — nearly $1,000 more than Samsung’s already-expensive Galaxy Z Fold 7. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb6c22b5038a3cd9",
    "title": "Latest Galaxy S26 rumor has us wondering about launch colors",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-color-leaks-3635665/",
    "summary": "Four colors or six?",
    "body": "TL;DR A leaker posted today that the S26 series will launch in four colorways: Black, White, Cobalt Violet, and Sky Blue. This lines up with a leak we saw earlier in the month, but not a more recent rumor from last week. Leaker Evan Blass recently claimed the S26 would launch in six colors. Amid a recent blitz of Galaxy S26 rumors and leaks, we’ve heard about color options a couple of times: first in the context of leaked images of the S26 Ultra’s SIM card tray , then in a second rumor that corroborated the colors from that initial leak while claiming the existence of two more. Today, though, we’ve got a conflicting report that lines up with the SIM card tray leak, but doesn’t mention the other colorways we heard about later. Leaker theonecid posted on Twitter today that the Galaxy S26 series will come in four colors: black, white, Cobalt Violet, and Sky Blue. Those are the same colors seen in images of the Ultra model’s SIM tray posted earlier this month by Ice Universe — but today’s post notably lacks the “silver shadow” and “pink gold” colorways leaker Evan Blass claimed would be available on the S26 Ultra last week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2026-01-27T19:53:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d14141997e95a84",
    "title": "Gemini 3 Flash’s new ‘Agentic Vision’ improves image responses",
    "link": "https://9to5google.com/2026/01/27/gemini-3-flash-agentic-vision/",
    "summary": "Agentic Vision is a new capability for the Gemini 3 Flash model to make image-related tasks more accurate by “grounding answers in visual evidence.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T19:40:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c211735781ed0554",
    "title": "Google TV’s future sounds a bit bleak even as TCL nears the crown",
    "link": "https://9to5google.com/2026/01/27/google-tvs-future-sounds-a-bit-bleak-even-as-tcl-nears-the-crown/",
    "summary": "A new overview of the global TV market reveals that TCL is nearing the crown for the world’s biggest TV brand, as it is about to surpass Samsung. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3558376edb695c4",
    "title": "Sonos bursts out of the shadows with a bespoke amplifier, says more is coming",
    "link": "https://9to5google.com/2026/01/27/sonos-launches-amp-multi-professional-amplifier/",
    "summary": "Sonos just announced the Amp Multi after going radio silent for over a year. The company says this is just the beginning, with more component devices on the way. Oh, and it doesn’t support Google Chromecast. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:38:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff81e04bc30adf60",
    "title": "Galaxy A37 renders give us our first look at Samsung’s budget phone",
    "link": "https://www.androidauthority.com/samsung-galaxy-a37-first-renders-3635618/",
    "summary": "Galaxy A37 renders show off lavender color, triple camera setup, and thick bezels.",
    "body": "Credit: Android Headlines TL;DR Renders of the Galaxy A37 have leaked. The images show that the phone has a similar design to the Galaxy A57. The device features a triple rear camera setup, a flat display, a front camera, and an island for the volume and power keys. Earlier today, renders of the Galaxy A57 surfaced, showing off the device’s design. Now renders of its sibling, the Galaxy A37, have also leaked. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A37-3.jpg",
    "pubDate": "2026-01-27T18:29:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60b82689f81ca0e2",
    "title": "Google wants to settle class action suit alleging Assistant was spying on you",
    "link": "https://www.androidauthority.com/assistant-spying-suit-3635602/",
    "summary": "Assistant eavesdropping suit will likely be settled for $68M.",
    "body": "TL;DR Google has filed a preliminary class action settlement agreeing to pay $68M in an Assistant privacy suit. Plaintiffs alleged that they were targeted with ads based on conversations that Assistant was never supposed to be listening to. Despite its willingness to settle, Google denies any wrongdoing. How much of your life have you lived with a smart speaker listening in on you? The original Google Home turns 10 later this year, and Amazon Echo’s been around even longer. For as convenient as this kind of smart home hardware can be, are we sacrificing too much of our privacy by having it around? That old question is back on our minds again this week, as we get word about some big progress in a class-action Google Assistant privacy lawsuit. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Nest-Mini-charoal-closeup.jpeg",
    "pubDate": "2026-01-27T17:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9170eddf6949d6a3",
    "title": "Samsung’s follow-up to its best mid-ranger gets shown off in new renders",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-renders-black-version-3635566/",
    "summary": "Galaxy A57 renders give a fresh look at the upcoming mid-ranger.",
    "body": "Credit: Android Headlines TL;DR New renders of the Galaxy A57 have surfaced. The renders show Samsung’s next mid-range phone in black. The phone features a flat display, a centered front camera, three vertically aligned rear cameras, and an island for the volume and power keys. Samsung is gearing up to launch its flagship Galaxy S26 series, which leaks suggest will be unveiled on February 25. Leaks also claim that sales for the S26 series will open up on March 11 . However, we shouldn’t forget that the tech giant is also working on a follow-up to its best mid-range phone. Some newly surfaced renders give us a new look at the Galaxy A57. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A57-3.jpg",
    "pubDate": "2026-01-27T16:56:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a66823731b4100d",
    "title": "The Samsung Galaxy S26 Ultra could make display nerds very happy",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-display-10-bit-3635597/",
    "summary": "Samsung's next flagship might have a 10-bit display.",
    "body": "TL;DR A new rumor says the Galaxy S26 Ultra could come with a 10-bit display. This would make the phone capable of natively displaying roughly 1.07 billion discrete colors. Last year’s Galaxy S25 Ultra features an 8-bit display that uses a software technique to simulate 10-bit color. Samsung Galaxy S26 rumors have been heating up lately. In recent weeks, we’ve seen credible rumors about color options , storage configurations , materials , and more. Today, a new rumor says we should expect a fairly significant display upgrade. Samsung’s 2025 Galaxy S lineup uses display panels with 8-bit color depth, which are capable of reproducing about 16.7 million discrete colors. Prolific leaker Ice Universe tweeted this morning that the Galaxy S26 Ultra will feature a 10-bit panel, drastically increasing the number of colors the phone’s screen can display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-11-scaled.jpg",
    "pubDate": "2026-01-27T16:52:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb8e90e21d832ff9",
    "title": "Deals: Galaxy Tab S10 FE $100 off + 50% off keyboard case, Galaxy Watch bands up to 56% off, charging stations, more",
    "link": "https://9to5google.com/2026/01/27/deals-galaxy-tab-s10-fe-galaxy-watch-bands/",
    "summary": "Tuesday’s 9to5Toys Lunch Break is kicking off with a $100 price drop on Samsung’s mid-range Galaxy Tab S10 FE/+ alongside a chance to score 50% off the companion Book Cover Keyboard Slim. We also spotted a host of official Samsung Galaxy Watch 8 bands at up to 56% off via Amazon as well as its 27-i…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:34:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15719acf47debae0",
    "title": "Samsung is betting bigger on iPhone-like ‘Wide Fold’ than it is on Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsungs-wide-fold-planned-for-1-million-units/",
    "summary": "Samsung is reportedly planning to produce 1 million units of its upcoming “Wide Fold” device that emulates the rumored iPhone Fold, overshadowing the Galaxy Z TriFold’s limited run of around 200,000 units. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "341df0e405c30966",
    "title": "OnePlus says its anti-rollback measures are only temporary, downgrades returning soon",
    "link": "https://9to5google.com/2026/01/27/oneplus-anti-rollback-measures-only-temporary-downgrades-returning-soon/",
    "summary": "Last week, OnePlus found itself drawing the ire of enthusiasts looking to keep the custom ROM dream alive after implementing anti-rollback measures that could result in a bricked device. Thankfully, the company now says it’s a temporary situation that’ll return to normal soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa5b8e4dfb43b27c",
    "title": "Google Wallet developing redesign that shows more cards and passes [Gallery]",
    "link": "https://9to5google.com/2026/01/27/google-wallet-developing-redesign-that-shows-more-cards-and-passes-gallery/",
    "summary": "Google Wallet is apparently preparing a new app redesign on Android that will show more of your cards at once, as well as letting you pin cards. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28ca543a561a99eb",
    "title": "Samsung’s cheapest phones are getting more expensive as RAM shortage continues",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-a07-5g-india-pricing-increase-ram-shortage/",
    "summary": "We’ve been hearing warnings for months about incoming price hikes for practically every consumer electronic on the market due, in large part, to an ongoing RAM shortage. Today, we’re getting our first hints on what’s to come from Samsung throughout 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f02562e316d81630",
    "title": "Latest Google Pixel update causing Wi-Fi and Bluetooth issues for some",
    "link": "https://9to5google.com/2026/01/26/latest-google-pixel-update-causing-wi-fi-and-bluetooth-issues-for-some/",
    "summary": "A number of Google Pixel owners have reported over the past few days that, following the latest update, their devices are running into issues with Wi-Fi and Bluetooth connectivity. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T03:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "552a1ec3c6abf579",
    "title": "Introducing 9to5Google Forums",
    "link": "https://9to5google.com/2026/01/26/introducing-9to5google-forums/",
    "summary": "We have a great community of commenters at 9to5Google. The team appreciates everyone who takes the time to read and further the discussion. To build upon that, we’re introducing 9to5Google Forums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T23:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a50165045255c17f",
    "title": "This is Android 17’s blur, new screen recorder, & more in leaked screenshots [Gallery]",
    "link": "https://9to5google.com/2026/01/26/android-17-leak/",
    "summary": "The Android 17 leaks continue today with a preview of the upcoming blur effect for System UI, as well as functional changes and updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:10:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e87961330ed5f7cb",
    "title": "Today’s Android app deals and freebies: Lords of Waterdeep, Legends of Heropolis DX, more",
    "link": "https://9to5toys.com/2026/01/26/today-android-app-deals-waterdeep-legends-heropolis/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready for you below with titles like D&D Lords of Waterdeep, Forest Golf Planner, Beastie Bay DX, Legends of Heropolis DX, and much more. Just be sure to also dive into the 48-hour Best Buy Flash Sale that went live this morning …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:33:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d188754de481c1c9",
    "title": "Google Photos upgrading ‘Photo to video’ with custom prompts, audio",
    "link": "https://9to5google.com/2026/01/26/google-photos-to-video-update/",
    "summary": "After last year’s introduction, “Photo to video” generation in Google Photos is getting two notable upgrades today. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:15:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c78d723f0a15136f",
    "title": "Google TV update rolling out with homescreen tweak, new settings",
    "link": "https://9to5google.com/2026/01/26/google-tv-update-rolling-out-with-homescreen-tweak-new-settings/",
    "summary": "Google TV updates aren’t all that frequent or major anymore, but there are new tweaks here and there, including a homescreen fixes and a couple of settings changes rolling out now. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "863e8fde8ffc9ba3",
    "title": "Deals: Galaxy Tab A11+ $219 all-time low, Galaxy Watch 8 $160 off, LG B5 OLED TV at $550, more",
    "link": "https://9to5google.com/2026/01/26/deals-galaxy-tab-a11-galaxy-watch-8-lg-b5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break deals are kicking off with the best cash discount yet on Samsung’s new Galaxy Tab A11+ from $219 shipped alongside an ongoing deal on the Galaxy Tab S10 Lite starting at $280 and a chance to land a 44mm Galaxy Watch 8 at $160 off. Those offers sit alongside a new 48-hou…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T16:45:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bce8a5135202c503",
    "title": "YouTube Music now syncs your queue across Android, iOS, & web",
    "link": "https://9to5google.com/2026/01/25/youtube-music-queue-sync/",
    "summary": "The YouTube Music queue will now sync between your signed-in devices to let you seamlessly continue listening. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T20:47:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "457e160ba9303551",
    "title": "Why does the Pixel 10a look fake?",
    "link": "https://9to5google.com/2026/01/25/why-does-the-pixel-10a-look-fake/",
    "summary": "The Google Pixel 10a is expected to launch pretty soon and, as that approaches, there’s something super weird about the leaked images we’ve seen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f375e96d164a8b1",
    "title": "Google adding blur to Android 17’s system UI on Pixel",
    "link": "https://9to5google.com/2026/01/25/android-17-blur/",
    "summary": "Google is following last year’s Material 3 Expressive redesign on phones by introducing significantly more blur across Android 17. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d900f20fe623d47d",
    "title": "Marshall’s new Auracast hub turns Bluetooth speakers into a unified sound system",
    "link": "https://9to5google.com/2026/01/23/marshalls-auracast-hub-heddon/",
    "summary": "Bluetooth’s Auracast standard is starting to surface in new devices, like the Marshall Heddon hub that streams audio to multiple Bluetooth speakers at once. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6710ca02974d35dd",
    "title": "Deals: Lenovo Tab One $90, Legion Go S $187 off, Bose QuietComfort headphones $229 off, more",
    "link": "https://9to5google.com/2026/01/23/deals-lenovo-tab-one-legion-go-s-bose-quietcomfort/",
    "summary": "Friday’s 9to5Toys Lunch Break is ready to roll starting of with another chance to nab the super affordable Lenovo Tab One Android tablet down at $90 – we also spotted the brand’s Legion Go S SteamOS gaming handheld at $187 off the list price. From there, we have some additional monitor deals, inclu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:51:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bc3bf5b9ce691b5",
    "title": "Google Vids now supports social-friendly animated captions in your videos",
    "link": "https://9to5google.com/2026/01/23/google-vids-stylized-animated-captions/",
    "summary": "With the web now dominated by short-form videos, captions have stopped just being an accessibility tool, becoming essential to allow for users to quickly watch content on mute. Today, Google Vids is delivering a big upgrade to its built-in automated captions tool. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8fb513d14a0512",
    "title": "Google Chrome ending support for macOS ‘Monterey’ in July 2026",
    "link": "https://9to5google.com/2026/01/23/google-chrome-ending-support-for-macos-monterey-in-july-2026/",
    "summary": "Google has confirmed that, starting with a release scheduled for July 2026, Chrome will end support for macOS 12 – “Monterey.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "507b2a929845ee6b",
    "title": "Google Clock 8.5 rolls out ‘swipe to dismiss’ for alarms on Android [U]",
    "link": "https://9to5google.com/2026/01/22/google-clock-alarm-swipe-dismiss/",
    "summary": "Version 8.5 of Google Clock for Android was released last week and it’s rolling out the ability to dismiss alarms by swiping. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T00:38:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27af2071675d7748",
    "title": "Mint Mobile’s Unlimited plan is just $15/mo for a full year",
    "link": "https://9to5google.com/2026/01/22/mint-mobile-sponsored-post-jan-2026/",
    "summary": "The old adage that “you get what you pay for” shouldn’t necessarily have a negative connotation. Take, for instance, NYC’s famous “dollar slice,” which locals and tourists have trusted for decades as a reliable and delicious after-hours dinner. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:18:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb2d40feaf08c64",
    "title": "Today’s Android app deals and freebies: Dinkigolf, SpongeBob, Cyberlords, One Hand Clapping, more",
    "link": "https://9to5toys.com/2026/01/22/today-android-app-deals-dinkigolf-spongebob/",
    "summary": "Today’s lineup of new Android game and app deals has arrived, including titles like Dinkigolf, SpongeBob – The Cosmic Shake, Cyberlords – Arcology, One Hand Clapping, Guns’n’Glory Zombies, and more. On your way down, scope out the deals we have today on Samsung’s 27-inch 3D 4K Odyssey gaming monito…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T19:10:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfd485525dba1cef",
    "title": "Galaxy Watch ‘Do Not Disturb’ shortcut is broken, Samsung confirms fix is coming",
    "link": "https://9to5google.com/2026/01/22/samsung-galaxy-watch-do-not-disturb-shortcut-broken-samsung-confirms-fix/",
    "summary": "Practically every modern wearable wants you to keep it on 24/7, in order to continue collecting data while you sleep. That makes Do Not Disturb modes vital, and unfortunately for Galaxy Watch users, a bug in One UI 8 is currently causing havoc with your go-to shortcut for pausing notifications. mor…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1772b3777eef682f",
    "title": "TCL is preparing Android 14 updates for its Google TV lineup – what’s new",
    "link": "https://9to5google.com/2026/01/22/tcl-is-preparing-android-14-updates-for-its-google-tv-lineup-whats-new/",
    "summary": "TCL’s Google TV lineup is about to get a fresh Android 14 update, with a couple of new features in tow. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e5c832b1293b187",
    "title": "Waze says it is rolling out ‘new’ features including speed bump, speed limit warnings",
    "link": "https://9to5google.com/2026/01/22/waze-speed-bump-new-features-rolling-out/",
    "summary": "In a teaser sent out to its users, Waze has confirmed a handful of new features that are rolling out soon including speed bump warnings and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1fca53cf13d7015f",
    "title": "You can try the Galaxy Z TriFold in these US stores starting January 23",
    "link": "https://9to5google.com/2026/01/22/you-can-try-the-galaxy-z-trifold-in-these-us-stores-starting-january-23/",
    "summary": "Ahead of its full debut, Samsung is letting potential buyers try out the Galaxy Z TriFold in select US stores starting on January 23 – here’s the full list. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "444da5778626cca4",
    "title": "Latest Pixel 10a leak will have you digging for any changes in Google’s next budget phone",
    "link": "https://9to5google.com/2026/01/22/google-pixel-10a-leak-familiar-unchanged-renders-specs/",
    "summary": "Smartphones get a bad rep for being overly familiar these days, but Google’s upcoming Pixel 10a launch might be taking things to a whole new level. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3818e8ceeffb493",
    "title": "Google Home will finally fix that annoying offline lights bug",
    "link": "https://9to5google.com/2026/01/22/google-home-will-finally-fix-that-annoying-offline-lights-bug/",
    "summary": "If you’ve opened the Google Home app in the past few weeks, you’ve probably been greeted with an “offline” status for your lights. Google is finally acknowledging the problem, with a fix coming eventually. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]