[
  {
    "id": "4b0171bf145fef8f",
    "title": "Olivia Rodrigo Caps Guts Tour With ‘Lacy’ Performance in NYC",
    "link": "https://www.billboard.com/music/pop/olivia-rodrigo-guts-tour-surprise-nyc-show-1236097911/",
    "summary": "“Ever since it was in that show, people have been chanting at me at concerts to sing this song if I wasn’t going to sing it,” Rodrigo told the crowd.",
    "body": "Olivia Rodrigo closed out her blockbuster Guts World Tour with a secret show in New York City on Thursday night (Oct. 23), playing to an intimate crowd of fans, friends, and celebrity guests inside the historic Park Avenue Armory. The invite-only event, hosted by American Express, featured a setlist packed with fan favorites — including “Drivers License,” “Vampire,” “Deja Vu” and “Sour” — as well as the rare live performance of “Lacy,” a track that has taken on a viral life of its own since being featured on the TV series The Summer I Turned Pretty . “Ever since it was in that show, people have been chanting at me at concerts to sing this song if I wasn’t going to sing it,” Rodrigo told the crowd. “And so I&#8217;m really grateful to that show, and I&#8217;m really grateful to you guys for listening to this song and streaming it, because it&#8217;s always been one of my favorites.” The &#8220;Good 4 U&#8221; singer also welcomed young fans from the Make-A-Wish Foundation, meeting with several attendees before the show. Proceeds from ticket sales benefited Rodrigo’s own Fund 4 Good, an initiative launched to support education, reproductive rights, and young women’s leadership progr…",
    "image": null,
    "pubDate": "2025-10-25T07:51:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66de4dc87f5336fa",
    "title": "Jon Bon Jovi Talks Collaborating With Bruce Springsteen and Jelly Roll",
    "link": "https://www.billboard.com/music/music-news/bon-jovi-springsteen-jelly-roll-1236097903/",
    "summary": "Forever (Legendary Edition) also features “Living Proof,” a duet with Jelly Roll.",
    "body": "Jon Bon Jovi is reflecting on decades of friendship and influence as he celebrates Forever (Legendary Edition) , a newly expanded version of Bon Jovi’s 2024 album that features fresh collaborations with Bruce Springsteen and Jelly Roll . Speaking on SiriusXM’s Bon Jovi Radio , the frontman opened up about how his longtime New Jersey peer Bruce Springsteen ended up contributing harmonica to a new version of “Hollow Man,” a fan-favorite track from Forever . “As I wrote this song, I was basically asking the heavens to make me a conduit,” Bon Jovi explained. “Give me the message, where am I going with this? I am the hollow man, fill me up with information and I’ll write it down. What do you sing when your song&#8217;s been sung?&#8221; After hearing the demo, Springsteen called Bon Jovi the next morning. “He says, ‘I can’t get that one out of my head,’” Bon Jovi recalled. “Now you know, you’re talking to not only your childhood hero but one of the great American songwriters of the last half century.” The Boss later agreed to lend his signature harmonica sound to the track. “I want it to be like that. Come and join my story,” Bon Jovi said. “He said, ‘I got it. Just leave it to me.’” T…",
    "image": null,
    "pubDate": "2025-10-25T04:39:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a886ec05b5252c",
    "title": "Mother & Son Who Inspired 2Pac’s ‘Brenda’s Got a Baby’ Reunited After 34 Years",
    "link": "https://www.billboard.com/music/rb-hip-hop/2pac-brendas-got-a-baby-mother-son-reunited-1236097839/",
    "summary": "Bestselling author Jeff Pearlman tells the wild story of how he was able to make the reunion happen.",
    "body": "2Pac &#8216;s classic song &#8220;Brenda&#8217;s Got a Baby&#8221; was inspired by a true story &#8212; and the story continues. The rapper wrote the song addressing teen pregnancy in America&#8217;s ghettos while he was filming his star-turning role as Bishop in Juice after coming across a story in the news about a 12-year-old girl who threw her baby in a trash chute after being impregnated by her 21-year-old cousin. The track has since become one of the late entertainer&#8217;s most important records in his extensive catalog. Enter bestselling author Jeff Pearlman. During a recent appearance on The Rich Eisen Show to promote his new book Only God Can Judge Me: The Many Lives of Tupac Shakur , Pearlman dropped a bombshell after being asked if he came across anybody that didn&#8217;t want to talk to him when he was trying to put the book together. &#8220;I didn&#8217;t get Dr. Dre or Snoop Dogg, but they&#8217;re hard to get anyway,&#8221; he said. &#8220;I did find most people. The vast majority. Classmates, people who worked with him in music, even Death Row employees were pretty open about talking.&#8221; He then revealed that he &#8220;had a breakthrough very early on.&#8221; …",
    "image": null,
    "pubDate": "2025-10-25T00:36:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd34067f7a0fa8c8",
    "title": "Sphere Shares Jump 15% on ‘The Wizard of Oz’ Sales Milestone",
    "link": "https://www.billboard.com/pro/sphere-stock-up-wizard-of-oz-sales-milestone/",
    "summary": "While most music stocks rose in the week ended Oct. 24, the Billboard Global Music Index fell for the fifth consecutive week.",
    "body": "Buoyed by news that The Wizard of Oz surpassed 1 million tickets sold and $130 million in sales since its Aug. 28 debut, Sphere Entertainment Co. shares rose 14.5% to a new all-time high closing price of $67.24. The film has helped send Sphere Entertainment’s stock price into a new stratosphere. Shares of the Las Vegas venue’s parent company are up 58.4% year to date and have gained 56.4% since Sphere debuted its revamped version of the classic film.&nbsp; While some music stocks had big gains this week, the 19-company Billboard Global Music Index (BGMI) fell 1.4% to 2,845.60, marking its fifth consecutive losing week. Three music companies had stock gains over 10%, but they are relatively small compared to the index’s largest companies, Spotify and Live Nation, both of which lost ground this week. Foreign exchange rates also played a role in the BGMI’s poor performance despite numerous music stocks posting gains. In the last week, the euro fell about 0.3% against the U.S. dollar while the Korean won lost approximately 1.2%.&nbsp; Related Sphere&#8217;s &#8216;Wizard of Oz&#8217; Hits New Box Office&nbsp;Milestone Charlie Puth Joining Anitta, Chris Martin &amp; More on Brazil&#039…",
    "image": null,
    "pubDate": "2025-10-25T00:05:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Charlie Puth Joining Anitta, Chris Martin &amp; More on Brazil&#039;s Global Citizen Festival Amazônia Lineup: &#039;Such an Important Cause for Our Planet&#039; Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone October 2025 Oct. 20-24 &#8211; Billboard Latin Music Week (Miami) Oct. 22-25 &#8211; International Music Expo (Shanghai) Oct. 22-26 &#8211; Amsterdam Dance Event (Amsterdam) Oct. 22-26 &#8211; Worldwide Music Expo (Tampere, Finland) Oct. 24-26 &#8211; Art Basel Paris (Paris) Oct. 25 &#8211; The Danny Awards (New York) Oct. 25 &#8211; iHeartRadio Fiesta Latina (Miami) Oct. 25-26 &#8211; ComplexCon (Las Vegas) Oct. 25-26 &#8211; ONE Musicfest (Atlanta) Oct…",
    "image": null,
    "pubDate": "2025-10-24T23:52:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2c36d464ca13868",
    "title": "Cardi B Told Fans She Won’t ‘Pick On’ BIA’s ‘BIANCA’ Album Sales: ‘That’s Overkill’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-bia-album-sales-bianca-1236097845/",
    "summary": "The two rappers have been beefing for about a year.",
    "body": "Cardi B is using some discretion when it comes with her ongoing beef with fellow rapper BIA . During a recent X Spaces, the Bronx rapper told fans listening in that she has no intentions of dissing BIA&#8217;s album sales as she was in the middle of a rant about bullies. “I don’t pick on bi&#8212;es,&#8221; she said . &#8220;I don’t wake up every single day like, ‘I’mma pick on this girl ‘cause I can. I just found out BIA’s numbers yesterday. I’m not going to pick on her ‘cause of that sh&#8211;. Then that’s overkill.” Related Cardi B Gets &#8216;Pretty &amp; Petty&#8217; by Dropping a Video for Her BIA Diss&nbsp;Track Brandi Carlile Confronted Her &#039;Aversion to Aloneness&#039; to Make the Album She&#039;s Always Wanted To Dance Rookie of the Month: Inji Was Going to Be a Banker &#8212; Now She&#039;s Probably Going to Be a Dance-Pop Star The two have been going back and forth since about 2024 when fans felt like the Massachusetts rapper subbed Cardi on Dreezy&#8217;s &#8220;Bi&#8212; Duh&#8221; Remix where she rapped, “I hear bi&#8212;es poppin’ sh&#8211; and that’s so funny to me/ How you say you runnin’ down but you can’t walk on the beat?” in a supposed reference to a comm…",
    "image": null,
    "pubDate": "2025-10-24T23:24:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]