[
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]