[
  {
    "id": "f28f3f71c3ba3754",
    "title": "European and Asian shares slide as Wall Street ‘fear index’ spikes",
    "link": "https://www.ft.com/content/e6cd65b5-a70b-467e-9a93-6c484afb18bf",
    "summary": "Smaller declines in US stocks after Donald Trump suggests heightened tariffs on Chinese imports may not last",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T13:30:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e069b3c29664c6b4",
    "title": "Simmons First National stock rating reiterated as Buy by DA Davidson",
    "link": "https://www.investing.com/news/analyst-ratings/simmons-first-national-stock-rating-reiterated-as-buy-by-da-davidson-93CH-4294864",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-10-17T13:27:24.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ed67e01ba095133",
    "title": "Taoping stock falls after announcing non-binding acquisition LOI",
    "link": "https://www.investing.com/news/stock-market-news/taoping-stock-falls-after-announcing-nonbinding-acquisition-loi-93CH-4294862",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPEB2C0AG_M.jpg",
    "pubDate": "2025-10-17T13:26:37.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f5a46e5daeb32bb",
    "title": "Barclays discloses 3.91% stake in Dalata Hotel Group",
    "link": "https://www.investing.com/news/company-news/barclays-discloses-391-stake-in-dalata-hotel-group-93CH-4294861",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-10-17T13:26:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd79c6cd8ba00f1b",
    "title": "Bank of Italy cuts Italian 2026 growth outlook on US tariffs, strong euro",
    "link": "https://www.investing.com/news/economy-news/bank-of-italy-cuts-italian-2026-growth-outlook-on-us-tariffs-strong-euro-4294860",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9G0NM_L.jpg",
    "pubDate": "2025-10-17T13:25:34.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cd8125442c15897",
    "title": "China accuses US of undermining WTO with tariffs, sanctions",
    "link": "https://www.investing.com/news/world-news/china-accuses-us-of-trade-discrimination-urges-compliance-with-wto-rules-4294153",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9G0GJ_L.jpg",
    "pubDate": "2025-10-17T13:24:43.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b73a9bbd3ee2bfc9",
    "title": "Nightdive puts out surprise 'definitive' update for 30-year-old I Have No Mouth And I Must Scream",
    "link": "https://www.pcgamer.com/games/puzzle/nightdive-puts-out-surprise-definitive-update-for-30-year-old-i-have-no-mouth-and-i-must-scream/",
    "summary": "You think they'd at least patch in a mouth.",
    "body": "As a man who lives with one foot firmly in the past, little excites me more than an old game suddenly getting some out-of-the-blue new update. Obsidian suddenly returning to Pillars of Eternity 1 earlier this year? Pretty much the best thing that's ever happened to me. And now Nightdive has sprung up to slap a \"definitive\" update on ancient adventure game I Have No Mouth And I Must Scream. This is a year of three Christmases for ol' Josh. A point-and-click adventure based on Harlan Ellison's novel about a group of humans subjected to eternal torment by a misanthropic AI, voiced in the game by Ellison himself, I Have No Mouth has become a bit of a cult classic since its release in 1995. This is Nightdive's first patch for it since 2018, and the patch notes are actually pretty few. That doesn't mean they're not significant, though. In essence, the patch updates the PC version of the game to match the console editions released in March this year. That means navigable menus, improved controller support, and in general an experience more suited to 2025 than 1995. It feels good! I've messed around with it a little, and the experience of playing a PC point-and-click adventure on a gamepa…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zhwfa58v66D8U5uqiLahtg-1280-80.png",
    "pubDate": "2025-10-17T13:19:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8aba640c197b074f",
    "title": "Vampire: The Masquerade – Bloodlines 2 review",
    "link": "https://www.pcgamer.com/games/rpg/vampire-the-masquerade-bloodlines-2-review/",
    "summary": "You get an identity crisis, you get an identity crisis, we all get an identity crisis!",
    "body": "Need to know What is it? An undead mystery that's part Anne Rice, part Raymond Chandler. Release date October 21, 2025 Expect to pay $60/£50 Developer The Chinese Room Publisher Paradox Interactive Reviewed on RTX 4090, Intel i9-13900k, 32GB RAM Steam Deck Unknown Link Official site You are Phyre, an elder vampire of prodigious strength and no small amount of fame, forced to sleep for a hundred years. And people have been waiting for your return. You wake up in 21st century Seattle, bound by a curse and weighed down by the expectations of modern bloodsuckers. Amid all this, you must carve out a place for yourself in this new city, along with an identity, even as you're nudged into deals and alliances, bending and adapting as you try to become what Seattle's nighttime residents need: a big scary vamp who can fix everything. Or break everything. The story of Vampire: The Masquerade – Bloodlines 2's lost protagonist eerily encapsulates the state of the game itself: a long-awaited sequel with years of hopes and doubts and assumptions bearing down on it; an RPG that has to be an RPG, has to be a sequel, that strains against its bonds. To RPG or not to RPG (Image credit: Paradox) Bloodl…",
    "image": "https://cdn.mos.cms.futurecdn.net/YqeG3wJ4vNoWLzSL8mBMYV-1280-80.jpg",
    "pubDate": "2025-10-17T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "160c52d4f1b62d42",
    "title": "Zendaya and Robert Pattinson’s A24 Rom-Com ‘The Drama’ Lands April 2026 Release",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/zendaya-robert-pattinson-rom-com-the-drama-2026-release-1236403664/",
    "summary": "Director Kristoffer Borgli is directing the movie for the leading specialty outfit alongside production banner Square Peg and Dilemma Films.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T13:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0845bbb3505f44a3",
    "title": "A little peep inside one of London’s hot new quant powerhouses",
    "link": "https://www.ft.com/content/906fd713-8341-4651-a1b7-6f7b28881bac",
    "summary": "Quadrature Capital had a very good 2024",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:55:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93ad9394555691c2",
    "title": "Moody's says the banking system, private credit markets are sound despite worries over bad loans",
    "link": "https://www.cnbc.com/2025/10/17/moodys-says-the-banking-system-private-credit-markets-are-sound-despite-worries-over-bad-loans.html",
    "summary": "Marc Pinto, the agency's head of global private credit, acknowledged in a CNBC interview that there are concerns over loose lending standards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:45:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51013d2a0e489bb9",
    "title": "Gigabyte's new gaming laptops come with voice control for performance, fan, and privacy settings, so you can shout at them if they won't pipe down",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/gigabytes-new-gaming-laptops-come-with-voice-control-for-performance-fan-and-privacy-settings-so-you-can-shout-at-them-if-they-wont-pipe-down/",
    "summary": "Remember to say please and thank you.",
    "body": "Are you ready for some more AI? Is that a heck yeah I hear? Oh… Well, here's some more anyway. This time courtesy of Gigabyte's new gaming laptops which are going to ship with \"press and speak\" functionality for voice control. The company explains that the just-announced Gaming A18 and Gaming A16 Pro comes with \"GiMate, Gigabyte's proprietary AI agent, [which] enables intuitive 'Press and Speak' control for performance tuning, fan adjustment, privacy functions, and more.\" The obvious question is: Why? The only answer I have is 'beats me.' I've not actually tried it, of course, so it could be one of those things that sounds completely and utterly pointless on paper but is somehow miraculously useful in practice. Maybe using a button to speak to your computer to perform some limited functions will be more convenient than navigating some settings or having a taskbar-located AI assistant to speak to. The one thing that might make this worthwhile is something my colleague Andy pointed out, which is that there could be something very comical about shouting above the noise of your laptop to tell it to TURN THE FANS DOWN. There might not be too much of an issue with that if the Gigabyte G…",
    "image": "https://cdn.mos.cms.futurecdn.net/cFxCugm6UR6ryMucmWDJmY-1280-80.jpg",
    "pubDate": "2025-10-17T12:22:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425219cb92b48e7a",
    "title": "Battlefield 6 devs are trying to find the balance between 'zoomers' and 'battledads', following movement nerfs: 'We're looking at adjustments for sure to find a good in-between'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-devs-are-trying-to-find-the-balance-between-zoomers-and-battledads-following-movement-nerfs-were-looking-at-adjustments-for-sure-to-find-a-good-in-between/",
    "summary": "I say we put them in the thunderdome and let them have-at.",
    "body": "There is a conflict brewing in Battlefield 6 , a secret underground war spanning generations. The fledgling Zoomer Rebellion rallies its forces against the House of Battledads over a crucial resource that will decide the fate of the FPS genre for years to come: Movement mechanics. That is, if the community's to be believed. See, during the Battlefield 6 beta, jumping and sliding was significantly nerfed to ensure the game didn't devolve into a Titanfall-esque parkour fest, where the newest generation (with their intact reflexes and youthful spirit and hair, grumble grumble) wouldn't simply clown on long-time series fans because they know how to b-hop or knife-boost or whatever these dang kids are calling it nowadays. The question remains, however, whether DICE went overboard. As user Jean Martin on X asks principal game designer Florian Le Bihan (thanks, GamesRadar+ ): \"'Zoomers' were liking movements in the beta. In the release 'battledads' like the movement. Can we get an inbetween to please all the community? Also it will be better for the BR part I think.\" I have not heard the term battledads before, and while I'm sure it's an outdated idea to assume everyone playing BF6 are m…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-17T10:47:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62fb3ca2bf5ed348",
    "title": "Battlefield 6's lethargic progression is getting a much-needed overhaul, but Portal is unsurprisingly paying the price after we all abused it",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6s-lethargic-progression-is-getting-a-much-needed-overhaul-but-portal-is-unsurprisingly-paying-the-price-after-we-all-abused-it/",
    "summary": "More changes will be coming to XP and assignments in the future, too.",
    "body": "One of the biggest complaints lobbed at Battlefield 6 so far is that its progression systems are painfully slow. In fact, I complained about it just yesterday , and how it could impact Season 1. Career ranks aren't too bad, but they currently gate progression for important assignments for new guns and gadgets. Weapon XP, on the other hand, is frustratingly slow, which has only exacerbated tensions around the random bullet deviation epidemic that even the best guns suffer from. Thankfully, Battlefield Studios has answered our calls and is implementing a number of substantial changes \"to go live within the next week\" to quicken the pace of progression: \"Our goals here are to make the progression experience feel smoother and more rewarding while still keeping that sense of achievement when you complete a milestone like fully mastering a weapon.\" Most importantly, the XP required to get any given gun to level 20 is being reduced, so you can start earning vital attachments \"almost twice as fast\". For most weapons, this'll give you access to most of the muzzles, grips, and barrels, though you'll still have to push on for the final few, and for most of the lasers. (Image credit: EA) Whil…",
    "image": "https://cdn.mos.cms.futurecdn.net/XDNktarM36JPrfaZRhhfUD-1280-80.png",
    "pubDate": "2025-10-17T10:31:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "800f83ae18e0f7cd",
    "title": "Assetto Corsa Rally features fully laser-scanned courses, Unreal Engine 5 visuals, and it’s out in early access on November 13",
    "link": "https://www.pcgamer.com/games/racing/assetto-corsa-rally-features-fully-laser-scanned-courses-unreal-engine-5-visuals-and-its-out-in-early-access-on-november-13/",
    "summary": "A huge new sim racing title that Kunos Simulazioni let slip at Sim Racing Expo 2025.",
    "body": "Here’s an exciting sentence: Kunos Simulazioni, the developer behind Assetto Corsa Evo, Assetto Corsa Competizione and the endlessly modded original AC title, is making a rally game in collaboration with Supernova Games. It’s called Assetto Corsa Rally, which makes sense. Revealed at Sim Racing Expo 2025 in Dortmund, Assetto Corsa Rally will launch into Steam early access on November 13, and has some impressive boasts to its name. For one, it’s the first rally title ever to feature laser-scanned stages. While it’s increasingly common for racing sim developers to visit racing circuit and laser-scan them to capture the minute details of the track surface, the trackside furniture and the precise topography, nobody’s ever attempted such a feat in loose surface racing sims before. In fact, rally games don’t generally even replicate real rally stages on a 1:1 basis, laser-scanned or not. EA WRC, a fine game in its own right, featured sections of stages that were authentic to their real-life counterpart, but they weren’t laser-scanned. That single detail underlines the ambition here, which is simply to be the most accurate and authentic rally sim ever released. The vehicle roster will ex…",
    "image": "https://cdn.mos.cms.futurecdn.net/5eMRTMaQAaM2cmZgBfcDJ9-1280-80.jpg",
    "pubDate": "2025-10-17T10:31:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d25f2747728daa90",
    "title": "The Outlast Trials Invasion update: everything you need to know about the PvP mode",
    "link": "https://www.pcgamer.com/games/horror/the-outlast-trials-invasion-update/",
    "summary": "Things just got a little more tense.",
    "body": "The Outlast Trials is rolling out its Invasion update at the end of the month, which will bring a PvP mode to the game and put you under a new kind of pressure. Although the game is already multiplayer, this update will pit you and your friends against each other in a set of trials, rather than teaming up against the ghastly terrors in the facility. Don't get me wrong, you'll still have to fight against the villains you're used to, like Mother Gooseberry and Lelan Coyle, but you'll have additional threats to worry about too. Here's what you need to know about the Invasion update so you can prepare yourself now for when your friends quite literally stab you in the back. When does the Invasion update release for The Outlast Trials? The Outlast Trials Invasion update will be released on Tuesday, October 21 , so if you've been waiting for the perfect spooky game to play with your friends, this update couldn't really come out at a better time. What does the Invasion update include in The Outlast Trials? The Invasion update will add a PvP game mode to The Outlast Trials, which can be accessed through the terminal in the Sleep Room. What this means is that you'll still go into the trial …",
    "image": "https://cdn.mos.cms.futurecdn.net/TAh9umT2E6H9LhmYUj36JB-1280-80.jpg",
    "pubDate": "2025-10-17T10:01:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "502cfdfa8a80f590",
    "title": "A Chinese Girl in a Welsh Fishing Village Rejects Folklore But Has a Magical Encounter in ‘Under the Wave off Little Dragon’",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/lff-under-the-wave-off-little-dragon-short-film-wales-china-1236402752/",
    "summary": "Director-screenwriter Luo Jian discusses her short film, which is one of four backed by Film4 at the BFI London Film Festival.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c97c462dc9acfc12",
    "title": "TP-Link Deco BE25 BE5000 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-deco-be25-be5000-review/",
    "summary": "Meshifying your home for less.",
    "body": "Here's a conundrum to start this review: When is a Wi-Fi 7 networking device not really a Wi-Fi 7 networking device? The answer is when it's the TP-Link Deco BE25. It might seem very harsh to start things so negatively, but it's best to get the most important point about this home mesh system out of the way first. Basically, unlike most Wi-Fi 7 routers and mesh networks, the Deco BE25 doesn't support the 6 GHz band or the 320 MHz channel. You just get 2.4 and 5 GHz, plus a maximum 240 MHz channel, making it not better than an average Wi-Fi 6 system. On paper, at least, because the little wireless hubs have a trick or two to make up for it all. If you're unfamiliar with the term 'home mesh system', it's basically a group of synchronised Wi-Fi routers that work together to create a broader and seamless wireless network. Have poor Wi-Fi in your basement or attic bedroom? Then a mesh setup is ideal for you. However, most systems seem to be extremely expensive, and that's certainly true for the high-end models. TP-Link's Deco BE25 is at the other end of the spectrum, with an MSRP of $300, but it typically sells for $209 to $230 . That's for a three-node pack, making each unit as little…",
    "image": "https://cdn.mos.cms.futurecdn.net/GjR4n68oj42mupbUQUqTx5-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bf9e1c84a4aa5e3",
    "title": "TP-Link Archer BE9700 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-archer-be9700-review/",
    "summary": "Never judge a book by its cover, they say. Or a Wi-Fi 7 router.",
    "body": "If you've just bought a new gaming PC or upgraded your current one to an AMD Ryzen 9000-series or Intel Core Ultra 200S setup, there's a good chance you'll be considering an upgrade to your Internet router, too. That's all because such rigs sport ultra-fast Wi-Fi 7 adapters, and if you've got a web connection that's 1 Gbps or faster, you'll surely be wanting to enjoy some mighty quick Steam downloads, if your home is wirelessly networked. What's probably stopping you is the price of a typical Wi-Fi 7 router: Netgear's Nighthawk RS600 is $400, and even its slower RS300 model is $329, while Asus is asking $350 for its RT-BE88U , and that doesn't support the full Wi-Fi 7 feature list. So if I tell you that the TP-Link Archer BE9700 has every Wi-Fi 7 trick in the book, five fast LAN ports, an easy-to-use interface, and costs just $200 , does that make you change your mind? It certainly made me pause for thought and wonder if we have a new contender for the best gaming router you can buy right now. Jumping the gun somewhat, I have to say now that the Archer BE9700 isn't the outright best one around, as it's nowhere near as fast as most of the top-end routers on the market, and it's not…",
    "image": "https://cdn.mos.cms.futurecdn.net/kWMFdgxHXobRg75ndZGXw3-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8e816f3cc86edd4",
    "title": "TP-Link Deco BE68 BE14000 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-deco-be68-be14000-review/",
    "summary": "All the mesh you'll probably need, at least until wireless devices catch up.",
    "body": "Home mesh systems might sound like a whole new world of wireless technology, but they're really just two or more 'routers' that can transfer data between themselves, allowing for a greater wireless coverage in your house. I say 'routers' because that's just one part of what's inside: you've also got a WAP (wireless access point) and a network switch. But regardless of what you call the TP-Link Deco BE68 BE14000, you're getting a very capable device for providing super-fast Wi-Fi 7 in every nook and cranny of your home. You can buy the system as a two or three-pack, and even just use a single unit (or node, to use the correct term), but we're reviewing the $700 triple node offering here. TP-Link claims up to 8,100 square feet (753 square metres) of coverage with three nodes (6,000 for two and 3,100 for one), which far exceeds the dimensions of a typical home, be it in the UK or the USA. However, if you have a large property with buildings widely separated, that 8,100 square feet of coverage might come in very handy. The Deco BE68 sits roughly in the middle of TP-Link's Wi-Fi 7 home mesh range due to its maximum speed rating of BE14000. That number refers to the peak data transfer s…",
    "image": "https://cdn.mos.cms.futurecdn.net/rKXF5YEZzFayAQQ4ZbvC99-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d4dc44fc6ca41dc",
    "title": "Credit cockroaches",
    "link": "https://www.ft.com/content/30b53005-d745-47f9-b7fa-9d071dfcae49",
    "summary": "How bad is the problem?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a2986b8da952cf",
    "title": "Venture Global seeks to quell client suspicions over LNG contracts",
    "link": "https://www.ft.com/content/e22cb4b8-24ff-45e1-a8a8-c9aa6d1e1e99",
    "summary": "US exporter wrote to customers affirming commitment to deliver on contractual obligations following arbitration loss",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1a2e9da0359bd",
    "title": "Investors warn on leveraged loan risks after First Brands collapse",
    "link": "https://www.ft.com/content/2cd2144b-ef91-4704-9483-2b718c824b4f",
    "summary": "Rapid growth of $2tn market has led to hastily done deals and hurried due diligence, say fund managers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54240dd3cb8cd014",
    "title": "Silverines cash in on a dysfunctional market",
    "link": "https://www.ft.com/content/129eac2f-bb5f-400f-bd3a-b0a8e2a148ad",
    "summary": "Come the end of this year, demand will have overtaken annual supply for five years on the trot",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a1d067c10b968a",
    "title": "How dozens of Trump’s donors have benefited from his second term",
    "link": "https://www.ft.com/content/0ab138a5-76de-4371-8f20-3ca31f27e170",
    "summary": "While previous presidents have introduced policies that have helped supporters, such incidents are now more common and overt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6e94b15c623435",
    "title": "All 99 Nights in the Forest classes in an overall tier list for beginners, team players, and solo survivors",
    "link": "https://www.pcgamer.com/roblox/99-nights-in-the-forest-classes/",
    "summary": "Save yourself some diamonds and buyer's remorse.",
    "body": "Gems are hard to come by, but maybe a 99 Nights in the Forest class tier list will spare you from making any bad, hasty decisions while browsing the class shop. I've survived well over 1,000 days against the Deer, Crossbow Cultists, and all manner of event creatures—so I've definitely got some thoughts on what class is best and for who. Whether you want to know what the best singleplayer classes are or need recommendations for big group survival, I've got a handy 99 Nights in the Forest class tier list covering every scenario. All 99 Nights in the Forest classes ranked Before making a choice, consider your playstyle and goals. Some classes are great in multiplayer, but a bummer if you're trying to survive alone. Then there's the whole what's the best value consideration when there's a finite number of 99 Nights in the Forest codes , and spending Robux gets expensive. 99 Nights in the Forest overall class tier list S-Tier Big Game Hunter, Cyborg, Necromancer A-Tier Assassin, Beastmaster, Brawler, Chef, Fire Bandit, Gambler, Lumberjack B-Tier Alien, Berserker, Blacksmith, Poison Master, Pyromaniac C-Tier Base Defender, Cook, Farmer, Fisherman, Medic, Ranger, Scavenger, Undead D-Tier…",
    "image": "https://cdn.mos.cms.futurecdn.net/PFmA7chixxFHmAa3ZPLkqj-1280-80.jpg",
    "pubDate": "2025-10-17T00:43:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d915e5f97f2bd16f",
    "title": "Battlefield 6 review",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-review/",
    "summary": "The series that once languished in Call of Duty's shadow now has all the juice.",
    "body": "NEED TO KNOW What is it The next mainline Battlefield with a full campaign and large-scale multiplayer Release date October 10, 2025 Expect to pay $70/£60 Publisher Electronic Arts Developer Battlefield Studios Reviewed on RTX 5090, Ryzen 7 9800X3D 4.7 GHz, 64GB RAM Multiplayer Up to 64 players Steam Deck Unsupported Link Official site It says something about the state of the FPS that the hype for Battlefield 6 is mostly down to the old, not the new. Here we are, howling at the moon for decades-old modes, \"grounded\" character models, classic class setups, and a map from 2011. Series vets are gobbling up this sequel as if we haven't eaten for weeks while patting DICE and its Battlefield Studios cohorts on the back for managing to execute a normal Battlefield game. DICE's last effort tanked expectations, but that's not why Battlefield 6 has impressed me. It's the wider multiplayer culture of 2025—wrung out by years of battle royale banality and meta-pilled ranked modes—that created the conditions for an ordinary Battlefield to be the most exciting FPS of the year. Place your palm on the pavement, and you can feel the low rumble of a hobby yearning for what we loved 15 years ago: the…",
    "image": "https://cdn.mos.cms.futurecdn.net/6jhUSLLzGLZ3tvKLKFpwcH-1280-80.png",
    "pubDate": "2025-10-16T22:27:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6022198263c034e",
    "title": "These indie devs ditched AAA studios to make a co-op RPG with endless MMO-style dungeons, and after 7 years it's finally here",
    "link": "https://www.pcgamer.com/games/rpg/these-indie-devs-ditched-aaa-studios-to-make-a-co-op-rpg-with-endless-mmo-style-dungeons-and-after-7-years-its-finally-here/",
    "summary": "Fellowship delivers an experience MMO players have wanted for a long time.",
    "body": "I didn't have a lot of doubts going into Fellowship one last time before its early access release this week. I knew from the first time I got my hands on it last year that it had the potential to be the kind of game MMO players have wanted for a long time—including me. And Fellowship just kept improving each time I saw it. The pitch is simple: It's MMO-style dungeons but without the MMO grind. You party up in a group of four—one tank, one healer, two damage-dealers—and work together to clear out packs of enemies and bosses for better and better loot. There's no need to level up a character and churn through hundreds of quests. You pick one of the game's MOBA-like heroes, queue up, and spam dungeons for as long as you'd like. It's one of those ideas that I am surprised nobody really capitalized on for this long. There are plenty of World of Warcraft players who play the game purely for the thrill of grouping up and doing dungeons. Fellowship is trying to fill a niche that surprisingly doesn't really exist elsewhere. And that's what drove Chief Rebel to make Fellowship as its first game. Many of its developers came from much bigger studios and saw an opportunity to help make somethi…",
    "image": "https://cdn.mos.cms.futurecdn.net/DeWLfntRQx6QKYk8ucuKmF-1280-80.png",
    "pubDate": "2025-10-16T21:57:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "511da3e145dbb277",
    "title": "How does Warhammer 40,000's first edition hold up today?",
    "link": "https://www.pcgamer.com/games/board-games/how-does-warhammer-40-000s-first-edition-hold-up-today/",
    "summary": "The far future looked different in the 1980s.",
    "body": "In 1992, Games Workshop was subject to a management buyout backed by a private equity firm, saddling it with massive amounts of debt. In the years that followed, the company looked at players' wallets like a dog looks at a string of sausages. It was not a good time to be a young lad with a dream of some day owning an army of Blood Angel space marines. But before that was a halcyon time when Warhammer 40,000 had a reputation for being about wacky warbands rather than epic armies that cost an arm and a leg to acquire. A time when nobody expected you to have the right models because half the things in the rulebook didn't even have models yet. That said, the first edition of Warhammer 40,000 was supposedly a complete mess rules-wise—borderline unplayable without a degree from Wargame University. How true are these things? To find out I dove into the rulebook and played 40K's first edition. Just how different were things back in 1987, the year that gave us other such significant cultural events as Ronald Reagan's speech challenging Mikhail Gorbachev to tear down the Berlin Wall, and also Beverly Hills Cop 2? The first thing people will tell you about Warhammer 40,000 first edition, sub…",
    "image": "https://cdn.mos.cms.futurecdn.net/H3DWr6WV9tnDPdY5KWp5oQ-1280-80.jpg",
    "pubDate": "2025-10-16T21:54:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed0ad5a49d65c6a1",
    "title": "Former Assassin's Creed boss says he did not leave voluntarily: 'I stayed at my post until Ubisoft asked me to step aside'",
    "link": "https://www.pcgamer.com/gaming-industry/former-assassins-creed-boss-says-he-did-not-leave-voluntarily-i-stayed-at-my-post-until-ubisoft-asked-me-to-step-aside/",
    "summary": "Marc-Alexis Côté says he was offered a role at Vantage Studios, \"but it did not carry the same scope, mandate, or continuity with the work I had been entrusted with.\"",
    "body": "A day after Ubisoft confirmed his departure, former Assassin's Creed franchise boss Marc-Alexis Côté says he did not choose to leave the company, but was asked to step aside by leadership after being offered a reduced role at Ubisoft's new Vantage Studios subsidiary. Côté's departure from Ubisoft on October 15 came without warning , and was a particular surprise because of the success of Assassin's Creed Shadows just seven months prior—the culmination of an effort to restore the series' flagging fortunes that began with his elevation to the executive producer role in 2018. But while Ubisoft said it was \"deeply grateful\" for his impact on the Assassin's Creed games and \"saddened to see him go,\" it was also apparently the company's idea that he leave. \"Many of you have expressed surprise that I would choose to leave Assassin’s Creed after so many years, especially given the passion I still hold for it,\" Côté wrote in an emotional, occasionally gutting message posted on LinkedIn . \"The truth is simple: I did not make that choice. \"Ubisoft decided to transfer the leadership of the Assassin’s Creed franchise to someone closer to its new organizational structure. A different position wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/8zm6kM9YEQKuA92BHGsAXe-1280-80.jpg",
    "pubDate": "2025-10-16T21:49:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c92d8d4265b58551",
    "title": "The top 50 demos of Steam Next Fest feature competitive typing, first-person cigarette smoking, a giant menacing cube, and 2 convenience stores where nobody should shop",
    "link": "https://www.pcgamer.com/games/the-top-50-demos-of-steam-next-fest-feature-competitive-typing-first-person-cigarette-smoking-a-giant-menacing-cube-and-2-convenience-stores-where-nobody-should-shop/",
    "summary": "Ours is a world of wonders.",
    "body": "Steam Next Fests are as delightful as they are overstimulating: There are so many interesting new games to sample, but there are so many new games to sample. That's why we like to take stock after a couple days of demos to see which attracted the most attention—and what that leaves our wishlists looking like. The top 50 most played demos from this season's tastings show that no matter what your preferences are, you'll probably find something promising to try. We've got extraction shooters, racing managers, turn-based and realtime strategy, and a skateboarding demon made out of glass. PC gaming is anything but a monoculture. (Image credit: Half Sword Games) But it does have a lot of people who like physics-based medieval combat. Number one on the list is Half Sword —a notable frontrunner because it's not a new demo, but the same tech playtest that's been playable since May. Far be it from me to judge anyone for wanting to slam two plate-clad men at arms together in the world's clumsiest combat. For a runner up, we have Heroes of Might and Magic: Olden Era , which calls itself \"the official prequel hailing back to the origins of the genre-defining, critically acclaimed series of tur…",
    "image": "https://cdn.mos.cms.futurecdn.net/XA9sDvQeRMoXhCEojVKC7X-1280-80.jpg",
    "pubDate": "2025-10-16T21:49:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa5a14ef52cd9a38",
    "title": "The Borderlands 4 update that's going to take away your infinite-bleed god-knife is delayed until next week",
    "link": "https://www.pcgamer.com/games/fps/the-borderlands-4-update-thats-going-to-take-away-your-infinite-bleed-god-knife-is-delayed-until-next-week/",
    "summary": "A last-minute speedbump means one more weekend of sharp-edged fun.",
    "body": "The Borderlands 4 update that will usher in a range of balance fixes and performance improvements is taking a little longer than expected, and so will not roll out this week as planned but will instead arrive \"early next week.\" \"Quick update that our Day 30 Update, which includes balance adjustments, performance and stability improvements, and some new quality-of-life features, will be hitting early next week!\" Gearbox said on Steam . \"We took a few extra days to help ensure a great experience for you.\" Patch delays are generally not a big deal, but this one is notable for its potential impact on the game. Borderlands 4 creative director Graeme Timmins provided an ominous-sounding \" seven days notice \" last week that this would be a \"larger\" patch, making changes \"to specific gear and those unintended interactions.\" Foremost among those interactions is a throwing knife that, when combined with a particular passive, becomes what PC Gamer's Harvey Randall called an \" infinite bleed god-knife \" capable of killing the hell out of pretty much anything. The knife was no secret: Timmins said in September that \"we’ve seen the discourse about builds that use unintended interactions and/or …",
    "image": "https://cdn.mos.cms.futurecdn.net/hkQPGEnn7YuxADkfnEjwVX-1280-80.jpg",
    "pubDate": "2025-10-16T20:56:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4428ac80e93326f1",
    "title": "US regional bank shares sink on credit worries after fraud disclosures",
    "link": "https://www.ft.com/content/cdc5c3da-e2d9-4029-aaa8-1bf24d1c7b96",
    "summary": "Western Alliance and Zions Bank disclose exposure to alleged fraud",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:22:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "224553832a5df9a5",
    "title": "U.S. Chamber of Commerce sues Trump administration over $100,000 H-1B visa fee",
    "link": "https://www.cnbc.com/2025/10/16/us-chamber-of-commerce-sues-trump-administration-over-100000-h-1b-visa-fees.html",
    "summary": "Trump recently imposed a $100,00 fee on temporary visas for highly skilled workers in a push to have American companies hire more domestic workers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:13:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "270b801e8009f36b",
    "title": "Rare earth quake",
    "link": "https://www.ft.com/content/e59ac21e-b9e4-4b37-839a-1a2ea681b916",
    "summary": "The US and China stand-off over the metals of the future",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f0e3c6dd1858a0d",
    "title": "U.S. regulators toss out rules requiring banks to prepare for climate change",
    "link": "https://www.cnbc.com/2025/10/16/regulators-toss-out-rules-requiring-banks-to-prepare-for-climate-change.html",
    "summary": "The Fed and others no longer believe the requirements are necessary as they are redundant with other provisions banks already make to plan for emergencies.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T19:38:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e42c60be9b186e",
    "title": "Battlefield 6 blows past 7 million copies in 3 days, 'the biggest launch in franchise history'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-blows-past-7-million-copies-in-3-days-the-biggest-launch-in-franchise-history/",
    "summary": "The new Battlefield is such a hit, even Vince Zampella isn't mad anymore.",
    "body": "Electronic Arts needed Battlefield 6 to be a hit, and it sure looks like it is. More than seven million copies of the game were sold over the first three days of release, making it \"the biggest opening ever\" for a Battlefield game. Along with the impressive sales milestone, the opening weekend also saw more than 172 million matches played online, and more than 15 million hours watched on streaming services—both very big numbers. All told, it's \"the biggest launch in franchise history ,\" EA said, and enough of a win that even Battlefield boss Vince Zampella, whose frustrations with technical troubles boiled over publicly during Battlefield 6's launch, is all smiles now. \"We never take moments like this for granted, so I want to express our sincere gratitude to our global Battlefield Studios and passionate community that has helped get us to this point,\" Zampella said. \"We appreciate you joining us for Battlefield 6’s momentous launch. We have so much more to come in the weeks ahead.\" Battlefield general manager Byron Beede also thanked fans, and credited them with helping build Battlefield 6: \"From the initial concept through to the implementation of Battlefield Labs and into the r…",
    "image": "https://cdn.mos.cms.futurecdn.net/zeZGSvFLyzf7YjhCHVfEBS-1280-80.jpg",
    "pubDate": "2025-10-16T18:41:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e6c637eeb97dad3",
    "title": "Dwarf Fortress is getting a siege update in November with goblin battering rams and defense-destroying troll engineers that'll dismantle over a decade of dwarven siege strategy",
    "link": "https://www.pcgamer.com/games/sim/dwarf-fortress-is-getting-a-siege-update-in-november-with-goblin-battering-rams-and-defense-destroying-troll-engineers-thatll-dismantle-over-a-decade-of-dwarven-siege-strategy/",
    "summary": "The new crossbow emplacement turrets should help, though.",
    "body": "While they've been a terror for countless fledgling fortbuilders, goblin sieges in Dwarf Fortress become predictably trivial once you've got a good amount of mountainhome management under your belt. That's about to change: On November 3, Dwarf Fortress gets its awaited Siege update, and a lot of dwarves are going to be a lot less safe. While Dwarf Fortress history is dense with elaborate defensive superstructures like weaponized magma flows, pits full of war bears, and the trusty dwarven atom smasher , the underlying strategy has been defined by a simple principle: Goblin war hosts can only follow the paths you leave open. As a result, if the only way into your fortress is a meat grinder of boulder traps, sawblades, and entrenched dwarven infantry, goblin besiegers have had no choice but to march headlong into red ruin. Once the siege update lands in a couple weeks, however, invading forces will be leveling the playing field. In a brief preview video , Dwarf Fortress creator Tarn Adams outlined the new siegecraft tactics invaders will employ to break apart and circumvent fortress defenses, forcing players to rethink years of defensive strategy. During a demonstrational siege of Ad…",
    "image": "https://cdn.mos.cms.futurecdn.net/exmsMn9dYWLZUQniMmcW79-1280-80.jpg",
    "pubDate": "2025-10-16T18:25:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b738732cead4952",
    "title": "Saudi Arabia's acquisition of Electronic Arts faces pushback from game developers, petition calls on FTC to 'scrutinize this deal closely'",
    "link": "https://www.pcgamer.com/gaming-industry/saudi-arabias-acquisition-of-electronic-arts-faces-pushback-from-game-developers-petition-calls-on-ftc-to-scrutinize-this-deal-closely/",
    "summary": "The Videogame Workers United union wants approval of the deal to be contingent upon protecting jobs and game studios.",
    "body": "The $55 billion acquisition of Electronic Arts by Saudi Arabia's Public Investment Fund and private equity firms is facing more pushback, as the United Videogame Workers-CWA union has put out a statement calling on regulators and lawmakers to \"ensure that any path forward protects jobs, preserves creative freedom, and keeps decision-making accountable to the workers who make EA successful.\" \"EA is not a struggling company. With annual revenues reaching $7.5 billion and $1 billion in profit each year, EA is one of the largest videogame developers and publishers in the world,\" the union said. \"EA’s success has been entirely driven by tens of thousands of EA workers whose creativity, skill, and innovation made EA worth buying in the first place. Yet we, the very people who will be jeopardized as a result of this deal, were not represented at all when this buyout was negotiated or discussed. Noting that EA had to take on nearly $20 billion in debt to finance the deal—PC Gamer's Lincoln Carpenter has a detailed explainer of the \"leveraged buyout,\" if you want to know why so many people are deeply worried about how this is going to work out—the union expressed particular concern about t…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZkfRgQoWCNtPFShNDkfMS9-1280-80.jpg",
    "pubDate": "2025-10-16T17:06:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b08e3d4134adbb72",
    "title": "Big investors scale back risky bond exposure after storming rally",
    "link": "https://www.ft.com/content/2667cba1-5a44-4463-b20b-c2216c7899d8",
    "summary": "BlackRock and Fidelity International among asset managers betting credit rally has run out of road",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:32:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949331f53b7cdd49",
    "title": "Tomonobu Itagaki, the Tecmo genius behind Team Ninja, has died at the age of 58",
    "link": "https://www.pcgamer.com/gaming-industry/tomonobu-itagaki-the-tecmo-genius-behind-team-ninja-has-died-at-the-age-of-58/",
    "summary": "Farewell, master.",
    "body": "Tomonobu Itagaki has died at the age of 58 following a serious illness. Itagaki was an absolutely transformative figure in contemporary action games thanks to his work at Tecmo, the company he joined in 1992: he led Team Ninja and spearheaded the revival of Ninja Gaiden, as well as creating the Dead or Alive series. He would leave Tecmo under a cloud in 2008, before founding Valhalla Game Studios and releasing Devil's Third on Wii U. Itagaki was known for his sunglasses, pockmarked skin and outspoken interviews, but it was the fact that he and Team Ninja could back up the bluster that made him one of the great creators of the early 2000s. The first 3D Ninja Gaiden, released in 2004, took on Capcom and DMC at its own game and, by my reckoning anyway, beat it handily. That and Ninja Gaiden 2 remain two of the finest hack-and-slash games ever made. The news of Itagaki's death comes from a post to his Facebook page , and PCG has been able to confirm the news via a personal friend of the late developer. That post is titled \"Words to Leave\" and begins, via machine translation: The light of my life is about to run out. The fact that this sentence has been posted means it's finally time. …",
    "image": "https://cdn.mos.cms.futurecdn.net/X7TrHWN3qXNJBYm2DsdWhV-1280-80.jpg",
    "pubDate": "2025-10-16T15:14:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87598c6d162a837d",
    "title": "EU MEPs agree on recommendation for Europe to 'make full use of its powers' to ban loot boxes for minors and social media for those under 16",
    "link": "https://www.pcgamer.com/hardware/eu-meps-agree-on-recommendation-for-europe-to-make-full-use-of-its-powers-to-ban-loot-boxes-for-minors-and-social-media-for-those-under-16/",
    "summary": "The Internal Market and Consumer Protection Committee urged the European Commission to enforce these changes.",
    "body": "Over the last few months we've seen the EU ramp up its efforts to tackle the possible harms of the online landscape, whether that's the threats that AI poses or threats to minors. On the latter point, gacha and Overwatch gamers need to batten down the hatches because it looks like the political bloc might be coming for your loot boxes. Well, if you're a minor, anyway. An EU committee—the Internal Market and Consumer Protection Committee—today adopted a report by popular vote that encourages the European Commission (EC) to tackle several harms that minors face online today. The vote to adopt the report passed with \"32 votes in favour, 5 against and with 9 abstentions\". And in addition to proposing a minimum age of 13 for kids to access social media with parental permission, or age 16 without that permission, and some other recommendations, the committee also recommends a loot box ban. The EC should, the committee says, \"ban gambling-like mechanisms such as 'loot boxes' in games accessible to minors.\" That's in addition to several other things, such as banning sites that endanger minors, \"engagement-based recommender algorithms\" for minors, and monetisation or other material incenti…",
    "image": "https://cdn.mos.cms.futurecdn.net/badQ9sPRQwXWz9SFzvHTBR-1280-80.jpg",
    "pubDate": "2025-10-16T15:10:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a4a748ab6dca5b3",
    "title": "'I'm as surprised as you are': After 7 years, Quantic Dream is taking a 'huge swing' with its first competitive MOBA, Spellcasters Chronicles",
    "link": "https://www.pcgamer.com/games/moba/im-as-surprised-as-you-are-after-7-years-quantic-dream-is-taking-a-huge-swing-with-its-first-competitive-moba-spellcasters-chronicles/",
    "summary": "Long live the Swamp Witch.",
    "body": "If I had to bet money on what Quantic Dream's next game would be, it's fair to say that I'd be out of pocket, especially after the announcement that Spellcasters Chronicles will be an action MOBA full of titans, Swamp Witches, and little guys. \"Quantic Dream has been innovating in games since 1997, starting with The Nomad Soul—for those who can remember it—it was one of the first, maybe the first, open world, free city,\" associate game director Greg Diaconu says during a first look presentation. (Image credit: Quantic Dream) \"Then for Heavy Rain, we developed a genre that we called interactive drama that put emotion and narration at the centre of the experience. And we have been doing interactive dramas of that kind for the last few projects. But we also want to keep on innovating, creating things that challenge us.\" Spellcasters Chronicles is a competitive PvP MOBA with teams of three players taking on the role of a powerful mage. Matches will take place in an arena full of hidden treasures, summoning areas, and then the centre of the fight, each team's life stone. These are positions on either side of the map, with several summoning towers placed between them. Players must captu…",
    "image": "https://cdn.mos.cms.futurecdn.net/kzuRrok7rVFdYPkpC89gmZ-1280-80.jpg",
    "pubDate": "2025-10-16T15:03:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdf7fad2ea50944f",
    "title": "CNN 'All Access' streaming subscription to launch October 28 for $69.99 per year",
    "link": "https://www.cnbc.com/2025/10/16/cnn-new-all-access-subscription-streaming-and-exclusive-content-.html",
    "summary": "The plan is pitched as a centralized hub for CNN's journalism and includes access to live and on-demand videos, CNN.com articles and subscriber-only content.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T14:42:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1788582386ea062f",
    "title": "Every Final Fantasy Tactics job, rated",
    "link": "https://www.pcgamer.com/games/strategy/final-fantasy-tactics-best-jobs/",
    "summary": "We grade the style, sass, shenanigans, and stoutness of Final Fantasy Tactics' 20 classes, and identify their best abilities.",
    "body": "Do you know your Squires from your Mystics? Final Fantasy Tactics has finally made a home on PC, and its entire stable of jobs have come with it. While strategy RPG fans have been eating good for the last few years with the entire genre having a tactical renaissance on PC , Tactics looms above them all, a mythic figure every bit as compelling as Delita, Ramza, and Thunder God Cid, but not everyone can be a legendary armor-busting sword deity. Most of your rank and file allies have everyday Tactics jobs to earn enough to feed their families fresh Chocobo drumsticks. Over my decades of obsession with this king of strategy RPGs I’ve created a highly scientific system to compare and contrast each and every job across four critical axes: Style : Any dummy can swing a sword, but I need more than that, I need fashion sense . How color coordinated is the job, and does their fit have real chutzpah, or did their mom dress them right out of the fantasy Gap? Shenanigans : Tactics is where we all learn that rules are meant to be broken, and some jobs laugh in the face of convention in favor of rock throwing, teleporting, stat buffing, and ability copying. These are the best kinds of jobs if yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/wg7W2VCrPGGLYjb6V9zcFE-1280-80.jpg",
    "pubDate": "2025-10-16T14:39:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea5bac3de41b2d1a",
    "title": "If you regret not living through the floppy disk era why not try this 3D printed Linux project that uses the cartridges to launch games",
    "link": "https://www.pcgamer.com/hardware/if-you-regret-not-living-through-the-floppy-disk-era-why-not-try-this-3d-printed-linux-project-that-uses-the-cartridges-to-launch-games/",
    "summary": "Pointless? Maybe, but count me in.",
    "body": "I'm sure this will be one for all of those who actually used floppy disks back in the day—a veritable nostalgia hit—but it's also for people like me who just about missed that era of computing. I remember computers having floppy disk drives, but by the time I was regularly using a PC, it was all CD and DVD. Now, I can get a chance to use those gloriously flat and solid little drives with open source project RFIDisk (via Hackaday ). Well, I can do so provided I have a 3D printer. Which I do not—bummer. And if I use Linux, which again I do not ( not anymore , anyway). Still, a man can dream, and this man is dreaming of popping floppy disks into an RFID scanner. Which is what this thing is, by the way: It doesn't actually read the floppy disk, it just fits a floppy disk and scans an RFID code to boot up apps on a connected PC. As the creator ItsDanik explains: \"RFIDisk turns RFID tags into physical shortcuts that launch games, apps, or scripts when inserted on a retro-styled 'floppy drive' reader. Think of it as a cross between an RFID scanner and a USB floppy disk drive.\" RFID means radio frequency identification and is what's used for contactless payments, among other things. The 3…",
    "image": "https://cdn.mos.cms.futurecdn.net/mGNxSZ69szkPzrUc8x8C3S-1280-80.jpg",
    "pubDate": "2025-10-16T13:36:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e609a5e34dcfdd6",
    "title": "Razer Kraken Kitty V2 - Gengar Edition review",
    "link": "https://www.pcgamer.com/hardware/gaming-headsets/razer-kraken-kitty-v2-gengar-edition-review/",
    "summary": "A cute ghost not quite offering the most.",
    "body": "I've made no secret of my penchant for purple. So, it likely comes as no surprise that I've been pining after the Gengar Razer Kitty Kraken V2 headset since it was first announced (ghost type Pokemon are some of my favourites, and it's not just because they often adhere to my carefully curated colour scheme). While I enjoyed my time with the Kraken Kitty V3 Pro , I'm still not a huge fan of the headset's pastel pink 'quartz' colourway. So, when I heard the Gengar Razer Kitty Kraken V2 is now available outside of Asia , I was there with my Pokeballs at the ready. Obviously, there are a few key differences to note between the V3 Pro and this pretty purple version of the V2. Besides the kitty ears getting swapped out for the ghostie's wee purple horns, the main difference is that the Gengar Razer Kitty Kraken V2 is a wired headset. That means a stable, constant connection at the risk of forgetting about the wire all together and potentially dragging your rig behind you when you leave your desk…but what sort of Slowpoke would do that, right? The wire itself is contained within a hardy plastic sheathing that could likely withstand a chewing from a deskchair castor (not that I'd recomme…",
    "image": "https://cdn.mos.cms.futurecdn.net/ipTvM7KZx6uxEqLMoboxt4-1280-80.png",
    "pubDate": "2025-10-16T13:07:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4365927ecd1f77c3",
    "title": "How Beijing’s collateral play can rattle the creditor-borrower balance",
    "link": "https://www.ft.com/content/b248e496-aad8-463e-944d-c264f41b5859",
    "summary": "Flow control — Chinese bank edition",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:02:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2540beaf6ff88fd6",
    "title": "The first look at Disney Dreamlight Valley's 2026 roadmap hints at Lady and the Tramp, Pocahontas, and Hercules coming to the game",
    "link": "https://www.pcgamer.com/games/life-sim/the-first-look-at-disney-dreamlight-valleys-2026-roadmap-hints-at-lady-and-the-tramp-pocahontas-and-hercules-coming-to-the-game/",
    "summary": "There's a lot to look forward to.",
    "body": "Disney Dreamlight Valley has given us a glimpse at the first set of updates coming in 2026 during the 2025 Showcase stream , and there is a lot to look forward to even before we've finished this year's update cycle. Of course, we haven't seen any characters, but the three images shown on the roadmap give away who we can anticipate arriving. Though, it wouldn't be unusual for Dreamlight Valley to throw in some curveballs either. It currently seems like \"early 2026\" will bring Lady and the Tramp, as suggested by a bowl of spaghetti and meatballs in a Parisian street. Then, it looks like Pocahontas will be joining us in spring, as symbolised by a raccoon sat next to her necklace and a gust of orange leaves. Finally, a statue of Phil in a biome that looks a lot like Mythopia, alongside Hercules' sandals suggests that Hercules may be coming in Summer. This is as much as the roadmap reveals, and whoever is arriving in winter is yet to be announced. I can't imagine we'll see any sort of teaser until we are well into next year. (Image credit: Gameloft) I'm excited to see more 'classic' Disney characters coming in 2026 if these predictions are right. As much as I loved the addition of Joy …",
    "image": "https://cdn.mos.cms.futurecdn.net/LSLaT8kD982cw2qqTA5HRW-1280-80.jpg",
    "pubDate": "2025-10-16T10:40:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c010a338249edff",
    "title": "The foldable OriMouse is a mere 5 mm thick and weighs just 38 g but the photos give me a serious case of the heebie-jeebies",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/the-foldable-orimouse-is-a-mere-5-mm-thick-and-weighs-just-38-g-but-the-photos-give-me-a-serious-case-of-the-heebie-jeebies/",
    "summary": "Apparently I have some sort of sense issue, which is an interesting thing to discover on a Thursday morning.",
    "body": "Out of all the objects we interact with on a regular basis, I think the humble mouse is the one with the most hand-time. At least, it is if you use a PC for hours every day. Depending on how you hold it, your fingers and palm are in near-constant contact with a digital rodent, so it had better feel good underneath your most sensitive appendages. Stop giggling at the back, I know where you were going. Anyway, the myAir.0 OriMouse came to my attention this morning (via PC Watch ). It's a clever foldable mouse that can be squashed flat to a mere 5 mm thick—but every time I look at the photos and think about holding one, something uncomfortable happens to the back of my neck. I think it's got something to do with the texture of the materials (two different forms of vegan leather, apparently) in combination with the angle of the \"hump\" that would rest in the centre of your palm, which looks to be almost a corner. An inevitable result of the foldable design, I assume, but it gives me a proper case of the heebie-jeebies when I think about placing my hand on one. Which, let's face it, is probably a me thing. Otherwise, I think it looks like a pretty neat technical achievement. The sensor …",
    "image": "https://cdn.mos.cms.futurecdn.net/UzMwRXoirAvA7aQEj5N2KW-1280-80.jpg",
    "pubDate": "2025-10-16T10:23:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]