[
  {
    "id": "8d2d4e4fa365ed00",
    "title": "Maverick City Music Countersues Co-Founder for $10M Over Competing Worship Choir",
    "link": "https://www.billboard.com/pro/maverick-city-music-countersues-co-founder-competing-choir/",
    "summary": "The Grammy-winning group is locked in a legal battle with founding executive Tony Brown.",
    "body": "Maverick City Music is firing back in a legal battle over co-founder Tony Brown ’s exit from the Grammy-winning worship collective, accusing the executive of violating his non-compete by launching a new Christian music project. Brown has been suing Maverick City in Georgia court since 2024 for allegedly strong-arming him into signing an unfavorable buyout agreement. The Atlanta-based group denies any wrongdoing, and on Dec. 8, they filed a countersuit in New York, accusing Brown of breaching the terms of that contract. Related Maverick City Music Co-Founder Accuses Group of Racketeering After Chandler Moore&nbsp;Lawsuit Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Maverick City alleges Brown has violated the buyout’s non-compete clause by launching his own worship collective called God Aura. This group, run as an arm of the nonprofit Unseen Voices, released an album called Wonderful Child on Dec. 5. “Brown expressly described the project as ‘building on the creative DNA that launched Mav…",
    "image": null,
    "pubDate": "2026-01-12T22:36:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "709672697551f18c",
    "title": "Remembering Yeison Jimenez: 5 Best Anthems From the Colombian Música Popular Star",
    "link": "https://www.billboard.com/lists/yeison-jimenez-best-song-colombian-musica-popular-star/",
    "summary": "From \"Aventurero\" to his recent single \"Pedazos\" featuring Natalia Jiménez released in August 2025.",
    "body": "On Saturday, the heartbreaking news was announced that Yeison Jiménez , one of the biggest stars of the música popular genre, died at age 34. His death shocked his home country of Colombia and left the music world in mourning. He leaves behind a large collection of songs that have been part of Spanish-language homes in Colombia and beyond for years. &#8220;With our hearts in our hands and an indescribable pain, the organization and work team of Yeison Jiménez deeply regrets to inform you of his death,&#8221; reads a statement posted on his official&nbsp; Instagram account. &#8220;Yeison was traveling with members of his work team, who also died: Jefferson Osorio, Juan Manuel Rodríguez, Óscar Marin, and Weisman Mora, as well as Captain Fernando Torres.&#8221; Related Yeison Jiménez, Colombian Popular Music Star, Dies in Plane Crash at&nbsp;34 By the age of 34, Jiménez had already risen to the top of Colombian popular music, or “música popular,” a genre that fuses the soul of Mexican ranchera with Colombian tradition and has its roots in the country’s coffee-growing region, which includes Caldas (where Jiménez was born), Quindío, Risaralda and Tolima. In 2024, he achieved a career-d…",
    "image": null,
    "pubDate": "2026-01-12T22:32:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8dbb530ffd05dc4c",
    "title": "From Girls to Grown-Ups: XG Announce New Name to Symbolize ‘Artistic & Personal Growth’",
    "link": "https://www.billboard.com/music/music-news/xg-new-name-meaning-announced-members-enter-adulthood-1236153583/",
    "summary": "New year, new XG.",
    "body": "XG , aka the Xtraordinary Girls, have grown up into extraordinary women &#8212; which means it&#8217;s time for a slight name change, according to the group. As announced Monday (Jan. 12), the septet&#8217;s two initials will now represent &#8220;Xtraordinary Genes&#8221; instead of original name &#8220;Xtraordinary Girls.&#8221; In a release, XG&#8217;s team states that the change marks &#8220;a symbolic milestone for the group as all seven members have entered their 20s, signaling a new phase of artistic and personal growth.&#8221; Related XG Executive Producer JAKOPS (SIMON) on Group’s Next Chapter &amp; Why New Album Will Be &#8216;The Greatest Record in the World&#8217;:&nbsp;Interview XG Takes on Coachella: Exclusive Tour Stop | All Access | Billboard&nbsp;News XG Talks The First Howl World Tour, Talk New Music In ‘AWE’ &amp; More | Billboard&nbsp;News &#8220;&#8216;Xtraordinary Genes&#8217; represents the innate creativity, individuality and forward-thinking energy embedded within each member of XG,&#8221; the statement continues. &#8220;More than a rebrand, the shift serves as a declaration of evolution – from their starting point to the source that drives their artistry –…",
    "image": null,
    "pubDate": "2026-01-12T22:17:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e47091e580b652df",
    "title": "All the Surprise Guests at Bad Bunny’s Debí Tirar Más Fotos World Tour",
    "link": "https://www.billboard.com/lists/bad-bunny-debi-tirar-mas-fotos-world-tour-surprise-guests/",
    "summary": "From Romeo Santos to Becky G and J Balvin, here's everyone who joined the Puerto Rican superstar during his global trek.",
    "body": "Following his wildly successful No Me Quiero Ir de Aquí summer residency at Coliseo de Puerto Rico, Bad Bunny &nbsp;kicked off his Debí Tirar Más Fotos World Tour on Nov. 21 at the Estadio Olímpico in Santo Domingo, Dominican Republic. He brought bachata megastar Romeo Santos to the stage, where they sang &#8220;BOKeTE.&#8221;&nbsp; Two weeks later, the Puerto Rican superstar made his way to San José, Costa Rica&#8217;s Estadio Nacional, where he invited Jhayco as a guest star. Most recently, Bad Bunny took his tour to Mexico City, where an overwhelming demand for tickets transformed his originally scheduled two shows into an impressive eight nights. From Dec. 10–21, the sold-out concerts drew more than 520,000 fans to Estadio GNP Seguros, according to figures from the promoter Ocesa. The Puerto Rican chart-topper performed a nearly three-hour stadium set, transitioning between the main platform and the Puerto Rico-inspired “casita” before returning to wrap up the performance. During the concert series, he brought out a handful of acts, including Tex-Mex band Grupo Frontera , Colombian powerhouses Feid and J Balvin , corridos tumbados pioneer Natanael Cano and beloved Mexican sing…",
    "image": null,
    "pubDate": "2026-01-12T22:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13f622dc407831ba",
    "title": "Jelly Roll, Riley Green, Miranda Lambert, Ella Langley & More to Headline 2026 Rock the Country Festival",
    "link": "https://www.billboard.com/music/country/jelly-roll-miranda-lambert-2026-rock-the-country-lineup-1236153377/",
    "summary": "The event will feature a rotating lineup of artists as it visits eight small towns across the country.",
    "body": "Jelly Roll , Riley Green , Miranda Lambert and Ella Langley are among the artists set to perform on the upcoming 2026 Rock the Country Tour, a multi-city festival presented by Peachtree Entertainment that will visit eight small towns across various dates running from May through September. Rock the Country launched in 2024. This year, each of the two-day events will feature rotating lineups, with a massive collection of artists including Blake Shelton, Kid Rock, Jason Aldean, Creed, Brooks &amp; Dunn, Hank Williams Jr., Shinedown, Jon Pardi, Lynyrd Skynyrd, Brantley Gilbert, Treaty Oak Revival, Gavin Adcock, Ludacris and Nelly performing at various stops. Each stop will also feature happy-hour DJ sets and a special host appearance by Chelcie Lynn in some markets. &#8220;It&#8217;s this simple. Rock the Country isn&#8217;t just a music festival &#8212; it&#8217;s a movement,&#8221; Kid Rock said in a statement. &#8220;In 2026, as America celebrates its 250th anniversary, this is a place for hard-working, God-fearing patriots to gather as one and celebrate freedom, music and the party of the year&#8221;. “Rock the Country was built to honor the communities that don’t always get the …",
    "image": null,
    "pubDate": "2026-01-12T21:39:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe97eabbe46cfe96",
    "title": "NASA Welcomes Portugal as 60th Artemis Accords Signatory",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-portugal-as-60th-artemis-accords-signatory/",
    "summary": "Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous act…",
    "body": "Hugo Costa, executive director for the Portuguese Space Agency, and U.S. Ambassador to Portugal John J. Arrigo pose for a photo on Jan. 12 during a ceremony in Lisbon, Portugal, to mark the country&#8217;s signing of the Artemis Accords. Credit: U.S. State Department Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous activity in space,” said NASA Administrator Jared Isaacman in recorded remarks. “This is our generation’s Golden Age of Exploration. Together, we are advancing innovation, driving international collaboration, and discovering the secrets of the universe.” Portugal’s Secretary of State for Science and Innovation Helena Canhão signed the Artemis Accords on behalf of the country on Jan. 11.&nbsp; “2026 is the year in which humans will return to the Moon. It will mark the beginning of a new era of space exploration, reminiscent of the Portuguese explorers of the past, such as Magellan and his circumnavigation of our planet,” said Hu…",
    "image": null,
    "pubDate": "2026-01-12T18:32:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3303445b2270c2ba",
    "title": "White Dwarf Star (Artist’s Concept)",
    "link": "https://www.nasa.gov/image-article/white-dwarf-star-artists-concept/",
    "summary": "A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX …",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. Using IXPE’s unique X-ray polarization capability, astronomers examined the star, unlocking the geometry of energetic binary systems. Read more about EX Hydrae and IXPE. Image credit: MIT/Jose-Luis Olivares",
    "image": null,
    "pubDate": "2026-01-12T17:34:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]