[
  {
    "id": "12dde1f29d58fd87",
    "title": "Invention Challenge Brings Student Engineers to NASA JPL",
    "link": "https://www.nasa.gov/centers-and-facilities/jpl/invention-challenge-brings-student-engineers-to-nasa-jpl/",
    "summary": "Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern Cal…",
    "body": "Student teams competed in the 2025 Invention Challenge at NASA’s Jet Propulsion Laboratory on Dec. 5. The event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task. NASA/JPL-Caltech The 2025 Invention Challenge at JPL called on teams to build devices capable of moving about 2 gallons (8 liters) of water from a holding reservoir into a bucket about 16 feet (5 meters) away within 60 seconds. Teams at JPL’s 2025 Invention Challenge built their devices with plywood, PVC pipe, duct tape, and even soda cans. NASA/JPL-Caltech Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern California on Friday. Also in evidence: lots of small motors, 3D-printed gears, PVC pipe, and duct tape. First held at JPL in 1998, the event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task that changes annually. For this year’s challenge, dubbed the “Bucket…",
    "image": null,
    "pubDate": "2025-12-06T02:05:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:06.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]