[
  {
    "id": "89d1a289aa4a9de7",
    "title": "Trump officials weigh possible Kim Jong Un meeting during Asia trip, CNN reports",
    "link": "https://www.investing.com/news/world-news/trump-officials-discussing-kim-jong-un-meeting-during-upcoming-asia-trip-cnn-reports-4295803",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9H02R_L.jpg",
    "pubDate": "2025-10-18T11:30:53.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a94d1d8e430acc54",
    "title": "Dozens of mourners injured at Odinga memorial in Kenya, Red Cross official says",
    "link": "https://www.investing.com/news/world-news/hundreds-of-mourners-injured-at-odinga-memorial-in-kenya-local-media-reports-4295799",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9H02I_L.jpg",
    "pubDate": "2025-10-18T11:30:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dafe8436a57ab7ba",
    "title": "InvestingPro’s bearish call on UFPT delivers 42% return",
    "link": "https://www.investing.com/news/investment-ideas/investingpros-bearish-call-on-ufpt-delivers-42-return-93CH-4295801",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-18T11:01:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49c1310b9ada9b33",
    "title": "Mutuum Finance (MUTM) Completes First Roadmap Phase, Prepares for V1 Protocol Launch",
    "link": "https://www.investing.com/news/press-releases/mutuum-finance-mutm-completes-first-roadmap-phase-prepares-for-v1-protocol-launch-4295800",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-18T11:00:57.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b027985fec98d91f",
    "title": "Global film industry shrugs off renewed Trump movie tariff threat",
    "link": "https://www.investing.com/news/stock-market-news/global-film-industry-shrugs-off-renewed-trump-movie-tariff-threat-4295798",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9H028_L.jpg",
    "pubDate": "2025-10-18T11:00:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79e538e0c7105276",
    "title": "Doom: The Dark Ages gets Steam Deck verification and a bunch of portable optimisations, just in time for the launch of Microsoft's new handheld",
    "link": "https://www.pcgamer.com/games/fps/doom-the-dark-ages-gets-steam-deck-verification-and-a-bunch-of-portable-optimisations-just-in-time-for-the-launch-of-microsofts-new-handheld/",
    "summary": "Update 2.2 also brings further tweaks to combat fundamentals and enemy encounters.",
    "body": "Doom: The Dark Ages is officially Steam Deck verified, which is surprising only in how long it took considering id Software's history delivering shooters that are not just visually impressive, but exceedingly well optimised. The studio has worked minor miracles with handheld ports too, most notably the Nintendo Switch version of 2020's Doom Eternal . That said, The Dark Ages was the first Doom game to be fully and constantly ray-traced, making it a less obvious candidate for handheld gaming when it launched. While it ran well enough on most PC hardware and could even deliver reasonable framerates on a cheap gaming laptop, as Andy Edser noted in his PC performance analysis , the Steam Deck nonetheless struggled to meet its minimum requirements, and as such performance was underwhelming. But that's all changed, apparently. Update 2.2 introduces several handheld-centric optimisations and quality-of-life features. This includes general performance improvements and advanced optimisation settings for handheld devices, as well as more performant SFX and VFX when gaming on the go. The update also adds handheld-specific autodetection, and device specifications for numerous devices includin…",
    "image": "https://cdn.mos.cms.futurecdn.net/LJj6e234EYXPyPmaufE6Lb-1280-80.jpg",
    "pubDate": "2025-10-18T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "969d01fb4305cd1f",
    "title": "My new most anticipated game is about a lonely house who can roll, jump, fish and go on dates",
    "link": "https://www.pcgamer.com/games/adventure/my-new-most-anticipated-game-is-about-a-lonely-house-who-can-roll-jump-fish-and-go-on-dates/",
    "summary": "Building Relationships is gorgeous and funny, and just a little bit sad.",
    "body": "Building Relationships is a game about roaming an island and meeting potential romantic partners. But that's not all: You're a building. Specifically, you're a house who eats furniture, loves fishing, and even knows how to jump. As a house, you roll around this island at sometimes ridiculous speeds, chatting with different buildings and going on dates with them. I saw Building Relationships at Gamescom Asia x Thailand Games Show on Saturday. It's a funny game but, crucially, it's not just funny because you're a building. It's also funny in the same way Baby Steps is: there's something inherently comical about the moment-to-moment movement, the bonkers physics, and the sense that you're always in control but only just. When the seductive protagonist does find a date—perhaps with a charismatic windmill, or a friendly manor, or a \"himbo\" tent—the process proceeds as a mini-game. For example, as my house dined with a grand old abode, I had to put together a flat-pack table for my romantic interest to eat (because buildings eat furniture, obviously). Building Relationships is predominantly the work of Thai developer Tanat Boozayaangool, who cites A Short Hike as inspiration. \"It's a he…",
    "image": "https://cdn.mos.cms.futurecdn.net/RbErhFEBvqQHSxGiKDGXih-1280-80.jpg",
    "pubDate": "2025-10-18T09:48:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "deaec13fe59687f5",
    "title": "Royal London and M&G to enter Europe’s active ETF market",
    "link": "https://www.ft.com/content/eb78e886-c552-41a2-a482-8fd8e09d2d54",
    "summary": "Asset managers keen to expand into fast-growing market",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce83cb3080781adf",
    "title": "The remarkable redemption of St James’s Place",
    "link": "https://www.ft.com/content/4c62ab5a-1caa-4c06-a53f-56ae469d7c05",
    "summary": "UK’s largest wealth manager has staged a turnaround and is attempting to attract advisers despite scrapping perks and fees",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ed197e394fd5aa5",
    "title": "Inside the ransomware romance that stunned investigators",
    "link": "https://www.ft.com/content/6cfaa72b-67e2-4f48-9521-cb7262bf35d9",
    "summary": "How a mysterious tip-off led investigators to uncover the inner workings of a highly unusual hacking operation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69bb26371134b54",
    "title": "Today's Wordle clues, hints and answer for October 18 (#1582)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-18-2025/",
    "summary": "Clues, hints, and general help for Saturday's puzzle.",
    "body": "Some days the alphabet feels more like a general concept than an orderly collection of letters, and no matter how hard you try, the right ones just don't seem to turn up in time. If that sounds like you, you'll be pleased to hear that we've got the answer to today's Wordle waiting for you below, happy to help you win. And if that doesn't sound like you, our hints and clues for the October 18 (1582) Wordle can still give your game a boost. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 18, 2025 ❓ A safe port. 🛥️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 18 (#1582) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every space needs a brand new letter this Saturday. How many vowels are in today's Wordle? You're going to have to find two different vowels today. What letter does today's Wordle begin with? Use …",
    "image": "https://cdn.mos.cms.futurecdn.net/FNoK2UoTSyWyS2xv3MUDsa-1280-80.jpg",
    "pubDate": "2025-10-18T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0383f28ec22e8d15",
    "title": "‘The tide went out’: How a string of bad loans has bank investors hunting for hidden risks",
    "link": "https://www.cnbc.com/2025/10/17/ndfi-loan-exposure-bank-stocks.html",
    "summary": "Investors are focused on a specific type of lending made by banks to non-depository financial institutions, or NDFIs, as the source of possible contagion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T00:28:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5907dc44b17679b",
    "title": "2027 is shaping up to be the biggest year for videogame movies yet, with the live-action Zelda movie, A Minecraft Movie sequel, Death Stranding, and more heavy-hitters planned",
    "link": "https://www.pcgamer.com/movies-tv/2027-is-shaping-up-to-the-the-biggest-year-for-videogame-movies-yet-with-the-live-action-zelda-movie-a-minecraft-movie-sequel-death-stranding-and-more-heavy-hitters-planned/",
    "summary": "Throw in the Elden Ring movie or BioShock and it's a lock.",
    "body": "We're closing in on the end of 2025, but can we just skip over 2026? 'Cuz I'm already getting restless for 2027 when it comes to videogame adaptations. That's because 2027 is shaping up to be one of the biggest years for movies based on videogames. Possibly the biggest ever. Here's the current videogame movie adaptation lineup for 2027: The Legend of Zelda live-action film A Minecraft Movie sequel (I assume it'll be called Another Minecraft Movie) The Death Stranding movie Sonic The Hedgehog 4 The Horizon Zero Dawn movie (That last one wasn't announced, technically, but it was revealed in court documents related to the legal battle between Sony and Tencent , which state that the film adaptation of Horizon Zero Dawn is planned for 2027.) That's a bunch of heavy-hitting theatrical releases, but that might not be all. Don't forget, the Elden Ring movie, directed by Alex Garland, is currently in pre-production. Yeah, Garland is currently busy with 28 Years Later: The Bone Temple, but that's due to be released in January 2026, and while a third movie in that trilogy is planned, it's not a guarantee. Elden Ring could—and please keep in mind I am basing this on absolutely nothing but my …",
    "image": "https://cdn.mos.cms.futurecdn.net/Hk6ComqRKiDPedcoDJGeNk-1280-80.jpg",
    "pubDate": "2025-10-18T00:08:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd07749ded8bbfcc",
    "title": "FAA lets Boeing increase 737 Max production almost two years after near-catastrophic accident",
    "link": "https://www.cnbc.com/2025/10/17/boeing-737-max-production.html",
    "summary": "The FAA had capped Boeing's production at 38 a month in early 2024 after a door plug blew out of a nearly new 737 Max 9.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:01:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "901fec755c22a5ae",
    "title": "US stocks steady as investors shrug off banking jitters",
    "link": "https://www.ft.com/content/e6cd65b5-a70b-467e-9a93-6c484afb18bf",
    "summary": "Markets recover after Donald Trump suggests heightened tariffs on Chinese imports may not last",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T20:22:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10a9d8b10a2425c5",
    "title": "So, uh, why are there suddenly at least 4 sinister convenience store simulators on Steam at once?",
    "link": "https://www.pcgamer.com/games/sim/so-uh-why-are-there-suddenly-at-least-4-sinister-convenience-store-simulators-on-steam-at-once/",
    "summary": "Something's in the water.",
    "body": "In 2024, we witnessed the rise of the retail sim: games like Supermarket Simulator , Supermarket Together , and TCG Card Shop Simulator that lured players, streamers, and YouTubers with the unparalleled power fantasy of putting stuff on shelves. While the genre's overnight emergence was surprising, its success makes sense. There's joy to be found in mundane retail work when your real-life livelihood doesn't depend on enduring its regular horrors. While surveying the top demos of this month's Next Fest , however, I couldn't help but notice that there's a sudden rash of upcoming games all intent on making simulated retail work worse. By my count, there are currently at least four different games in development about operating convenience stores while surviving—or in some cases, facilitating—a variety of interplanetary, unholy, and undead terrors. (Image credit: Oro Interactive) I can't explain how it happened, but there's clearly something pinging around the collective noosphere that made a bunch of dev teams decide all at once that \"gas stations, but bad\" was a space that needed exploring. Getting the most attention of the bunch is Roadside Research , one of this Next Fest's most p…",
    "image": "https://cdn.mos.cms.futurecdn.net/8sHXbVxM3ZoxX7uDcTjmGb-1280-80.jpg",
    "pubDate": "2025-10-17T20:04:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c71d6271d527065f",
    "title": "Honeywell prepares for the first part of its split into 3 companies. Here's what you get",
    "link": "https://www.cnbc.com/2025/10/17/honeywell-gets-ready-for-the-first-part-of-its-split-into-3-companies-heres-what-you-get.html",
    "summary": "Later this month, Honeywell will separate its Solstice Advanced Materials unit.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T19:52:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36fee6104b62410d",
    "title": "Europe’s private equity giants tumble as U.S. bank lending fears spread",
    "link": "https://www.cnbc.com/2025/10/17/europes-private-equity-giants-tumble-as-us-bank-lending-fears-spread-.html",
    "summary": "ICG, CVC and Partners Group were all in negative territory as concerns over credit stress in U.S. markets continued into Friday trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:29:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0bb339f341a01f",
    "title": "World of Warcraft's adding player housing in December, so naturally there's an add-on to let players earn as much furniture as possible in advance",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcrafts-adding-player-housing-in-december-so-naturally-theres-an-add-on-to-let-players-earn-as-much-furniture-as-possible-in-advance/",
    "summary": "Sofa so good.",
    "body": "The next World of Warcraft expansion, Midnight, will finally add player housing to the venerable MMO. It arrives December 3 and the early signs are very positive: Blizzard may well have dragged its feet over adding a feature that much of the competition already has but, as PCG's Harvey Randall points out, it's also been able to learn from two decades of others' mistakes . Needless to say, part of this new housing system is furniture. When the housing system launches, players will earn decor relating to achievements and existing in-game content: but this will also work retroactively, so achievements earned now will count toward furniture when housing goes live. The housing system is already live on WoW's Public Test Realm for the early birds, so players know what these achievements are. I'm sure you can see where this is going. A new add-on called Home Bound by Bettiold ( available on CurseForge ) essentially tells players which achievements they should be gunning for in the runup to the release of the full housing system, whereupon they'll be showered with all their hard-earned furniture. (Image credit: Blizzard Entertainment) There are over 100 different decor items available to …",
    "image": "https://cdn.mos.cms.futurecdn.net/zU7zRkR5nugT6gjiEV9zNd-1280-80.jpg",
    "pubDate": "2025-10-17T16:19:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d2079b2cc3a18c5",
    "title": "Routers don't grab headlines like graphics cards but having a good one in your home can make a world of difference to your digital life",
    "link": "https://www.pcgamer.com/hardware/networking/routers-dont-grab-headlines-like-graphics-cards-but-having-a-good-one-in-your-home-can-make-a-world-of-difference-to-your-digital-life/",
    "summary": "Wi-Fi 7 is no longer the preserve of the wealthy, too.",
    "body": "Sometimes, it's hard to get overly excited about a new bit of PC gaming kit. Take the gaming routers , for example. We all use them (and yes, I know it's technically more than just a router—there's a switch and a wireless access point in the box, too), but they just sit on a shelf somewhere or on the floor, getting poked by bored cats. They just do their thing and we rarely give them a moment's thought, until they ruin a Steam download, of course. I felt very much the same way until I recently reviewed three new devices from TP-Link: two mesh systems, the Deco BE68 and Deco BE25 BE5000 , and the Archer BE9700 . Using two Intel Core Ultra 200S gaming PCs to test the wireless performance of them, I came away seriously impressed by just how easy they were to set up, how ridiculously quick they were, and perhaps most importantly, how affordable they were compared to the first generation of Wi-Fi 7 gaming routers. Take the Archer BE9700. You can buy one of those for $200 at Best Buy . That's genuinely very little money for such a capable Wi-Fi 7 router. Heck, you can't even buy a brand-new, semi-decent graphics card for that amount of money. As someone who's only ever used the router s…",
    "image": "https://cdn.mos.cms.futurecdn.net/9RrLbYubNhAfrxZDcaY7N9-1280-80.jpg",
    "pubDate": "2025-10-17T16:16:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51fc470a4416d3ee",
    "title": "PayPal's crypto partner accidentally minted $300,000,000,000,000 worth of stablecoins, which is more than twice the world's total GDP",
    "link": "https://www.pcgamer.com/hardware/paypals-crypto-partner-accidentally-minted-usd300-000-000-000-000-worth-of-stablecoins-which-is-more-than-twice-the-worlds-total-gdp/",
    "summary": "Which must have made for a heart-stopping moment, I'd imagine.",
    "body": "PayPal's blockchain partner, Paxos, looks to have made something of a maths-related whoopsie earlier this week, as it mistakenly minted $300 trillion worth of its stablecoin, PYUSD . That figure might look massive in its own right, but it's even more impressive when you take into account that it's more than double the world's GDP—which is currently estimated to be around $111 trillion , based on figures from 2024. The error was spotted by eagle-eyed market watchers on Etherscan, a block explorer and analytics platform, and was said to be fixed within 20 minutes (via CNBC ). The company released a statement on X confirming the erroneous minting of coins, describing it as an internal technical error. \"There is no security breach,\" the post continues. \"Customer funds are safe. We have addressed the root cause.\" What that root cause was, we may never know. I like to imagine it might have been someone dropping a sandwich on their keyboard, because that's often how my mistakes are made. Still, a commenter in the thread below has theorised that it may have been a result of forgetting to account for six decimal places, which is my kinda maths screw up. At 3:12 PM EST, Paxos mistakenly min…",
    "image": "https://cdn.mos.cms.futurecdn.net/89RDfdcvmewQ567Nxqz6cD-1280-80.jpg",
    "pubDate": "2025-10-17T16:11:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a15f413335c8c09",
    "title": "Asus ROG Xbox Ally X review",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/asus-rog-xbox-ally-x-review/",
    "summary": "Expensive, and one of the best handheld gaming PCs, but c'mon, Microsoft, this is no Xbox.",
    "body": "The Asus ROG Xbox Ally X is a handheld gaming PC that is filled with, and fills me with, contradictions. 'This is an Xbox,' cries Microsoft of what is patently just a PC. 'This is the best handheld gaming PC I've ever used,' I cry of a device that I could not in good conscience recommend anyone with budgetary constraints should buy. Such is the folly of the redesigned and rebadged Asus ROG Ally X . A handheld gaming PC that goes a long way to ironing out many of the kinks inherent in Windows-based devices, but does so with what I believe is a fundamental misunderstanding of why people buy handhelds in the first place. At its heart, it's a new version of the Asus handheld, but with a new AMD APU inside and a reskinned, reimagined version of Windows on top. And both are improvements over what's gone before. But Microsoft, having ditched its own plans for an in-house handheld, has slapped an Xbox badge on it and is now asking gamers to pay far more than they have for any Xbox console that has ever existed. This is the Xbox Ally X: An Xbox that isn't, and a handheld PC that's kinda got it right, but also kinda wrong. Asus ROG Xbox Ally X - our verdict (Image credit: Future) Valve's St…",
    "image": "https://cdn.mos.cms.futurecdn.net/YP43KX8Ttr8qaaXDtVVoU8-1280-80.jpg",
    "pubDate": "2025-10-17T15:59:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "911b90b56736199e",
    "title": "Trump's approval rating on the economy takes hit because of shutdown, inflation, CNBC survey finds",
    "link": "https://www.cnbc.com/2025/10/17/trumps-economic-approval-rating-drops-says-cnbc-survey.html",
    "summary": "Americans' views on the economy turned more negative in the third quarter with deepening concerns about jobs, inflation and the outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:37:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5177924ebe455a3f",
    "title": "Keeper review",
    "link": "https://www.pcgamer.com/games/adventure/keeper-review/",
    "summary": "A bite-sized adventure game that draws on Double Fine's best work.",
    "body": "Need to Know What is it? A charming little adventure game with a dash of platforming and puzzle-solving. Release date: October 17, 2025 Expect to pay: $29.99 Developer: Double Fine Publisher: Xbox Game Studios Reviewed on: RTX 5090, Intel Core i9 12900K, 32GB RAM Multiplayer: No Steam Deck: N/A Link: Steam Keeper can't be accused of chasing trends. It doesn't have hyper-realistic graphics; it doesn't have crafting; it doesn't have a battle pass; it doesn't even have humans. It's a game about a lighthouse and a bird going up a mountain that ends in around six hours. But all six hours of it are gorgeous. Leave it to Double Fine, the developer that made a level out of psychedelic album art in Psychonauts 2, to create an entire experience that feels like exploring a surrealist painting: a trip through a hazy alien-looking planet that glows with pinks and greens and oranges, starring a sentient lighthouse with spider legs. Keeper is an adventure nobody else could make, and one of Double Fine's best. Light in the darkness (Image credit: Tyler C. / Double Fine, Xbox Game Studios) Keeper's post-apocalyptic world is brighter and more colorful than the festering ruins you might find in othe…",
    "image": "https://cdn.mos.cms.futurecdn.net/mStjQ5yPgC2hkeHnis4hpJ-1280-80.png",
    "pubDate": "2025-10-17T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca8939cbe7cdeb87",
    "title": "Battlefield 6 is already walking back its Conquest changes after immediate backlash, but it's still not what we were really asking for",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-is-already-walking-back-its-conquest-changes-after-immediate-backlash-but-its-still-not-what-we-were-really-asking-for/",
    "summary": "That's not quite the solution I expected.",
    "body": "Just two days ago, Battlefield Studios bravely announced a Battlefield 6 change no one asked for: Conquest mode ticket counts were reduced to make matches faster. Some maps had max tickets (or respawns) slashed by 100, but others, like Operation Firestorm and Mirak Valley, lost a whopping 300 tickets. This move was immediately greeted by an unprecedented surge of angry chatter. Honestly, I was quite shocked at just how quickly the community rallied on a random Wednesday to voice their concerns. The lesson here is: don't mess with Battlefield's traditional mode, or you'll be met with pitchforks. After all, people complaining about Conquest matches ending due to the time expiring and not down-to-the-wire battles of attrition weren't annoyed by the tickets; they were annoyed by the timer . Announced just after promising overhauls to Battlefield 6's currently slow progression systems, Battlefield Studios has confirmed its reverting the controversial ticket change: \"We've heard your feedback about the recent reduction of Conquest starting tickets and will be reverting the ticket count across all maps to their original launch value of 1,000 and 45-minute timed rounds.\" This was followed…",
    "image": "https://cdn.mos.cms.futurecdn.net/nSb2bhCEfTxGYHuM6fR94Y-1280-80.png",
    "pubDate": "2025-10-17T13:54:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf7ae5256e7b4096",
    "title": "Battlefield 6 is so well-optimised it's playable on an eight-year-old RX 570 with just 4 GB of VRAM",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/battlefield-6-is-so-well-optimised-its-playable-on-an-eight-year-old-rx-570-with-just-4-gb-of-vram/",
    "summary": "Oh, and a GTX 1650 Super, too.",
    "body": "It's no secret that Battlefield 6 is a very well-optimised game by today's standards. But even knowing this, I was a little surprised to see just how well it performs on an eight-year-old GPU. YouTuber RandomGaminginHD has put the AMD Radeon RX 570 to the test in Battlefield 6, and the 2017 graphics card holds up surprisingly well (via PCMR subreddit ). Surprisingly well, that is, compared to just not working at all or being entirely unplayable, which is what I would have expected for such an old card in most modern, good-looking games. We do, the YouTuber explains, need to make \"some pretty big visual sacrifices\" to achieve a relatively solid 60 fps. To my eyes, though, those visual sacrifices aren't ones that make the game unplayable. They essentially mean dropping the resolution down low, which will, of course, make the game look quite jagged and pixelated, but even on the lowest settings, the actual visuals, such as textures, still seem to look half-decent. The AMD Radeon RX 570 has just 4 GB of VRAM, but Battlefield 6 doesn't use more than this when it's set to the lowest settings at 1080p. It was a decent card back in the day, but today, as the video notes, it can sometimes …",
    "image": "https://cdn.mos.cms.futurecdn.net/pM3zfUWKdUpADARJwSz7Pk-1280-80.jpg",
    "pubDate": "2025-10-17T13:49:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b73a9bbd3ee2bfc9",
    "title": "Nightdive puts out surprise 'definitive' update for 30-year-old I Have No Mouth And I Must Scream",
    "link": "https://www.pcgamer.com/games/puzzle/nightdive-puts-out-surprise-definitive-update-for-30-year-old-i-have-no-mouth-and-i-must-scream/",
    "summary": "You think they'd at least patch in a mouth.",
    "body": "As a man who lives with one foot firmly in the past, little excites me more than an old game suddenly getting some out-of-the-blue new update. Obsidian suddenly returning to Pillars of Eternity 1 earlier this year? Pretty much the best thing that's ever happened to me. And now Nightdive has sprung up to slap a \"definitive\" update on ancient adventure game I Have No Mouth And I Must Scream. This is a year of three Christmases for ol' Josh. A point-and-click adventure based on Harlan Ellison's novel about a group of humans subjected to eternal torment by a misanthropic AI, voiced in the game by Ellison himself, I Have No Mouth has become a bit of a cult classic since its release in 1995. This is Nightdive's first patch for it since 2018, and the patch notes are actually pretty few. That doesn't mean they're not significant, though. In essence, the patch updates the PC version of the game to match the console editions released in March this year. That means navigable menus, improved controller support, and in general an experience more suited to 2025 than 1995. It feels good! I've messed around with it a little, and the experience of playing a PC point-and-click adventure on a gamepa…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zhwfa58v66D8U5uqiLahtg-1280-80.png",
    "pubDate": "2025-10-17T13:19:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8aba640c197b074f",
    "title": "Vampire: The Masquerade – Bloodlines 2 review",
    "link": "https://www.pcgamer.com/games/rpg/vampire-the-masquerade-bloodlines-2-review/",
    "summary": "You get an identity crisis, you get an identity crisis, we all get an identity crisis!",
    "body": "Need to know What is it? An undead mystery that's part Anne Rice, part Raymond Chandler. Release date October 21, 2025 Expect to pay $60/£50 Developer The Chinese Room Publisher Paradox Interactive Reviewed on RTX 4090, Intel i9-13900k, 32GB RAM Steam Deck Unknown Link Official site You are Phyre, an elder vampire of prodigious strength and no small amount of fame, forced to sleep for a hundred years. And people have been waiting for your return. You wake up in 21st century Seattle, bound by a curse and weighed down by the expectations of modern bloodsuckers. Amid all this, you must carve out a place for yourself in this new city, along with an identity, even as you're nudged into deals and alliances, bending and adapting as you try to become what Seattle's nighttime residents need: a big scary vamp who can fix everything. Or break everything. The story of Vampire: The Masquerade – Bloodlines 2's lost protagonist eerily encapsulates the state of the game itself: a long-awaited sequel with years of hopes and doubts and assumptions bearing down on it; an RPG that has to be an RPG, has to be a sequel, that strains against its bonds. To RPG or not to RPG (Image credit: Paradox) Bloodl…",
    "image": "https://cdn.mos.cms.futurecdn.net/YqeG3wJ4vNoWLzSL8mBMYV-1280-80.jpg",
    "pubDate": "2025-10-17T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0845bbb3505f44a3",
    "title": "A little peep inside one of London’s hot new quant powerhouses",
    "link": "https://www.ft.com/content/906fd713-8341-4651-a1b7-6f7b28881bac",
    "summary": "Quadrature Capital had a very good 2024",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:55:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93ad9394555691c2",
    "title": "Moody's says the banking system, private credit markets are sound despite worries over bad loans",
    "link": "https://www.cnbc.com/2025/10/17/moodys-says-the-banking-system-private-credit-markets-are-sound-despite-worries-over-bad-loans.html",
    "summary": "Marc Pinto, the agency's head of global private credit, acknowledged in a CNBC interview that there are concerns over loose lending standards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:45:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51013d2a0e489bb9",
    "title": "Gigabyte's new gaming laptops come with voice control for performance, fan, and privacy settings, so you can shout at them if they won't pipe down",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/gigabytes-new-gaming-laptops-come-with-voice-control-for-performance-fan-and-privacy-settings-so-you-can-shout-at-them-if-they-wont-pipe-down/",
    "summary": "Remember to say please and thank you.",
    "body": "Are you ready for some more AI? Is that a heck yeah I hear? Oh… Well, here's some more anyway. This time courtesy of Gigabyte's new gaming laptops which are going to ship with \"press and speak\" functionality for voice control. The company explains that the just-announced Gaming A18 and Gaming A16 Pro comes with \"GiMate, Gigabyte's proprietary AI agent, [which] enables intuitive 'Press and Speak' control for performance tuning, fan adjustment, privacy functions, and more.\" The obvious question is: Why? The only answer I have is 'beats me.' I've not actually tried it, of course, so it could be one of those things that sounds completely and utterly pointless on paper but is somehow miraculously useful in practice. Maybe using a button to speak to your computer to perform some limited functions will be more convenient than navigating some settings or having a taskbar-located AI assistant to speak to. The one thing that might make this worthwhile is something my colleague Andy pointed out, which is that there could be something very comical about shouting above the noise of your laptop to tell it to TURN THE FANS DOWN. There might not be too much of an issue with that if the Gigabyte G…",
    "image": "https://cdn.mos.cms.futurecdn.net/cFxCugm6UR6ryMucmWDJmY-1280-80.jpg",
    "pubDate": "2025-10-17T12:22:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425219cb92b48e7a",
    "title": "Battlefield 6 devs are trying to find the balance between 'zoomers' and 'battledads', following movement nerfs: 'We're looking at adjustments for sure to find a good in-between'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-devs-are-trying-to-find-the-balance-between-zoomers-and-battledads-following-movement-nerfs-were-looking-at-adjustments-for-sure-to-find-a-good-in-between/",
    "summary": "I say we put them in the thunderdome and let them have-at.",
    "body": "There is a conflict brewing in Battlefield 6 , a secret underground war spanning generations. The fledgling Zoomer Rebellion rallies its forces against the House of Battledads over a crucial resource that will decide the fate of the FPS genre for years to come: Movement mechanics. That is, if the community's to be believed. See, during the Battlefield 6 beta, jumping and sliding was significantly nerfed to ensure the game didn't devolve into a Titanfall-esque parkour fest, where the newest generation (with their intact reflexes and youthful spirit and hair, grumble grumble) wouldn't simply clown on long-time series fans because they know how to b-hop or knife-boost or whatever these dang kids are calling it nowadays. The question remains, however, whether DICE went overboard. As user Jean Martin on X asks principal game designer Florian Le Bihan (thanks, GamesRadar+ ): \"'Zoomers' were liking movements in the beta. In the release 'battledads' like the movement. Can we get an inbetween to please all the community? Also it will be better for the BR part I think.\" I have not heard the term battledads before, and while I'm sure it's an outdated idea to assume everyone playing BF6 are m…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-17T10:47:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62fb3ca2bf5ed348",
    "title": "Battlefield 6's lethargic progression is getting a much-needed overhaul, but Portal is unsurprisingly paying the price after we all abused it",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6s-lethargic-progression-is-getting-a-much-needed-overhaul-but-portal-is-unsurprisingly-paying-the-price-after-we-all-abused-it/",
    "summary": "More changes will be coming to XP and assignments in the future, too.",
    "body": "One of the biggest complaints lobbed at Battlefield 6 so far is that its progression systems are painfully slow. In fact, I complained about it just yesterday , and how it could impact Season 1. Career ranks aren't too bad, but they currently gate progression for important assignments for new guns and gadgets. Weapon XP, on the other hand, is frustratingly slow, which has only exacerbated tensions around the random bullet deviation epidemic that even the best guns suffer from. Thankfully, Battlefield Studios has answered our calls and is implementing a number of substantial changes to quicken the pace of progression: \"Our goals here are to make the progression experience feel smoother and more rewarding while still keeping that sense of achievement when you complete a milestone like fully mastering a weapon.\" These changes were originally signalled to go live within the next week, but are surprisingly already being implemented across all platforms. Most importantly, the XP required to get any given gun to level 20 is being reduced, so you can start earning vital attachments \"almost twice as fast\". For most weapons, this'll give you access to most of the muzzles, grips, and barrels…",
    "image": "https://cdn.mos.cms.futurecdn.net/XDNktarM36JPrfaZRhhfUD-1280-80.png",
    "pubDate": "2025-10-17T10:31:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "800f83ae18e0f7cd",
    "title": "Assetto Corsa Rally features fully laser-scanned courses, Unreal Engine 5 visuals, and it’s out in early access on November 13",
    "link": "https://www.pcgamer.com/games/racing/assetto-corsa-rally-features-fully-laser-scanned-courses-unreal-engine-5-visuals-and-its-out-in-early-access-on-november-13/",
    "summary": "A huge new sim racing title that Kunos Simulazioni let slip at Sim Racing Expo 2025.",
    "body": "Here’s an exciting sentence: Kunos Simulazioni, the developer behind Assetto Corsa Evo, Assetto Corsa Competizione and the endlessly modded original AC title, is making a rally game in collaboration with Supernova Games. It’s called Assetto Corsa Rally, which makes sense. Revealed at Sim Racing Expo 2025 in Dortmund, Assetto Corsa Rally will launch into Steam early access on November 13, and has some impressive boasts to its name. For one, it’s the first rally title ever to feature laser-scanned stages. While it’s increasingly common for racing sim developers to visit racing circuit and laser-scan them to capture the minute details of the track surface, the trackside furniture and the precise topography, nobody’s ever attempted such a feat in loose surface racing sims before. In fact, rally games don’t generally even replicate real rally stages on a 1:1 basis, laser-scanned or not. EA WRC, a fine game in its own right, featured sections of stages that were authentic to their real-life counterpart, but they weren’t laser-scanned. That single detail underlines the ambition here, which is simply to be the most accurate and authentic rally sim ever released. The vehicle roster will ex…",
    "image": "https://cdn.mos.cms.futurecdn.net/5eMRTMaQAaM2cmZgBfcDJ9-1280-80.jpg",
    "pubDate": "2025-10-17T10:31:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d25f2747728daa90",
    "title": "The Outlast Trials Invasion update: everything you need to know about the PvP mode",
    "link": "https://www.pcgamer.com/games/horror/the-outlast-trials-invasion-update/",
    "summary": "Things just got a little more tense.",
    "body": "The Outlast Trials is rolling out its Invasion update at the end of the month, which will bring a PvP mode to the game and put you under a new kind of pressure. Although the game is already multiplayer, this update will pit you and your friends against each other in a set of trials, rather than teaming up against the ghastly terrors in the facility. Don't get me wrong, you'll still have to fight against the villains you're used to, like Mother Gooseberry and Lelan Coyle, but you'll have additional threats to worry about too. Here's what you need to know about the Invasion update so you can prepare yourself now for when your friends quite literally stab you in the back. When does the Invasion update release for The Outlast Trials? The Outlast Trials Invasion update will be released on Tuesday, October 21 , so if you've been waiting for the perfect spooky game to play with your friends, this update couldn't really come out at a better time. What does the Invasion update include in The Outlast Trials? The Invasion update will add a PvP game mode to The Outlast Trials, which can be accessed through the terminal in the Sleep Room. What this means is that you'll still go into the trial …",
    "image": "https://cdn.mos.cms.futurecdn.net/TAh9umT2E6H9LhmYUj36JB-1280-80.jpg",
    "pubDate": "2025-10-17T10:01:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c97c462dc9acfc12",
    "title": "TP-Link Deco BE25 BE5000 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-deco-be25-be5000-review/",
    "summary": "Meshifying your home for less.",
    "body": "Here's a conundrum to start this review: When is a Wi-Fi 7 networking device not really a Wi-Fi 7 networking device? The answer is when it's the TP-Link Deco BE25. It might seem very harsh to start things so negatively, but it's best to get the most important point about this home mesh system out of the way first. Basically, unlike most Wi-Fi 7 routers and mesh networks, the Deco BE25 doesn't support the 6 GHz band or the 320 MHz channel. You just get 2.4 and 5 GHz, plus a maximum 240 MHz channel, making it not better than an average Wi-Fi 6 system. On paper, at least, because the little wireless hubs have a trick or two to make up for it all. If you're unfamiliar with the term 'home mesh system', it's basically a group of synchronised Wi-Fi routers that work together to create a broader and seamless wireless network. Have poor Wi-Fi in your basement or attic bedroom? Then a mesh setup is ideal for you. However, most systems seem to be extremely expensive, and that's certainly true for the high-end models. TP-Link's Deco BE25 is at the other end of the spectrum, with an MSRP of $300, but it typically sells for $209 to $230 . That's for a three-node pack, making each unit as little…",
    "image": "https://cdn.mos.cms.futurecdn.net/GjR4n68oj42mupbUQUqTx5-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bf9e1c84a4aa5e3",
    "title": "TP-Link Archer BE9700 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-archer-be9700-review/",
    "summary": "Never judge a book by its cover, they say. Or a Wi-Fi 7 router.",
    "body": "If you've just bought a new gaming PC or upgraded your current one to an AMD Ryzen 9000-series or Intel Core Ultra 200S setup, there's a good chance you'll be considering an upgrade to your Internet router, too. That's all because such rigs sport ultra-fast Wi-Fi 7 adapters, and if you've got a web connection that's 1 Gbps or faster, you'll surely be wanting to enjoy some mighty quick Steam downloads, if your home is wirelessly networked. What's probably stopping you is the price of a typical Wi-Fi 7 router: Netgear's Nighthawk RS600 is $400, and even its slower RS300 model is $329, while Asus is asking $350 for its RT-BE88U , and that doesn't support the full Wi-Fi 7 feature list. So if I tell you that the TP-Link Archer BE9700 has every Wi-Fi 7 trick in the book, five fast LAN ports, an easy-to-use interface, and costs just $200 , does that make you change your mind? It certainly made me pause for thought and wonder if we have a new contender for the best gaming router you can buy right now. Jumping the gun somewhat, I have to say now that the Archer BE9700 isn't the outright best one around, as it's nowhere near as fast as most of the top-end routers on the market, and it's not…",
    "image": "https://cdn.mos.cms.futurecdn.net/kWMFdgxHXobRg75ndZGXw3-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8e816f3cc86edd4",
    "title": "TP-Link Deco BE68 BE14000 review",
    "link": "https://www.pcgamer.com/hardware/networking/tp-link-deco-be68-be14000-review/",
    "summary": "All the mesh you'll probably need, at least until wireless devices catch up.",
    "body": "Home mesh systems might sound like a whole new world of wireless technology, but they're really just two or more 'routers' that can transfer data between themselves, allowing for a greater wireless coverage in your house. I say 'routers' because that's just one part of what's inside: you've also got a WAP (wireless access point) and a network switch. But regardless of what you call the TP-Link Deco BE68 BE14000, you're getting a very capable device for providing super-fast Wi-Fi 7 in every nook and cranny of your home. You can buy the system as a two or three-pack, and even just use a single unit (or node, to use the correct term), but we're reviewing the $700 triple node offering here. TP-Link claims up to 8,100 square feet (753 square metres) of coverage with three nodes (6,000 for two and 3,100 for one), which far exceeds the dimensions of a typical home, be it in the UK or the USA. However, if you have a large property with buildings widely separated, that 8,100 square feet of coverage might come in very handy. The Deco BE68 sits roughly in the middle of TP-Link's Wi-Fi 7 home mesh range due to its maximum speed rating of BE14000. That number refers to the peak data transfer s…",
    "image": "https://cdn.mos.cms.futurecdn.net/rKXF5YEZzFayAQQ4ZbvC99-1280-80.jpg",
    "pubDate": "2025-10-17T09:44:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d4dc44fc6ca41dc",
    "title": "Credit cockroaches",
    "link": "https://www.ft.com/content/30b53005-d745-47f9-b7fa-9d071dfcae49",
    "summary": "How bad is the problem?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a2986b8da952cf",
    "title": "Venture Global seeks to quell client suspicions over LNG contracts",
    "link": "https://www.ft.com/content/e22cb4b8-24ff-45e1-a8a8-c9aa6d1e1e99",
    "summary": "US exporter wrote to customers affirming commitment to deliver on contractual obligations following arbitration loss",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1a2e9da0359bd",
    "title": "Investors warn on leveraged loan risks after First Brands collapse",
    "link": "https://www.ft.com/content/2cd2144b-ef91-4704-9483-2b718c824b4f",
    "summary": "Rapid growth of $2tn market has led to hastily done deals and hurried due diligence, say fund managers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54240dd3cb8cd014",
    "title": "Silverines cash in on a dysfunctional market",
    "link": "https://www.ft.com/content/129eac2f-bb5f-400f-bd3a-b0a8e2a148ad",
    "summary": "Come the end of this year, demand will have overtaken annual supply for five years on the trot",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a1d067c10b968a",
    "title": "How dozens of Trump’s donors have benefited from his second term",
    "link": "https://www.ft.com/content/0ab138a5-76de-4371-8f20-3ca31f27e170",
    "summary": "While previous presidents have introduced policies that have helped supporters, such incidents are now more common and overt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6e94b15c623435",
    "title": "All 99 Nights in the Forest classes in an overall tier list for beginners, team players, and solo survivors",
    "link": "https://www.pcgamer.com/roblox/99-nights-in-the-forest-classes/",
    "summary": "Save yourself some diamonds and buyer's remorse.",
    "body": "Gems are hard to come by, but maybe a 99 Nights in the Forest class tier list will spare you from making any bad, hasty decisions while browsing the class shop. I've survived well over 1,000 days against the Deer, Crossbow Cultists, and all manner of event creatures—so I've definitely got some thoughts on what class is best and for who. Whether you want to know what the best singleplayer classes are or need recommendations for big group survival, I've got a handy 99 Nights in the Forest class tier list covering every scenario. All 99 Nights in the Forest classes ranked Before making a choice, consider your playstyle and goals. Some classes are great in multiplayer, but a bummer if you're trying to survive alone. Then there's the whole what's the best value consideration when there's a finite number of 99 Nights in the Forest codes , and spending Robux gets expensive. 99 Nights in the Forest overall class tier list S-Tier Big Game Hunter, Cyborg, Necromancer A-Tier Assassin, Beastmaster, Brawler, Chef, Fire Bandit, Gambler, Lumberjack B-Tier Alien, Berserker, Blacksmith, Poison Master, Pyromaniac C-Tier Base Defender, Cook, Farmer, Fisherman, Medic, Ranger, Scavenger, Undead D-Tier…",
    "image": "https://cdn.mos.cms.futurecdn.net/PFmA7chixxFHmAa3ZPLkqj-1280-80.jpg",
    "pubDate": "2025-10-17T00:43:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d915e5f97f2bd16f",
    "title": "Battlefield 6 review",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-review/",
    "summary": "The series that once languished in Call of Duty's shadow now has all the juice.",
    "body": "NEED TO KNOW What is it The next mainline Battlefield with a full campaign and large-scale multiplayer Release date October 10, 2025 Expect to pay $70/£60 Publisher Electronic Arts Developer Battlefield Studios Reviewed on RTX 5090, Ryzen 7 9800X3D 4.7 GHz, 64GB RAM Multiplayer Up to 64 players Steam Deck Unsupported Link Official site It says something about the state of the FPS that the hype for Battlefield 6 is mostly down to the old, not the new. Here we are, howling at the moon for decades-old modes, \"grounded\" character models, classic class setups, and a map from 2011. Series vets are gobbling up this sequel as if we haven't eaten for weeks while patting DICE and its Battlefield Studios cohorts on the back for managing to execute a normal Battlefield game. DICE's last effort tanked expectations, but that's not why Battlefield 6 has impressed me. It's the wider multiplayer culture of 2025—wrung out by years of battle royale banality and meta-pilled ranked modes—that created the conditions for an ordinary Battlefield to be the most exciting FPS of the year. Place your palm on the pavement, and you can feel the low rumble of a hobby yearning for what we loved 15 years ago: the…",
    "image": "https://cdn.mos.cms.futurecdn.net/6jhUSLLzGLZ3tvKLKFpwcH-1280-80.png",
    "pubDate": "2025-10-16T22:27:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6022198263c034e",
    "title": "These indie devs ditched AAA studios to make a co-op RPG with endless MMO-style dungeons, and after 7 years it's finally here",
    "link": "https://www.pcgamer.com/games/rpg/these-indie-devs-ditched-aaa-studios-to-make-a-co-op-rpg-with-endless-mmo-style-dungeons-and-after-7-years-its-finally-here/",
    "summary": "Fellowship delivers an experience MMO players have wanted for a long time.",
    "body": "I didn't have a lot of doubts going into Fellowship one last time before its early access release this week. I knew from the first time I got my hands on it last year that it had the potential to be the kind of game MMO players have wanted for a long time—including me. And Fellowship just kept improving each time I saw it. The pitch is simple: It's MMO-style dungeons but without the MMO grind. You party up in a group of four—one tank, one healer, two damage-dealers—and work together to clear out packs of enemies and bosses for better and better loot. There's no need to level up a character and churn through hundreds of quests. You pick one of the game's MOBA-like heroes, queue up, and spam dungeons for as long as you'd like. It's one of those ideas that I am surprised nobody really capitalized on for this long. There are plenty of World of Warcraft players who play the game purely for the thrill of grouping up and doing dungeons. Fellowship is trying to fill a niche that surprisingly doesn't really exist elsewhere. And that's what drove Chief Rebel to make Fellowship as its first game. Many of its developers came from much bigger studios and saw an opportunity to help make somethi…",
    "image": "https://cdn.mos.cms.futurecdn.net/DeWLfntRQx6QKYk8ucuKmF-1280-80.png",
    "pubDate": "2025-10-16T21:57:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "511da3e145dbb277",
    "title": "How does Warhammer 40,000's first edition hold up today?",
    "link": "https://www.pcgamer.com/games/board-games/how-does-warhammer-40-000s-first-edition-hold-up-today/",
    "summary": "The far future looked different in the 1980s.",
    "body": "In 1992, Games Workshop was subject to a management buyout backed by a private equity firm, saddling it with massive amounts of debt. In the years that followed, the company looked at players' wallets like a dog looks at a string of sausages. It was not a good time to be a young lad with a dream of some day owning an army of Blood Angel space marines. But before that was a halcyon time when Warhammer 40,000 had a reputation for being about wacky warbands rather than epic armies that cost an arm and a leg to acquire. A time when nobody expected you to have the right models because half the things in the rulebook didn't even have models yet. That said, the first edition of Warhammer 40,000 was supposedly a complete mess rules-wise—borderline unplayable without a degree from Wargame University. How true are these things? To find out I dove into the rulebook and played 40K's first edition. Just how different were things back in 1987, the year that gave us other such significant cultural events as Ronald Reagan's speech challenging Mikhail Gorbachev to tear down the Berlin Wall, and also Beverly Hills Cop 2? The first thing people will tell you about Warhammer 40,000 first edition, sub…",
    "image": "https://cdn.mos.cms.futurecdn.net/H3DWr6WV9tnDPdY5KWp5oQ-1280-80.jpg",
    "pubDate": "2025-10-16T21:54:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed0ad5a49d65c6a1",
    "title": "Former Assassin's Creed boss says he did not leave voluntarily: 'I stayed at my post until Ubisoft asked me to step aside'",
    "link": "https://www.pcgamer.com/gaming-industry/former-assassins-creed-boss-says-he-did-not-leave-voluntarily-i-stayed-at-my-post-until-ubisoft-asked-me-to-step-aside/",
    "summary": "Marc-Alexis Côté says he was offered a role at Vantage Studios, \"but it did not carry the same scope, mandate, or continuity with the work I had been entrusted with.\"",
    "body": "A day after Ubisoft confirmed his departure, former Assassin's Creed franchise boss Marc-Alexis Côté says he did not choose to leave the company, but was asked to step aside by leadership after being offered a reduced role at Ubisoft's new Vantage Studios subsidiary. Côté's departure from Ubisoft on October 15 came without warning , and was a particular surprise because of the success of Assassin's Creed Shadows just seven months prior—the culmination of an effort to restore the series' flagging fortunes that began with his elevation to the executive producer role in 2018. But while Ubisoft said it was \"deeply grateful\" for his impact on the Assassin's Creed games and \"saddened to see him go,\" it was also apparently the company's idea that he leave. \"Many of you have expressed surprise that I would choose to leave Assassin’s Creed after so many years, especially given the passion I still hold for it,\" Côté wrote in an emotional, occasionally gutting message posted on LinkedIn . \"The truth is simple: I did not make that choice. \"Ubisoft decided to transfer the leadership of the Assassin’s Creed franchise to someone closer to its new organizational structure. A different position wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/8zm6kM9YEQKuA92BHGsAXe-1280-80.jpg",
    "pubDate": "2025-10-16T21:49:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c92d8d4265b58551",
    "title": "The top 50 demos of Steam Next Fest feature competitive typing, first-person cigarette smoking, a giant menacing cube, and 2 convenience stores where nobody should shop",
    "link": "https://www.pcgamer.com/games/the-top-50-demos-of-steam-next-fest-feature-competitive-typing-first-person-cigarette-smoking-a-giant-menacing-cube-and-2-convenience-stores-where-nobody-should-shop/",
    "summary": "Ours is a world of wonders.",
    "body": "Steam Next Fests are as delightful as they are overstimulating: There are so many interesting new games to sample, but there are so many new games to sample. That's why we like to take stock after a couple days of demos to see which attracted the most attention—and what that leaves our wishlists looking like. The top 50 most played demos from this season's tastings show that no matter what your preferences are, you'll probably find something promising to try. We've got extraction shooters, racing managers, turn-based and realtime strategy, and a skateboarding demon made out of glass. PC gaming is anything but a monoculture. (Image credit: Half Sword Games) But it does have a lot of people who like physics-based medieval combat. Number one on the list is Half Sword —a notable frontrunner because it's not a new demo, but the same tech playtest that's been playable since May. Far be it from me to judge anyone for wanting to slam two plate-clad men at arms together in the world's clumsiest combat. For a runner up, we have Heroes of Might and Magic: Olden Era , which calls itself \"the official prequel hailing back to the origins of the genre-defining, critically acclaimed series of tur…",
    "image": "https://cdn.mos.cms.futurecdn.net/XA9sDvQeRMoXhCEojVKC7X-1280-80.jpg",
    "pubDate": "2025-10-16T21:49:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa5a14ef52cd9a38",
    "title": "The Borderlands 4 update that's going to take away your infinite-bleed god-knife is delayed until next week",
    "link": "https://www.pcgamer.com/games/fps/the-borderlands-4-update-thats-going-to-take-away-your-infinite-bleed-god-knife-is-delayed-until-next-week/",
    "summary": "A last-minute speedbump means one more weekend of sharp-edged fun.",
    "body": "The Borderlands 4 update that will usher in a range of balance fixes and performance improvements is taking a little longer than expected, and so will not roll out this week as planned but will instead arrive \"early next week.\" \"Quick update that our Day 30 Update, which includes balance adjustments, performance and stability improvements, and some new quality-of-life features, will be hitting early next week!\" Gearbox said on Steam . \"We took a few extra days to help ensure a great experience for you.\" Patch delays are generally not a big deal, but this one is notable for its potential impact on the game. Borderlands 4 creative director Graeme Timmins provided an ominous-sounding \" seven days notice \" last week that this would be a \"larger\" patch, making changes \"to specific gear and those unintended interactions.\" Foremost among those interactions is a throwing knife that, when combined with a particular passive, becomes what PC Gamer's Harvey Randall called an \" infinite bleed god-knife \" capable of killing the hell out of pretty much anything. The knife was no secret: Timmins said in September that \"we’ve seen the discourse about builds that use unintended interactions and/or …",
    "image": "https://cdn.mos.cms.futurecdn.net/hkQPGEnn7YuxADkfnEjwVX-1280-80.jpg",
    "pubDate": "2025-10-16T20:56:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4428ac80e93326f1",
    "title": "US regional bank shares sink on credit worries after fraud disclosures",
    "link": "https://www.ft.com/content/cdc5c3da-e2d9-4029-aaa8-1bf24d1c7b96",
    "summary": "Western Alliance and Zions Bank disclose exposure to alleged fraud",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:22:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "270b801e8009f36b",
    "title": "Rare earth quake",
    "link": "https://www.ft.com/content/e59ac21e-b9e4-4b37-839a-1a2ea681b916",
    "summary": "The US and China stand-off over the metals of the future",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e42c60be9b186e",
    "title": "Battlefield 6 blows past 7 million copies in 3 days, 'the biggest launch in franchise history'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-blows-past-7-million-copies-in-3-days-the-biggest-launch-in-franchise-history/",
    "summary": "The new Battlefield is such a hit, even Vince Zampella isn't mad anymore.",
    "body": "Electronic Arts needed Battlefield 6 to be a hit, and it sure looks like it is. More than seven million copies of the game were sold over the first three days of release, making it \"the biggest opening ever\" for a Battlefield game. Along with the impressive sales milestone, the opening weekend also saw more than 172 million matches played online, and more than 15 million hours watched on streaming services—both very big numbers. All told, it's \"the biggest launch in franchise history ,\" EA said, and enough of a win that even Battlefield boss Vince Zampella, whose frustrations with technical troubles boiled over publicly during Battlefield 6's launch, is all smiles now. \"We never take moments like this for granted, so I want to express our sincere gratitude to our global Battlefield Studios and passionate community that has helped get us to this point,\" Zampella said. \"We appreciate you joining us for Battlefield 6’s momentous launch. We have so much more to come in the weeks ahead.\" Battlefield general manager Byron Beede also thanked fans, and credited them with helping build Battlefield 6: \"From the initial concept through to the implementation of Battlefield Labs and into the r…",
    "image": "https://cdn.mos.cms.futurecdn.net/zeZGSvFLyzf7YjhCHVfEBS-1280-80.jpg",
    "pubDate": "2025-10-16T18:41:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e6c637eeb97dad3",
    "title": "Dwarf Fortress is getting a siege update in November with goblin battering rams and defense-destroying troll engineers that'll dismantle over a decade of dwarven siege strategy",
    "link": "https://www.pcgamer.com/games/sim/dwarf-fortress-is-getting-a-siege-update-in-november-with-goblin-battering-rams-and-defense-destroying-troll-engineers-thatll-dismantle-over-a-decade-of-dwarven-siege-strategy/",
    "summary": "The new crossbow emplacement turrets should help, though.",
    "body": "While they've been a terror for countless fledgling fortbuilders, goblin sieges in Dwarf Fortress become predictably trivial once you've got a good amount of mountainhome management under your belt. That's about to change: On November 3, Dwarf Fortress gets its awaited Siege update, and a lot of dwarves are going to be a lot less safe. While Dwarf Fortress history is dense with elaborate defensive superstructures like weaponized magma flows, pits full of war bears, and the trusty dwarven atom smasher , the underlying strategy has been defined by a simple principle: Goblin war hosts can only follow the paths you leave open. As a result, if the only way into your fortress is a meat grinder of boulder traps, sawblades, and entrenched dwarven infantry, goblin besiegers have had no choice but to march headlong into red ruin. Once the siege update lands in a couple weeks, however, invading forces will be leveling the playing field. In a brief preview video , Dwarf Fortress creator Tarn Adams outlined the new siegecraft tactics invaders will employ to break apart and circumvent fortress defenses, forcing players to rethink years of defensive strategy. During a demonstrational siege of Ad…",
    "image": "https://cdn.mos.cms.futurecdn.net/exmsMn9dYWLZUQniMmcW79-1280-80.jpg",
    "pubDate": "2025-10-16T18:25:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]