[
  {
    "id": "1649f0b90c3468a0",
    "title": "Shinedown’s Brent Smith on How ‘Streaming Will Get Your Music Played, But Radio Will Give You a Career’",
    "link": "https://www.billboard.com/music/rock/shinedown-brent-smith-radio-give-you-career-interview-1236069794/",
    "summary": "He talks to Billboard's Behind the Setlist podcast about the role radio plays in building local fan bases and selling tickets.",
    "body": "Shinedown is something of an anachronism. The veteran rock band arrived at the tail end of the CD era, lived through the download era and has thrived in the streaming era. Over those years, radio became less important as digital platforms gained influence and short-form video apps such as TikTok turned into hitmakers. But while much of record labels’ promotional efforts have shifted to platforms including TikTok, Shinedown has remained adamant about the importance of terrestrial radio. Earlier in September, the band notched its 21st No. 1 on Billboard ’s Mainstream Rock Airplay chart with “Killing Fields.” In March, the band became the first artist with 20 No. 1s on the chart with “Dance, Kid, Dance” — two more than the next band on the list, Three Days Grace. “Streaming will get your music played, but radio will give you a career, because it gave us a career and it continues to do that,” Shinedown singer Brent Smith tells Billboard ’s Behind the Setlist podcast. “Radio is a big part of the success of the band in North America.” It helps that Shinedown is a rare rock band that appeals to a broad audience, which gives it airplay on a variety of radio formats. &#8220;We&#8217;re ver…",
    "image": null,
    "pubDate": "2025-09-18T17:42:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0588add073bf2454",
    "title": "Perfume Genius & His Partner Alan Wyffels Marry in Intimate Ceremony: ‘Ever Heard of Holy Matrimony?’",
    "link": "https://www.billboard.com/culture/pride/perfume-genius-marries-alan-wyffels-1236069464/",
    "summary": "The alternative singer-songwriter announced his nuptials in a sweet Instagram post Sept. 17.",
    "body": "Perfume Genius might be aiming for Glory with his upcoming European tour , but right now, the only splendor he&#8217;s basking in is that of his new marriage. In a post to his Instagram on Wednesday (Sept. 17), Mike Hadreas announced that he and his longtime partner, Alan Wyffels, had tied the knot in an intimate ceremony. Through a carousel of photos posted to the app, Hadreas and Wyffels can be seen saying &#8220;I do&#8221; at a Los Angeles County Clerk&#8217;s office, complete with a makeshift wedding arch and boutonnieres on their suits. &#8220;ever heard of holy matrimony ?????&#8221; Hadreas wrote in the caption of his post. Hadreas and Wyffels have been together since 2009, and the two have regularly worked together on Perfume Genuis songs. Wyffels co-wrote and played multiple instruments — including piano, flute, synthesizer and more — on songs from Perfume Genius&#8217; last five albums, including Too Bright , Set My Heart on Fire Immediately and Ugly Season . Fans of Perfume Genius will also recognize Wyffels as the direct inspiration behind the singer&#8217;s 2017 song &#8220; Alan &#8221; off his critically lauded album No Shape , which he wrote as a loving tribute to…",
    "image": null,
    "pubDate": "2025-09-18T17:30:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d3e4c7ff4accc89",
    "title": "Cardi B Reveals ‘Am I the Drama?’ Tracklist Featuring Janet Jacket, Selena Gomez & Summer Walker",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-am-i-the-drama-tracklist-1236069591/",
    "summary": "The anticipated album finally arrives on Sept. 19.",
    "body": "Cardi B has revealed the tracklist for her upcoming sophomore album, Am I the Drama? . The Bronx native posted the tracklist on Thursday (Sept. 18), just over 12 hours before the project finally lands come Friday (Sept. 19). The album boasts 23 tracks in total, including a pair of features from Summer Walker (&#8220;Dead,&#8221; &#8220;Shower Tears&#8221;), Selena Gomez ( &#8220;Pick It Up&#8221;), Kehlani (&#8220;Safe&#8221;), Lizzo (&#8220;What&#8217;s Goin On&#8221;), Cash Cobain (&#8220;Better Than You&#8221;), Lourdiz (&#8220;On My Back&#8221;), Janet Jackson (&#8220;Principal&#8221;), Tyla (&#8220;Nice Guy&#8221;) and Megan Thee Stallion (&#8220;WAP&#8221;). Fans seemed to be upset in Cardi&#8217;s IG comments section, as they thought a brand new collab with Megan was on the way, rather than 2020 Billboard Hot 100 No. 1 &#8220;WAP.&#8221; She addressed similar criticism in June, writing on X at the time, &#8220;WAP and Up are two of my biggest songs, my fans have been asking me to put them on an album, and people search for them on IOP all the time… they deserve a home.&#8221; Cardi&#8217;s been putting on a clinic with her album rollout, which continued this week with an ap…",
    "image": null,
    "pubDate": "2025-09-18T17:24:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7058bdf6164cdd86",
    "title": "Publishing Briefs: Ed Sheeran Co-Writer Amy Wadge Joins Concord, Plus Kobalt Signs Disco Neil",
    "link": "https://www.billboard.com/lists/amy-wadge-concord-kobalt-disco-neil-kobalt-publishing-deals/",
    "summary": "This week's roundup of news in the wide world of music publishing also includes Jessi Uribe signing with UMPG and more love for Lev Abeliovich.",
    "body": "English singer-songwriter Amy Wadge , known for her longtime collaboration with Ed Sheeran and hits for Camila Cabello and others, signed a new global publishing deal with Concord Music Publishing. The partnership covers Wadge&#8217;s most recent songs, including new singles from FKA Twigs, Jonas Brothers and Noah Cyrus, as well as future works. Wadge most notably earned the 2016 Grammy for song of the year for co-writing Sheeran&#8217;s monster hit “Thinking Out Loud” (nearing the 3 billion mark on Spotify). She also co-penned Sheeran&#8217;s &#8220;Galway Girl,&#8221; &#8220;Barcelona&#8221; and &#8220;Visiting Hours,&#8221; as well as Cabello&#8217;s &#8220;Consequences,&#8221; James Blunt&#8217;s &#8220;Monsters&#8221; and Keith Urban&#8217;s &#8220;Parallel Line,&#8221; among many other cross-genre tracks. In the Americana and country space, she co-wrote Noah Cyrus and Blake Shelton’s “New Country” and Madi Diaz’s Grammy-nominated “Don’t Do Me Good” featuring Kacey Musgraves. Wadge is actively developing new music (she has several solo albums under her belt) and preparing for tour dates while expanding her reach into musical theatre, film and TV — including a recent collabora…",
    "image": null,
    "pubDate": "2025-09-18T17:20:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1a998bf26f66a36",
    "title": "Exclusive: ‘Barney’ to ‘Wizards of Waverly Place’ Shop Selena Gomez’s Throwback Merch Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/complex-shop-selena-gomezs-throwback-merch-collection-shop-1236067332/",
    "summary": "The collection features a slew of loungewear from hoodies to cozy tees.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Complex Shop is celebrating some of Selena Gomez&#8217;s early career defining moments with the launch of their throwback merch collection. We&#8217;ve seen Gomez through many eras, from child star to multi-facited singer and entrepreneur. It&#8217;s time to celebrate those eras in style. True Selenators will absolutely die for these cozy pieces that make reference to iconic eras of Gomez&#8217;s early career from Barney and Friends to Wizards of Waverly Place and Spring Breakers . The limited-edition drop is available to shop now on Complex Shop&#8217;s website and on the Complex App. The collection centers around comfy cozy apparel like hoodies, sweatpants and tees with colorful iconography printed throughout, making reference to some of Gomez&#8217;s iconic pop culture moments. We&#8217;ve picked out a few of our favorites from the collection that you can shop below. Whether you&#8217;re a die-hard Selenators, or you&#8217;re looking to add a bit…",
    "image": null,
    "pubDate": "2025-09-18T17:10:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "446fd43e864c300b",
    "title": "Ed Sheeran’s Last Tour Was His Biggest of All Time — His Latest Was Even Bigger",
    "link": "https://www.billboard.com/pro/ed-sheeran-divide-tour-was-biggest-mathematics-tour-bigger/",
    "summary": "The Mathematics Tour grossed more than $875 million from 2022 to 2025.",
    "body": "Earlier in September, Ed Sheeran wrapped his gargantuan four-year stadium tour. The +-=÷x Tour (The Mathematics Tour) launched in 2022 after the release of the previous year’s = (Equals) and continued through the releases of 2023’s – (Subtract) and Autumn Variations . Over three album eras and 188 shows across four continents, Sheeran grossed $875.7 million and sold 8.8 million tickets according to figures reported to Billboard Boxscore. That makes it the highest grossing tour of his career and thus, one of the biggest tours of all time. Sheeran has only been a global touring figure for less than 15 years, but mounting his most successful tour yet was no easy feat. His previous trek, The ÷ Tour (The Divide Tour), ran from 2017 to 2019 and set records in its final stretch as the highest grossing and bestselling tour in history. More shows in a shorter timeframe, The Divide Tour grossed $776.4 million and sold 8.9 million tickets, breaking U2 ’s longstanding records in both metrics for the U2 360° Tour ($736.4 million and 7.3 million tickets in 2009-11). On the other side of the pandemic, Sheeran was surpassed as the biggest earner, first by Elton John ’s Farewell Yellow Brick Road …",
    "image": null,
    "pubDate": "2025-09-18T17:10:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f71ca463ffde95b7",
    "title": "Sabrina Carpenter to Make Her ‘Saturday Night Live’ Hosting Debut",
    "link": "https://www.billboard.com/culture/tv-film/snl-sabrina-carpenter-bad-bunny-hosts-1236069879/",
    "summary": "Bad Bunny is also set to lead season 51's kickoff episode with Doja Cat serving as musical guest.",
    "body": "Sabrina Car p enter is returning to 30 Rock &#8212; this time as a Saturday Night Live host. NBC announced Thursday (Sept. 18) that the pop star is set to make her hosting debut on the live show&#8217;s Oct. 18 episode, serving as her own musical guest. The installment will arrive in the third week of the upcoming season 51, which officially begins with a kickoff episode airing Oct. 4. The first episode of the upcoming season will feature Bad Bunny returning as host. Benito will also be joined that night by Doja Cat in her musical guest debut. The following week, Amy Poehler is locked in to host while Role Model is on the docket to perform. The showcase will also be the rising pop singer&#8217;s first time serving as musical guest on the show. Carpenter has been steadily building up to pulling double duty on the show for more than a year. She made her debut on the show in May 2024, performing &#8220;Espresso.&#8221; Months later, she took part in SNL &#8216;s 50th anniversary celebrations, singing &#8220;Homeward Bound&#8221; with Paul Simon for SNL50: The Anniversary Special and appearing in a viral &#8220;Domingo&#8221; sketch alongside Pedro Pascal. Her latest appearance will f…",
    "image": null,
    "pubDate": "2025-09-18T17:06:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ac5da5568349444",
    "title": "New York Comedy Festival Announces 2025 Stand Up for Heroes Lineup of A-List Comedians, Musicians",
    "link": "https://www.billboard.com/culture/events/stand-up-for-heroes-2025-lineup-1236069105/",
    "summary": "Jim Gaffigan, Jon Stewart, Mike Birbiglia, Idina Menzel and Leslie Odom Jr. are among those who will appear.",
    "body": "The New York Comedy Festival&#8217;s annual Stand Up for Heroes benefit for U.S. military veterans, service members and their families will return for its 19th year with another lineup of top comedians and performers. The event is slated to take place on Nov. 10 at Lincoln Center&#8217;s David Geffen Hall in New York with a slate that includes regulars Jim Gaffigan and Jon Stewart ; comedians Mike Birbiglia , Alex Edelman a star of Peacock &#8216;s The Office spinoff The Paper and Tom Papa; as well as actor-singers Idina Menzel, Lea Michele and Leslie Odom Jr. Billed as a &#8220;night of hope, healing and laughter,&#8221; the event is presented by the Bob Woodruff Foundation and the New York Comedy Festival, which runs Nov. 7-16. In addition to the performances, the show will spotlight inspiring stories of resilience and service by members of the military, while raising awareness and critical funds for the foundation. “For 19 years, Stand Up for Heroes has been a chance to show our gratitude to the extraordinary men and women who have served our country with courage and sacrifice,” said Bob Woodruff, an ABC correspondent who suffered a traumatic brain injury in 2006 while covering…",
    "image": null,
    "pubDate": "2025-09-18T16:53:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40991df4a76baf03",
    "title": "YouTube addresses lower view counts which seem to be caused by ad blockers [U]",
    "link": "https://9to5google.com/2025/09/18/youtube-lower-view-counts-ad-blockers/",
    "summary": "Over the past month or so, many YouTubers have been reporting major drops to their video view counts. Theories have run wild, but there’s one explanation involving ad blockers that makes the most sense, but YouTube isn’t confirming anything directly. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c64fee1cd80e1e21",
    "title": "Google releases new bands for Fitbit Ace LTE, including one with a Minecraft theme [Gallery]",
    "link": "https://9to5google.com/2025/09/18/fitbit-ace-lte-new-bands-minecraft/",
    "summary": "Google’s kid-focused Fitbit Ace LTE is getting a band refresh, with a selection of four new bands including one that brings a Minecraft theme to the smartwatch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f57ef092723f8a42",
    "title": "Google now lets you share Gemini Gems",
    "link": "https://9to5google.com/2025/09/18/share-gemini-gems/",
    "summary": "As previewed in June, Google now lets you share Gemini Gems with other users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:47:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2206b8b620515430",
    "title": "SimpliSafe’s dedicated ‘Alarm Listener’ takes notes from essential Google Nest feature",
    "link": "https://9to5google.com/2025/09/18/simplisafe-smoke-co-alarm-listener/",
    "summary": "SimpliSafe is taking a much more affordable approach to smart smoke and carbon monoxide detection with one listener device that detects alarms. Incidentally, this is a familiar Google Nest feature that needs to be in more ecosystems. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:07:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbf4f71cef923101",
    "title": "Nothing Ear (3) officially launches with ‘Super Mic’ and new sound profile for $179",
    "link": "https://9to5google.com/2025/09/18/nothing-ear-3-price-super-mic-feature/",
    "summary": "Following up on last year’s Nothing Ear, the Nothing Ear (3) is launching today at a higher $179 price point, but with a new “Super Mic” feature added on, as well as some tweaks to its sound profile. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6ff97a0d56ab9c7",
    "title": "Meta launches Ray-Ban Display glasses for $799, but you can’t buy them online",
    "link": "https://9to5google.com/2025/09/17/meta-ray-ban-display-smart-glasses-price/",
    "summary": "Meta is launching its first smart glasses with a built-in display, with the new “Meta Ray-Ban Display” glasses launching later this month for $799. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:58:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44fb4f6eccb8c6eb",
    "title": "Ray-Ban Meta ‘Gen 2’ smart glasses deliver 2x battery, 3K video, $379",
    "link": "https://9to5google.com/2025/09/17/ray-ban-meta-gen-2-battery-video-upgrades/",
    "summary": "Meta is launching a sequel to its Ray-Ban smart glasses – the ones without a display – to double battery life as well as improve video resolution with 3K video output, but with a higher price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2aa87976e8faf2f8",
    "title": "Google Maps for Android getting Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2025/09/17/google-maps-m3-expressive/",
    "summary": "Since the Pixel 10 and Android 16 launch, the pace of M3 Expressive updates has slowed down, but Google Maps is readying some tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:01:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97cd30a4a2f161f2",
    "title": "Here’s everything new in Android 16 QPR2 Beta 2 [Gallery]",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-everything-new/",
    "summary": "Android 16 QPR2 is another big quarterly update with Beta 2 rolling out today for Google Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d440d726322a70c3",
    "title": "Google rolling out Android 16 QPR2 Beta 2 for Pixel",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-pixel/",
    "summary": "The Android 16 Beta Program continues today with QPR2 Beta 2 for Google devices, including the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T20:02:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3f47d40172dbc0b",
    "title": "Hands-on: The Xgimi Mogo 4 is a mobile projector that puts convenience above all",
    "link": "https://9to5google.com/2025/09/17/hands-on-xgimi-mogo-4/",
    "summary": "Not every use case for a projector consists of an unchanging environment and constant access to power. Xgimi’s battery-powered Mogo 4 thrives on change, and it packs almost enough power to keep up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e8c0c3e37fc1455",
    "title": "Today’s Android app deals and freebies: DRAGON QUEST V, WINCH IT OUT, more",
    "link": "https://9to5toys.com/2025/09/17/android-app-deals-free-dragon-quest-v/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to roll down below. Some of today’s highlights include titles like DRAGON QUEST V, VARIOUS DAYLIFE, WINCH IT OUT, 60 Parsecs!, and more. Just be sure to also scope out the discounts we have on Motorola’s affordable 2025 Mo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:08:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "677b063993916fb3",
    "title": "The next Pixel design will be the same and that’s not a bad thing [Video]",
    "link": "https://9to5google.com/2025/09/17/pixel-design-changes/",
    "summary": "Google is sticking to a tried-and-tested Pixel design for the foreseeable future. This is not only a good thing, but it’s a great thing, and as the roadmap comes into focus, it makes even more sense the longer we look at things. Here’s why. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b22c7be110f3c9d",
    "title": "Google Discover getting more customization with ability to ‘Follow’ sites",
    "link": "https://9to5google.com/2025/09/17/google-discover-follow/",
    "summary": "Google sees Discover as a way to “catch up on your interests and the world,” and is rolling out two updates that allow for better personalization (“Follow on Google”) and variety. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]