[
  {
    "id": "3a5563bf4ece241b",
    "title": "All of Bad Bunny’s Music Videos With 1 Billion Views: ‘Dakiti,’ ‘Me Porto Bonito’ & More",
    "link": "https://www.billboard.com/lists/bad-bunny-billion-view-videos/",
    "summary": "The Puerto Rican artist has a total of 17 titles that have reached the milestone number.",
    "body": "Bad Bunny is continues his streak as the artist with the most videos in YouTube&#8217;s Billion Views Club with the Tex-Mex &#8220;Un x100to&#8221; with Grupo Frontera becoming his 17th entry. He&#8217;s followed closely by J Balvin, who has 15 videos that have reached the milestone. In 2022, the Puerto Rican artist closed out his year by adding three titles to his list of videos with more than one billion views on the streaming platform: &#8220;Dákiti&#8221; with Jhay Cortez, which surpassed the 10-digit mark in January; &#8220;Amorfoda,&#8221; which achieved it on Sept. 8; and &#8220;Callaíta&#8221; with Tainy, which reached the milestone in the last days of December. Since then, more music videos — in which Bunny serves as the lead, featured artist or collaborator — also skyrocketed into the Billion Views Club: &#8220;Soy Peor,&#8221; the 2016 trap anthem that ultimately put him on the map; the sensual &#8220;Diles,&#8221; also from 2016, which features Ozuna, Farruko, Arcángel and Ñengo Flow; &#8220;Ahora Me Llama,&#8221; his first collaborative effort with Karol G in 2017; and also his first collab with J Balvin, the 2017 &#8220;Si Tu Novio Te Deja Sola.&#8221; Prior to the n…",
    "image": null,
    "pubDate": "2025-09-11T21:29:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18e100383745fdaa",
    "title": "Nashville Artists React to Charlie Kirk Shooting & Colorado School Shooting",
    "link": "https://www.billboard.com/lists/charlie-kirk-shooting-reaction/",
    "summary": "Artists including Sheryl Crow, Kane Brown, Cole Swindell, CeCe Winans and more spoke out.",
    "body": "Several music artists with ties to Nashville took to social media to react to the killing of U.S. political conservative activist and Turning Point USA co-founder Charlie Kirk, who was shot during a question-and-answer session at a Turning Point USA &#8220;The American Comeback Tour&#8221; event, held at Utah Valley University in Orem, Utah on Wedneday (Sept. 10). He was later pronounced dead. A manhunt is still underway for the shooter, according to CNN . Several country, Americana, rock and Contemporary Christian artists, including Sheryl Crow, Jason Aldean, Kane Brown, Breland, Lauren Alaina, Gavin Adcock, Parker McCollum, CeCe Winans and Michael W. Smith, offered reactions on social media. Many offered up thoughts for Kirk&#8217;s family, his wife and the couple&#8217;s two young children, while others also expressed frustration and grief for a politically divided nation. Many artists also reacted to a school shooting that took place the same day at Evergreen High School in Evergreen, Colorado, where two students were critically injured and the gunman died from self-inflicted injuries. Kirk was a prominent voice in conservative politics and also a polarizing figure, known for …",
    "image": null,
    "pubDate": "2025-09-11T20:53:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]