[
  {
    "id": "a5a394523abb4546",
    "title": "‘Saturday Night Live’ Livestream: How to Watch the Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Glen Powell hosts, while Olivia Dean performs as musical guest on Saturday, Nov. 15.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With season 51 in full swing, comedian Nikki Glaser hosted and Sombr performed as musical guest last week. But now, Glen Powell is set to play host, while Olivia Dean is set as musical guest during this weekend&#8217;s Saturday Night Live on Saturday (Nov. 15). SNL airs on NBC at 11:30 p.m. ET/PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch SNL online without cable. How to Stream &#8216;Saturday Night Live&#8217; for Free In order to watch SNL , you&#8217;ll need to have access to NBC. If you have cable, then you just need to look up what channel NBC is on, which you can find it in your channel guide through your cable provider. Don&#8217;t have cable? There are a few ways to watch Saturday Night Live online for free. Your best bet is t…",
    "image": null,
    "pubDate": "2025-11-15T16:00:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a92b6099d2ab9796",
    "title": "Amyl and The Sniffers Turn Canceled Fed Square Show Into $35k Bar Shout",
    "link": "https://www.billboard.com/music/rock/amyl-and-the-sniffers-bar-tab-melbourne-1236114333/",
    "summary": "Several venues reported packed rooms, lines down the street, and tabs running dry within hours.",
    "body": "Amyl and The Sniffers turned a last-minute cancellation into an unforgettable night for Melbourne’s live-music community on Friday, after their free all-ages show at Federation Square was shut down minutes before they were due to take the stage. The Aussie rockers, who had been set for a triumphant hometown performance, redirected their entire AU$5,000 performance fee to seven local venues — a gesture that quickly grew into a AU$35,000 bar tab shared across some of the city’s most beloved rooms. According to ABC Australia , the gig was halted after multiple breaches of the security barrier raised concerns about crowd safety. The Melbourne Arts Precinct Corporation said the decision “wasn’t made lightly,” citing risks to the audience, staff, and the band. Fans watching the livestream were stunned as the plug was pulled just eight minutes before showtime. Rather than let the night end there, frontwoman Amy Taylor posted a video explaining the cancellation before announcing the band would give the money back to local venues that helped launch their career. “Have a drink on us,&#8221; Taylor said in the video posted to social media over the weekend, which has since clocked more than 1…",
    "image": null,
    "pubDate": "2025-11-15T05:39:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a87ce03faa60590",
    "title": "Game of the Week: How to Watch the Eagles vs. Lions NFL Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/eagles-vs-lions-nfl-game-watch-online-1236113084/",
    "summary": "The NFC heavyweight showdown kicks off at 8:20 P.M. ET this Sunday (Nov. 16).",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. For ShopBillboard &#8216;s Game of the Week, the Detroit Lions are headed to Philadelphia to take on the defending Super Bowl champs, the Eagles, for a Sunday Night Football matchup you don&#8217;t want to miss. Kicking off at Lincoln Financial Field at 8:20 P.M. ET on NBC , we&#8217;ve created a guide to stream the NFC heavyweight matchup online and for free. Eagles vs. Lions Game, at a Glance Date: Nov. 16 Location: Lincoln Financial Field, Philadelphia, PA Kickoff: 8:20 P.M. ET Network: NBC Stream: DirecTV , Sling, Fubo, Hulu + Live TV As of now, the Lions and the Eagles are the most favored NFC teams to make it to the Super Bowl. With a high-powered offense led by Amon-Ra St. Brown, Jahmyr Gibbs and Jared Goff, Detroit continues to be a dominant force with their 6-3 record. However, if there&#8217;s one team that can go toe-to-toe with the boys in blue, it&#8217;s the Birds. From Jalen Hurts, to Saquon Barkley, to A.J. Brown, Philly is riddled w…",
    "image": null,
    "pubDate": "2025-11-15T00:29:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5e9724993d3f476",
    "title": "In Canada: The Weeknd’s Creative Director, La Mar Taylor, Is Billboard Canada’s 40 Under 40 Visionary Award Honoree",
    "link": "https://www.billboard.com/pro/the-weeknd-creative-director-wins-billboard-canada-honor/",
    "summary": "In other Canadian music news, Cameron Whitcomb rises on the charts, and Live Nation releases a new survey.",
    "body": "La Mar Taylor has been named the first-ever Billboard Canada 40 Under 40 Visionary Award honouree. It’s a recognition of the work he’s done over more than a decade with The Weeknd , and the impact he’s had on Toronto’s creative community. This summer, Taylor stood inside a packed Rogers Centre watching The Weeknd’s sixth sold-out hometown show. For him, it felt like a full-circle moment. He and Abel Tesfaye met as teenagers in Scarborough, dropped out of school together and built their careers from scratch. Taylor shot the cover of House of Balloons , helped shape the early XO era and has been behind the creative direction of The Weeknd’s albums, videos, tours and even the Super Bowl halftime show. Related Music Industry 40 Under 40: Executives &amp; Power Players&nbsp;2025 All-American Rejects to Open SXSW 2026, First 100 Showcasing Artists Announced Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award The After Hours Til Dawn Tour, now the biggest R&amp;B tour in history, is the latest chapter in that run. Taylor says the aim is always to push ideas further than the last project. Outside of XO, he co-founded HXOUSE, a Toronto incubator offering space…",
    "image": null,
    "pubDate": "2025-11-14T23:17:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89f715ccd30a9473",
    "title": "Watch Misty Copeland Dance to Cynthia Erivo’s Haunting Live Performance of ‘No Good Deed’ From ‘Wicked: For Good’",
    "link": "https://www.billboard.com/music/music-news/cynthia-erivo-no-good-deed-wicked-misty-copeland-dance-1236114258/",
    "summary": "Erivo's version of \"No Good Deed\" will be one of several songs on the Part 2 soundtrack.",
    "body": "Wicked fans just got their first glimpse at what Cynthia Erivo &#8216;s take on fan-favorite Elphaba number &#8220;No Good Deed&#8221; will sound like &#8212; but not in the way they might have expected. On Friday (Nov. 14), the Tony winner appeared in a video with Misty Copeland for a &#8220;reimagined&#8221; take on the ballad, opening with the two women wearing gorgeous gowns and standing several feet apart in a warm room lit by chandeliers. As Erivo sings over a haunting string accompaniment, she draws nearer and nearer to the ballerina, who twists, turns and arabesques to the music. Related Cynthia Erivo Steps in as Ariana Grande&#8217;s Bodyguard After Man Charges at Her on &#8216;Wicked&#8217; Red&nbsp;Carpet Cynthia Erivo Thinks &#8216;Everything I Do Will Be Political&#8217; to Critics Because of Her Race and&nbsp;Sexuality Listen to Ariana Grande &amp; Cynthia Erivo Sing New &#8216;Wicked&#8217; Songs &#8216;Girl in the Bubble&#8217; &amp; &#8216;No Place Like&nbsp;Home&#8217; &#8220;No good deed goes unpunished/ That&#8217;s my new creed,&#8221; the vocalist belts effortlessly as the music and Copeland&#8217;s choreography intensifies. &#8220;My road of good intentions …",
    "image": null,
    "pubDate": "2025-11-14T22:45:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4e63252e0719d4",
    "title": "Meet the Dallas Lawyers Launching a $20,000 Contest for Texas Indie Artists",
    "link": "https://www.billboard.com/pro/dallas-lawyers-contest-indie-music-artists-texas/",
    "summary": "With the JAMBALOO Music Prize, attorneys with personal injury firm Mullen and Mullen hope to boost the Dallas-Fort Worth indie music scene.",
    "body": "Joe Morrison may spend his days working as a personal injury lawyer at law firm Mullen &amp; Mullen, but by night, he&#8217;s an avid music fan hoping to protect the live music scene he has supported and nourished for decades. Together, Morrison, his partner Shane Mullen and Dallas-based production manager Corey Pond have launched the JAMBALOO Music Prize, offering one artist or group a $20,000 check along with professional recording time, promotional support and industry connections in North Texas. The prize represents the latest expansion of the firm&#8217;s JAMBALOO Festival, which debuted last year with 25 free shows across different venues in and around Dallas and Fort Worth. Related All-American Rejects to Open SXSW 2026, First 100 Showcasing Artists&nbsp;Announced Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; The competition is open to any artist or band with more than 50% of permanent members residing in the Dallas-Fort Worth metro area; artists can participate by submitting an album with seven or more s…",
    "image": null,
    "pubDate": "2025-11-14T22:39:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. The Best Food Gifts Under $25 (T…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]