[
  {
    "id": "fda4a1b4e9154d7b",
    "title": "Olivia Dean Tightens Grip on ARIA Charts With Third Week at No. 1",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-aria-charts-third-week-1236143794/",
    "summary": "The achievement adds to a standout year for women on the ARIA albums tally.",
    "body": "Olivia Dean shows no signs of loosening her hold on Australia’s charts. Her second album, The Art of Loving , remains at No. 1 on the ARIA Albums Chart for a third non-consecutive week, extending one of the year’s most consistent chart runs. The achievement adds to a standout year for women on the ARIA albums tally. Dean becomes the ninth female artist to land a No. 1 album in 2025, joining a list that includes Sabrina Carpenter, Gracie Abrams, Tate McRae, Billie Eilish, Lady Gaga, Ariana Grande, Lorde and Taylor Swift — a run that’s shaped much of the year’s chart narrative. Dean is also doubling up at the top. Her single “Man I Need” clocks a fifth straight week at No. 1 on the ARIA Singles Chart, making her the fourth solo female artist to lead the singles tally in 2025, alongside Lola Young, Doechii and Swift. The year’s singles race has largely been driven by women, from Rosé’s extended reign with “APT.” featuring Bruno Mars to the surprise dominance of “Golden” by fictional K-pop group HUNTR/X from KPop Demon Hunters . Further down the albums chart, new releases and catalogue favorites share the spotlight. The 50th anniversary edition of Pink Floyd’s Wish You Were Here opens…",
    "image": null,
    "pubDate": "2025-12-20T05:30:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea4fe6ac1d37b4ac",
    "title": "Ageless Stars Cher & Diana Ross Are Both Making High-Profile TV Appearances This Month",
    "link": "https://www.billboard.com/lists/cher-diana-ross-tv-appeararances-december/",
    "summary": "Cher will be the second-oldest musical guest in SNL's 50-year-plus history.",
    "body": "They say age is just a number, and two superstars making high-profile TV appearances this month on programs that traditionally cater to young audiences prove the point. When Cher appears as the musical guest on Saturday Night Live on Saturday, she’ll make a little history. At 79, she’ll be the second-oldest musical guest in the show’s 50-year-plus history. Ragtime pianist Eubie Blake was 92 when he was the musical guest (alongside Gregory Hines) on the March 19, 1979, show. Blake had a late-in-life resurgence in popularity thanks to the 1978-79 Broadway musical&nbsp; Eubie! , which showcased his ebullient songs, such as “I’m Just Wild About Harry” and “Shuffle Along.” Cher, by contrast, has just always been there, never far removed from a hit record, TV show, movie or tour in the more than 60 years she has been a star. Earlier today, the Recording Academy announced that she will receive a lifetime achievement award at their Special Merit Awards ceremony on Jan. 31, the afternoon before the 68th Grammy Awards. Related Whitney Houston, Cher, Carlos Santana &amp; More to Receive Lifetime Achievement Awards from Recording Academy: Full&nbsp;List This will be Cher’s second appearance a…",
    "image": null,
    "pubDate": "2025-12-19T22:47:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ae42a594b3c3dc8",
    "title": "Timothée Chalamet Debunks the Rumors by Joining EsDeeKid for ‘4 Raws’ Remix: Watch",
    "link": "https://www.billboard.com/music/rb-hip-hop/timothee-chalamet-esdeekid-4-raws-remix-video-1236143654/",
    "summary": "We can put the conspiracy theories to bed.",
    "body": "Conspiracy theories swarmed the internet about Timothée Chalamet moonlighting under the alias of British rapper EsDeeKid, but those can be laid to rest. Chalamet joined his rap twin on Friday (Dec. 19) and hopped on EsDeeKid&#8217;s &#8220;4 Raws&#8221; remix. Chalamet and EsDeeKid linked up for a visual, which finds the duo heading from the kitchen to under the stars of a Rolls-Royce Wraith&#8217;s backseat, spitting rhymes. Related Timothée Chalamet Addresses Rumors He&#8217;s U.K. Rapper EsDeeKid: &#8216;All Will Be Revealed in Due&nbsp;Time&#8217; Megadeth&#039;s Dave Mustaine Gets In the Octagon For Street Fighting Video For &#039;Let There Be Shred!&#039; Single From Final Album &#039;KPop Demon Hunters&#039; Spends Another Month at No. 1 on Top Movie Songs Chart for November &#8220;It&#8217;s Timothée Chalamet chillin&#8217;, tryna stack a hundred million/ Girl got a billion/ What the f&#8212;, what a wonderful feeling,&#8221; he flexes about his beauty mogul girlfriend, Kylie Jenner. The Oscar-nominated actor made sure to plug his upcoming Marty Supreme film, as the promo tour has taken him across the globe and even into the studio for one of the most unique campaigns Holl…",
    "image": null,
    "pubDate": "2025-12-19T22:41:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3ad22140bd6f4ce",
    "title": "Rosalía’s 2026 ‘Lux’ Tour Sold Out Fast – Here’s Where You Can Still Find Affordable Tickets",
    "link": "https://www.billboard.com/culture/product-recommendations/rosalia-lux-tour-2026-how-to-find-affordable-tickets-1236143343/",
    "summary": "The last time the Spanish artist went on tour was in 2022, in support of her album Motomami.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. After almost three years, Rosalía is going back on tour with Lux, in support of her album of the same name. The Spanish singer will begin her tour in March of 2026 in Lyon, France, with a multitude of planned stops all over the U.S. including Miami, Boston, Las Vegas, New York and more. The &#8220;La Perla&#8221; singer will also be making stops in South America, Mexico and the Caribbean. If you didn&#8217;t know, Lux dropped late in 2025, Nov. 7 to be exact, and made a lot of noise, specifically for the track &#8220;Berghain&#8221; which was released ahead of the album as a single. The multi-lingual track features Björk and Yves Tumor, some of Rosalía&#8217;s frequent collaborators. The album dominated Billboard&#8217;s charts , landing the number one spot on the Top Latin Albums, Top Latin Pop Albums, Classical Albums, Classical Crossover and World Albums charts. It&#8217;s safe to say that Rosalía&#8217;s new offering was a popular one, which mea…",
    "image": null,
    "pubDate": "2025-12-19T21:30:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5d2fae3a3ba8c55",
    "title": "Metrics",
    "link": "https://www.nasa.gov/centers-and-facilities/nssc/metrics/",
    "summary": "Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information abo…",
    "body": "2 Min Read Metrics Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information about roles, responsibilities, rates, and service level indicators for all NASA Centers. The SLA is negotiated on an annual basis in line with the fiscal year. A single SLA is shared by all NASA Centers and signed by the Associate Administrator,&nbsp;Chief Financial Officer,&nbsp;Chief Information Officer, and the&nbsp;Office of Inspector General. The SLA provides for the delivery of specific services from the NSSC to NASA Centers and Headquarters Operations in the areas of: Financial Management Procurement Human Resources Information Technology Agency Business Services NSSC Bill (Formerly know as Performance and Utilization Report (PUR)) *** On-Line Course Management and Training Purchases have been realigned to the OLC &amp;Training Purchases section of the bill in accordance with the realignment of training funds.&nbsp;Center Special Projects have been consolidated int…",
    "image": null,
    "pubDate": "2025-12-19T14:42:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17da2d3fc04a760b",
    "title": "Betelgeuse and the Crab Nebula: Stellar Death and Rebirth",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/betelgeuse-and-the-crab-nebula/",
    "summary": "In 2019, Betelgeuse dimmed in brightness, sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula.",
    "body": "3 Min Read Betelgeuse and the Crab Nebula: Stellar Death and Rebirth This highly detailed image of the Crab Nebula was assembled by combining data from five telescopes spanning nearly the entire breadth of the electromagnetic spectrum: The Very Large Array (radio) in red; Spitzer Space Telescope (infrared) in yellow; Hubble Space Telescope (visible) in green; XMM-Newton (ultraviolet) in blue; and Chandra X-ray Observatory (X-ray) in purple. Credits: NASA, ESA, G. Dubner (IAFE, CONICET-University of Buenos Aires) et al.; A. Loll et al.; T. Temim et al.; F. Seward et al.; VLA/NRAO/AUI/NSF; Chandra/CXC; Spitzer/JPL-Caltech; XMM-Newton/ESA; and Hubble/STScI What happens when a star dies? In 2019, Betelgeuse dimmed in brightness , sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula. A view of the constellations Orion and Taurus, along with notable features: Betelgeuse in Orion, and Aldebaran and the Crab Nebula in Taurus. Stellarium Web Betelgeuse is easy to find as the red-hued shoulder star of Orion. A variable star, Betelgeuse, usually competes with the brilliant blue-white…",
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e180d5e9b84f8ee",
    "title": "Moon Mascot: NASA Artemis II ZGI Design Challenge",
    "link": "https://www.nasa.gov/general/moonmascot/",
    "summary": "Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the a…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) A graphic for the Moon Mascot: NASA Artemis II ZGI Design Challenge. Freelancer Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the agency’s Artemis II test flight. Zero gravity indicators are small, plush items carried aboard spacecraft to provide a visual indication of when the spacecraft and its crew reach space. For the first eight minutes after liftoff, the crew and their indicator nearby will still be pushed into their seats by gravity, and the force of the climb into space. When the main engines of the SLS (Space Launch System) rocket’s core stage cut off, gravity’s restraints are lifted, but the crew will still be strapped safely into their seats – their zero gravity indicator’s ability to float will provide proof that they’ve made it into space. Artemis II marks the first time that the public has had a hand in creating a crew’s mascot. The Mission Over…",
    "image": "https://www.youtube.com/embed/75P6zZmTyFQ",
    "pubDate": "2025-12-18T21:52:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]