[
  {
    "id": "18da74e65bf472ec",
    "title": "Seeker Music Announces New Hires & Promotions; Steven Melrose Upped to Chief Creative Officer",
    "link": "https://www.billboard.com/pro/seeker-music-new-promotions-hires-anniversary/",
    "summary": "Included in the raft of new hires is Todd von Mende, who was named CFO.",
    "body": "Seeker Music has announced several executive appointments as the Evan Bogart -founded company celebrates its fifth anniversary. Topping the announcement is the promotion of Steven Melrose , previously global head of creative, to chief creative officer. Melrose, who has been with Seeker since 2021, has helped lead catalog acquisitions and creative campaigns for artist catalogs including Joan Jett and the Blackhearts, Christopher Cross, Run the Jewels and Jay Sean. He&#8217;s also helped spearhead efforts to connect with international artists and catalogs, from Mark Morrison to Plested to The Wombats. Related Joan Jett&#8217;s Blackheart Partners With Seeker Music in Full-Circle Catalog&nbsp;Deal Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 Joining the Seeker leadership team is Todd von Mende , who has been hired as CFO. Von Mende previously held roles at DreamWorks Animation and Saban Music Group, among others. Other hires and promotions included in the announcement are John Bowditch , with Seeker since 2021, who was upped to vp of marketing &amp; inno…",
    "image": null,
    "pubDate": "2025-09-08T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c143446d64df002",
    "title": "Every VMA Winner for Video of the Year, Ranked: Critic’s Picks",
    "link": "https://www.billboard.com/lists/vma-video-of-the-year-winners-ranked/",
    "summary": "After this weekend's VMAs, take a look back at the now-42 videos that have secured the award show's top prize — and see which one we deem the all-time best.",
    "body": "MTV&#8217;s biggest night — and now officially Music&#8217;s Most Iconic Night — just went down this Sunday (Sept. 7), as the Video Music Awards came to CBS for the first time. Produced for the first time in a decade by longtime MTV exec Van Toffler, hosted by five-time Grammys steward LL Cool J, and featuring performances from a wide array of breakout stars and returning greats, the evening was a memorable one — but for no one moreso than Ariana Grande, who became the latest in a long line of legendary artists to take home the top prize for video of the year. The video of the year category has a storied but imperfect track record of honoring the all-time greats of the format, acknowledging Madonna but not Michael Jackson, Pearl Jam but not Nirvana, Kendrick Lamar but not Drake. Despite the many celebrated artists and classic videos ultimately denied the distinction, the all-time winners list remains a formidable canon of prime MTV fixtures, YouTube sensations and now even theatrically premiered short films — a list of names that Grande is no doubt overjoyed to now be able to add her own to. Take a look back at Billboard &#8216;s ranked list of the now-42 videos that have received…",
    "image": null,
    "pubDate": "2025-09-08T14:55:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2e6f71bde64df31",
    "title": "Rick Davies, Supertramp Co-Founder, ‘Bloody Well Right’ Songwriter Dies at 81",
    "link": "https://www.billboard.com/music/rock/rick-davies-death-supertramp-co-founder-singer-dies-obituary-1236061492/",
    "summary": "The band's singer and keyboardist passed at his Long Island home on Saturday (Sept. 6) after a long illness.",
    "body": "Rick Davies, a founding member and singer/keyboardist for prog rock group Supertramp, died on Saturday (Sept. 5) at his Long Island, N.Y. home at age 81. The passing of the writer and voice of such indelible hits as &#8220;Goodbye Stranger&#8221; and &#8220;Bloody Well Right&#8221; was confirmed by the group in a statement honoring his half century of service in the group. Related How to Watch the 2025 MTV VMAs Without Cable Here Are All the 2025 MTV VMAs Winners (Updating) Taylor Swift Target-Exclusive &#039;Life of a Showgirl&#039; CD Pre-Order Launches “The Supertramp Partnership is very sad to announce the death of Supertramp founder Rick Davies after a long illness,” the band wrote in a statement that said Davies had been sick with the blood cancer multiple myeloma for more than a decade. “We had the privilege of knowing him, and playing with him for over 50 years. We offer our sincere condolences to Sue Davies.” The statement continued, &#8220;As co-writer, along with partner Roger Hodgson, he was the voice and pianist behind Supertramp’s most iconic songs, leaving an indelible mark on rock music history. His soulful vocals and unmistakable touch on the Wurlitzer became the …",
    "image": null,
    "pubDate": "2025-09-08T14:44:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Sept. 13) for the 16th consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 202, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black ar…",
    "image": null,
    "pubDate": "2025-09-08T14:32:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee622ef3dc4a919c",
    "title": "Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog Albums",
    "link": "https://www.billboard.com/lists/top-catalog-albums-most-weeks-number-one/",
    "summary": "It’s an eclectic list, to say the least, encompassing pop, traditional pop, rock, hard rock, R&B, rap, country and reggae.",
    "body": "Fleetwood Mac ’s 1977 blockbuster Rumours tops Billboard ’s Top Catalog Albums listing for the 19th nonconsecutive week on the chart dated Sept. 13, which allows it to move up on our list of the longest-running No. 1 albums on the catalog chart since it originated in 1991. Rumours topped the Billboard 200 for 31 nonconsecutive weeks in 1977-78, which established a new record (which it still holds) as the album with the longest run at No. 1 by a group or duo. The old record was held by The Monkees ’ More of the Monkees , which had 18 weeks on top in 1967. Rumours first topped the Catalog Albums chart in May 2011. The Catalog Albums chart ranks the week’s most popular catalog albums in the U.S. Catalog albums are titles that are older than 18 months old and have fallen below No. 100 on the Billboard 200 — or holiday albums in their second holiday season. The chart was introduced in&nbsp; Billboard &nbsp;in the issue dated May 25, 1991. For the first 18 years of Top Catalog Albums, catalog albums weren’t eligible to appear on the Billboard 200. That changed with the Dec. 5, 2009-dated chart, when catalog restrictions were lifted, turning the Billboard 200 into an all-inclusive list o…",
    "image": null,
    "pubDate": "2025-09-08T14:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adc43a8374f71970",
    "title": "Google wants Gemini to keep the conversation going, and here’s how it’s going to do it",
    "link": "https://www.androidauthority.com/google-gemini-follow-up-question-suggestions-3595747/",
    "summary": "The company is testing follow-up question suggestions within Gemini, encouraging you to keep asking more questions.",
    "body": "Credit: Mishaal Rahman / Android Authority Google is testing a feature within Gemini that suggests follow-up questions. The suggestion prompts help users explore topics and engage in in-depth conversations to get more out of their AI interactions. The feature seems to be a limited test for now. If you’re old enough to have used search engines before their AI-fication, you’re most likely using your AI digital assistant more like a search engine and less like a digital assistant. That means more one-off queries and fewer conversations, which is the way many of us are used to Googling. The approach is not wrong, but an AI assistant can do much more than run a simple one-off search query for you. Google appears to be testing a new feature within Gemini that encourages users to ask follow-up questions and keep the conversation going by giving them prompts on what they could ask further. With Google app v16.34.58, Telegram user @blank94855 spotted that Google is testing a new feature within Gemini where the AI-based digital assistant will suggest follow-up questions based on your original query.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gemini-overlay-on-an-Android-tablet-hero-image.jpg",
    "pubDate": "2025-09-08T14:26:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2361fd7113f3a177",
    "title": "Nothing Ear (3) are set for a September 18th launch as the company teases new look",
    "link": "https://9to5google.com/2025/09/08/nothing-ear-3-are-set-for-a-september-18th-launch-as-the-company-teases-new-look/",
    "summary": "It’s been a busy 2025 for Nothing, having launched a trio of smartphones alongside the brand’s first-ever over-the-ear headphones, but that doesn’t mean the rest of the year is quieting down. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T14:22:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1233439bf21ae91b",
    "title": "Nova Launcher’s demise is another death knell for the Android I remember",
    "link": "https://www.androidauthority.com/nova-launcher-will-be-missed-3595724/",
    "summary": "The end of Nova Launcher marks the close of an era — one where tinkering was king.",
    "body": "Credit: Robert Triggs / Android Authority Like many fans, news that Nova Launcher has hit the end of the road is a bad way to start my week. I’ve been a paid-up Nova Prime user since my Galaxy S2 and currently have the launcher padding out all the missing creature comforts on my OPPO Find X8 Pro and Pixel 10 Pro XL . It might not be everyone’s preferred third-party launcher these days, but it’s been my pick for as long as I can remember. As someone who swaps phones regularly, Nova has been my consistent home base in a sea of OEM homescreens, some good but many far less so. Whether it’s setting my preferred app drawer layout or augmenting icons with custom gestures, Nova has usually exceeded the capabilities of stock launchers, which is reason enough to be upset at its demise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nova-Launcher-app-icon.jpg",
    "pubDate": "2025-09-08T14:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b78e39f8b16356b",
    "title": "Albums That Have Spent the Most Weeks at No. 2 Without Reaching No. 1: Full List",
    "link": "https://www.billboard.com/lists/albums-most-weeks-number-two-without-reaching-number-one/",
    "summary": "KPop Demon Hunters joins our list of albums that spent seven or more weeks in the runner-up spot without (yet) going all the way.",
    "body": "The KPop Demon Hunters soundtrack logs its seventh nonconsecutive week at No. 2 on the Billboard 200 on the chart dated Sept. 13 . That is, of course, a tremendous showing. The only disappointing aspect is that the album has yet to reach No. 1. It ranked second behind Morgan Wallen ’s I’m the Problem for six weeks and this week places second behind Sabrina Carpenter &#8216;s debuting Man&#8217;s Best Friend . KPop Demon Hunters thus joins our list of albums that spent seven or more weeks in the runner-up spot without going all the way. (Of course, it’s possible that KPop will make it to No. 1 eventually. No one would bet against the pop-culture juggernaut at this point.) The artists with albums that logged seven or more weeks at No. 2 without reaching No. 1 are a varied bunch, running the gamut from mellow instrumentalist Kenny G to English glam metal band Whitesnake . Our list includes debut albums by Sonny &amp; Cher , Wilson Phillips and C&amp;C Music Factory . There’s also a label sampler from RCA Records that featured many of its biggest stars. The Beatles kept Sonny &amp; Cher’s debut album from reaching No. 1; they also kept two of their own albums from the top spot. Michae…",
    "image": null,
    "pubDate": "2025-09-08T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2f73463ef77d182",
    "title": "HYBE Latin America Launches Regional Mexican Label S1ENTO Records",
    "link": "https://www.billboard.com/pro/hybe-latin-america-launches-regional-mexican-label-s1ennto/",
    "summary": "Meet the label's first signees.",
    "body": "HYBE Latin America announced on Monday (Sept. 8) the launch of S1ENTO Records, its new record label focused on emerging regional Mexican artists. The company&#8217;s first signees include Pase A La Fama &#8216;s top three groups: Grupo Destino, Musza and Low Clika. The reality show, developed by HYBE Latin America and Telemundo, set out to find the next música mexicana band and officially crowned Musza as the winning band in June. The three groups were selected for their &#8220;exceptional talent&#8221; and will enter a &#8220;rigorous&#8221; training and development process, &#8220;an approach unique to HYBE as a global company, aimed at enhancing their artistry, professionalizing their projects, and preparing them for international audiences,&#8221; according to a press release. Related HYBE Latin America Launches Reality Series to Find Next Latin Boy&nbsp;Band Ana Bárbara, Adriel Favela &amp; Horacio Palencia Hope &#8216;Pase a la Fama&#8217; Gives Mexican Music &#8216;A Different Level of Visibility&#8217; Telemundo, HYBE Latin America Launch Music Competition Show to Discover Next Regional Mexican&nbsp;Band &#8220;With S1ENTO Records, we want to open a path for emerging artis…",
    "image": null,
    "pubDate": "2025-09-08T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "377cf80cca221975",
    "title": "Shaboozey & Zach Top Are CMA Nominees for New Artist of the Year for the 2nd Time",
    "link": "https://www.billboard.com/music/awards/2025-cma-awards-new-artist-of-year-nominees-full-list-1236060877/",
    "summary": "The other nominees in the category are Ella Langley, Tucker Wetmore and Stephen Wilson Jr.",
    "body": "The Country Music Association has revealed the five artists who are competing for new artist of the year, ahead of today’s reveal of the entire list. The new artist nominees are Shaboozey , Zach Top , Ella Langley , Tucker Wetmore and Stephen Wilson Jr. Related Shaboozey’s ‘A Bar Song (Tipsy)’ Is Now the Longest-Leading Hot Country Songs No. 1 by a Single&nbsp;Artist Zach Top Expands His Classic Country Style on New Album: ‘I’m Around Here to&nbsp;Stay’ Ella Langley Cancels Upcoming Shows to Focus on Health &amp; Rest: &#8216;I Want to Be Fully&nbsp;Present&#8217; This marks the second year in a row that only one woman has been in the running in this category. (Last year’s sole female nominee, Megan Moroney , won the award.) Shaboozey and Top are both vying for the award for the second year in a row. They lost last year to Moroney. (Moroney was on her second nomination when she won. She had lost the previous year to Jelly Roll .) CMA rules allow artists two nominations in this category. If Shaboozey wins, he’ll become the third Black artist to win the category (or a predecessor category, the Horizon Award), following Darius Rucker (2009) and Jimmie Allen (2021). Charley Pride , th…",
    "image": null,
    "pubDate": "2025-09-08T13:01:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b9dfc1af1b6b1b3",
    "title": "The Galaxy S26 Ultra’s 5x camera could finally get a loooooong overdue upgrade",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-5x-camera-improvement-3595700/",
    "summary": "A wider aperture brings plenty of benefits for the S26 Ultra's 5x camera.",
    "body": "Credit: Ryan Haines / Android Authority The Samsung Galaxy S26 Ultra’s 5x camera is tipped to have a wider aperture. This would enable brighter, cleaner shots, particularly in low-light conditions. It would also allow for 5x portrait snaps with more natural bokeh effects. The Samsung Galaxy S26 Ultra leaks continue to stream in, and we recently saw camera specs surface online . Now, a trusted leaker has revealed even more details about the Ultra phone’s camera hardware. Tipster Ice Universe has claimed on Twitter that the Galaxy S26 Ultra’s 50MP 5x camera will have an f/2.9 aperture. That’s significantly wider than the S25 Ultra’s f/3.4 shooter. So what does that mean for users, then?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-09-08T12:44:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "215078a7c7c05d23",
    "title": "OnePlus 15’s leaked camera spec hints at higher zoom, but with a catch",
    "link": "https://www.androidauthority.com/oneplus-15-zoom-camera-leak-3595728/",
    "summary": "The 50MP periscope telephoto camera could get a higher zoom factor but at the cost of a narrower aperture.",
    "body": "Credit: Ryan Haines / Android Authority OnePlus 15 camera leaks reveal a new focal length and aperture for the 50MP periscope telephoto lens. The new lens supposedly has a narrower f/2.8 aperture, a downgrade from the OnePlus 13’s f/2.6 aperture. Another possible leak suggests the OnePlus 15 might be cheaper due to cost-cutting measures, including a different display and the end of the Hasselblad partnership. OnePlus makes some excellent Android flagships , and the current generation OnePlus 13 checks all the right boxes, so we’re very excited to see what the company has in store for its successor, the OnePlus 15 (Chinese culture regards the number “4” as unlucky). The company recently confirmed that its Hasselblad partnership is over, and that it is building its own DetailMax Engine for photography. Now, more specifications of the OnePlus 15’s camera have leaked, and there’s both good and bad news. Leaker Digital Chat Station has shared that the OnePlus 15 could come with a 50MP periscope telephoto camera. This camera could have an 85mm equivalent focal length and f/2.8 aperture.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-camera-close-up-in-front-of-bricks.jpg",
    "pubDate": "2025-09-08T12:13:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0650865c714c3de",
    "title": "What will you do now that Nova Launcher is shutting down?",
    "link": "https://www.androidauthority.com/open-thread-nova-launcher-is-shutting-down-3595684/",
    "summary": "Nova's days are numbered. Tell us how you plan to deal with this.",
    "body": "Credit: Tushar Mehta / Android Authority This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nova-launcher-play-store.jpg",
    "pubDate": "2025-09-08T12:02:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5dada01eb2d4e1ae",
    "title": "E Ink posters might just save my poor, bare walls from crippling indecision",
    "link": "https://www.androidauthority.com/e-ink-posters-3595585/",
    "summary": "Wall-sized electronic paper frames strike a tempting balance — if only they were more affordable!",
    "body": "There’s nothing on my walls. As a renter, part of that is practical, as anything I put up there is likely to leave its indelible mark despite my best efforts to the contrary — and ding my security deposit accordingly — but a hugely contributing factor is also my indecision. If I’m not absolutely in love with what I’m hanging up, why expose myself to that headache? But I’m also not a monster who actually wants to live in a featureless void, and do look to smart solutions for filling my space with color and form that have the benefit of being a bit more ephemeral, satisfying my itch for novelty while keeping their physical impact minimal.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/inkposter-ifa-3.jpg",
    "pubDate": "2025-09-08T11:40:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "811cea283fe956ef",
    "title": "Our Pixel 10 Pro XL has also run into the infamous screen snow issue",
    "link": "https://www.androidauthority.com/google-pixel-10-display-screen-snow-issue-3595656/",
    "summary": "The display becomes inoperative for a while, but returns back to normalcy after a while.",
    "body": "Credit: Paul Jones / Android Authority Multiple Google Pixel 10 series users are experiencing a “screen snow” issue. The display freezes and shows a static-like image, but recovers automatically after about ten minutes. We have also faced the issue on our own Pixel 10 Pro XL. Google has not acknowledged the bug publicly, and no fix has been mentioned in the recent software update. The Google Pixel 10 series is the latest Android flagship on the block, and as with every release, early adopters are running into issues that one can only hope Google sorts out over time. For instance, multiple Pixel 10 users have reported running into a screen snow issue that automatically fixes itself. As luck would have it, we at Android Authority have also faced the screen snow issue on our Pixel 10 Pro XL. My colleague Paul Jones faced the issue with his new Pixel 10 Pro XL while casually browsing YouTube. The phone randomly froze, and the screen displayed screen snow, as you can see in the image above. Curiously, the screen snow did not extend to the entire screen, although the display remained frozen and inoperative for ~10 minutes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-facing-screen-snow-unresponsive-display-issue-scaled.jpg",
    "pubDate": "2025-09-08T10:27:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd2b3f734b36d501",
    "title": "Surprise new Galaxy S25 One UI 8 beta update brings last minute fixes",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-one-ui-8-beta-7-released-3595696/",
    "summary": "This could be the Galaxy S25's final One UI 8 beta.",
    "body": "Credit: Ryan Haines / Android Authority Samsung has pushed out another One UI 8 beta for the Galaxy S25. The stable release is expected later this month, and this could be the last One UI 8 beta for the series. Samsung is expected to roll out the stable One UI 8 update this month, starting with the Galaxy S25 series. After all, the newest member of the Galaxy S25 series already has it, and others are in line. But, Samsung still appears to be executing some finishing touches right before the stable rollout, and has now released the seventh One UI 8 beta for the Galaxy S25 series. The update weighs in at about 603MB and primarily focuses on fixing issues. As noted by tipster Tarun Vats on X , the beta update is rolling out in Germany. Meanwhile, other replies confirm that it has also been released in the UK, the US, India, and South Korea. The update arrives less than two weeks after the sixth One UI 8 beta for the Galaxy S25 was released.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-09-08T10:11:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ed059fc743c7d48",
    "title": "This Galaxy S26 Ultra rival could stand out with a rear screen",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-rival-rear-screen-3595644/",
    "summary": "The Xiaomi 16 Pro Max could stand out from Samsung and other big-name rivals with a secondary rear screen.",
    "body": "Credit: Eric Zeman / Android Authority Pictures of the apparent Xiaomi 16 Pro Max have surfaced online. The images hint at the possibility that the phone could have a secondary rear screen. This would come years after the Xiaomi Mi 11 Ultra launched with a rear display. We first heard murmurings a few months ago that one of the Xiaomi 16 series phones could have a secondary rear display. Now, photos of this flagship Android phone have apparently surfaced online. Weibo user Mobile phone industry giant (h/t: NotebookCheck ) shared real-world photos that apparently show the Xiaomi 16 Pro Max. It’s unclear if they were the actual source of these images, though. In any event, the first image purportedly shows the phone being used in a case. The case has a huge cutout for two left-aligned rear cameras and a seemingly blank panel on the right. There’s also a tiny cutout for another sensor.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/04/Xiaomi-Mi-11-Ultra-rear-display-closeup.jpg",
    "pubDate": "2025-09-08T09:07:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13846b772b5af5ba",
    "title": "Google hasn’t even announced these new Nest devices, but they’re already on store shelves",
    "link": "https://www.androidauthority.com/google-nest-cam-doorbell-stores-before-launch-3595629/",
    "summary": "Though there's only a small chance you would be able to buy them already.",
    "body": "Credit: AssembleDebug / Android Authority Google’s upcoming Nest Cam and Doorbell are already appearing in retail stores. A user spotted them at Home Depot along with their prices. Google is expected to showcase new smart home devices on October 1 alongside Gemini for Google Home. Google is set to officially showcase advancements in Gemini for smart speakers and display on October 1. In addition to the new smart speaker that Google teased at the Pixel 10 launch event, we also expected to see new security cameras and a smart doorbell. While Google itself has already leaked information about these upcoming devices , it now appears to be preparing for their launch by stocking new products in retail stores. Reddit user Qowudyeibflsla (via 9to5Google ) recently spotted the upcoming Nest indoor and outdoor cameras, along with the latest smart doorbell, at Home Depot. While the new products appear identical to the older ones, Google is emphasizing their ability to record at 2K resolution by specifying that as part of the branding.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Nest-Cam-Indoor-wired-third-gen.jpg",
    "pubDate": "2025-09-08T08:21:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce2f9f98997c1dff",
    "title": "Galaxy S26 Pro, S26 Ultra renders reveal the return of camera bumps",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-ultra-renders-3595621/",
    "summary": "The new phones differ substantially from the current phones when it comes to the rear camera designs.",
    "body": "Credit: SmartPrix Apparent Galaxy S26 series renders have surfaced online. We get a first look at the purported Galaxy S26 Pro and Galaxy S26 Ultra. We also get a look at the S26 Edge, and this render lines up with a previous image. We got a first look at the Galaxy S26 Edge late last week, showing a tweaked design compared to the Galaxy S25 Edge . Now, a different source has revealed renders apparently showing all three Galaxy S26 series models. SmartPrix posted renders that purportedly show the Galaxy S26 Pro, Galaxy S26 Edge, and Galaxy S26 Ultra . Starting with the Edge model, this design seems broadly in line with the earlier leaked renders. That means two vertically stacked rear cameras in a housing that spans almost the full width of the phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-family-SmartPrix.jpg",
    "pubDate": "2025-09-08T06:42:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fe863330327c57e",
    "title": "Nova Launcher is shutting down, and Android fans are heartbroken",
    "link": "https://www.androidauthority.com/nova-launcher-shutdown-3595611/",
    "summary": "It's the end of an era!",
    "body": "Credit: Damien Wilde / Android Authority Nova Launcher, one of Android’s best customization tools, is shutting down for good. Founder Kevin Barry made the announcement over the weekend, confirming that he’s leaving the company that owns Nova and that the launcher won’t be released as an open-source project. Android fans are heartbroken about Nova’s shutdown, calling it a “legendary” app that contributed to the success of Android as a platform. A beloved Android customization tool is coming to an end. Nova Launcher , long known for being one of the best third-party launchers you can get for your Android phones, is officially shutting down, and users who have relied on it for over a decade are mourning the loss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Nova-Launcher-Play-Store-scaled.jpg",
    "pubDate": "2025-09-08T03:24:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2998b3e0887b742d",
    "title": "New ‘2K’ Nest Cams and Doorbell ‘with Gemini’ hit store shelves early",
    "link": "https://9to5google.com/2025/09/07/nest-cam-doorbell-2k/",
    "summary": "Ahead of the expected October 1 announcement, the rumored Nest Cam and Doorbell “2K” updates are already appearing in stores. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T00:44:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bea92fff57bd7cfa",
    "title": "Pixel 10 and the wonderful world of Qi2: After seeing hundreds of accessories, these are my favorites [Gallery]",
    "link": "https://9to5google.com/2025/09/07/pixel-10-qi2-accessories-from-ifa-2025/",
    "summary": "Over the past few days I’ve been on the ground in Berlin covering IFA 2025, and one of the most common things to see on the show floor has been Qi2 accessories. With the Pixel 10 finally adding magnets, I was like a kid in a candy store, so here are some of my favorite Qi2 accessories from IFA. mor…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5e1024b04485547",
    "title": "Our favorite pocket e-reader is about to get two huge upgrades, and I took an early look",
    "link": "https://www.androidauthority.com/boox-palma-color-3595526/",
    "summary": "Cellular connectivity and a new color screen make this next-gen Palma more like a smartphone than ever.",
    "body": "This year at IFA 2025 in Berlin, hundreds of brands are showing off their latest products, highlighting recent additions to their lineups and announcing new gear. But there’s also a lot of tech that’s not quite ready for prime time, and isn’t being publicly exhibited. I visited the BOOX booth today hoping to take another look at its great e-readers like the Palma 2 , but ended up getting a surprise early preview of the next generation of Palma, with a couple major upgrades in tow. Electronic paper displays have been nothing short of a revolution, and their ultra-low power demands, image retention capabilities, and exceptionally eye-friendly output have formed the foundation of the e-reader industry. We’ve come a long way from the early days of the Kindle, and companies like BOOX have continuously pushed the tech to new places with things like stylus input, color screens, and useful new form factors.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/boox-palma-color-aa-2a-ifa.jpg",
    "pubDate": "2025-09-07T12:05:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0dd85bfd0a88075",
    "title": "Today’s best camera phones irritate me for one silly reason",
    "link": "https://www.androidauthority.com/camera-bump-wobble-smartphones-3590811/",
    "summary": "Large camera bumps and thin smartphone designs are creating an annoying issue.",
    "body": "The best camera phones have a range of features that make them appealing, from their great performance to their large displays. Powerful cameras are no longer limited to the most expensive phones either, with more pricing tiers introducing multi-lens setups with impressive specs. But as I’ve experimented with different devices, especially those that don’t come with a case in the box, I am noticing an annoying issue. When you try to use these phones on a flat surface, they often wobble as a result of their large camera bumps. And now that I’ve seen it, I can’t unsee it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-cameras-close-up.jpg",
    "pubDate": "2025-09-07T10:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddff11064e913362",
    "title": "Forget Search, these 2 Google services desperately need Preferred Sources instead",
    "link": "https://www.androidauthority.com/google-preferred-sources-news-discover-3594437/",
    "summary": "I like the idea, Google, but I'm unsure of the execution.",
    "body": "It seems like everyone celebrated the announcement of Preferred Sources for Google Search. Don’t get me wrong; it’s a good idea. Giving consumers more control over their internet experience is definitely the way to go. However, I find it a somewhat pointless addition to a tool I use to find a variety of sources and not merely highlight my favorites. Beyond Search, I argue that two other Google products would benefit from Preferred Sources: News and Discover. I’ve spent much time trying to shape Google’s content delivery and discovery platforms to meet my needs. And despite my best efforts, some of which I’ve documented , News and Discover continue to serve me low-grade content regularly. Do you really want me to click on an article with an AI-generated rendering of two fantasy phones posing as breaking news, Google? I’m genuinely not so sure anymore.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-feed-feature-1.jpg",
    "pubDate": "2025-09-07T09:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb8b248057c67414",
    "title": "OnePlus 15’s first camera samples won’t make you miss Hasselblad [Gallery]",
    "link": "https://9to5google.com/2025/09/06/oneplus-15-camera-samples-teaser/",
    "summary": "Following the news that OnePlus and Hasselblad are breaking up their partnership, the first camera samples from OnePlus 15 instill confidence that the next device will still be a photographic contender. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c15b3f9f2fce549b",
    "title": "Galaxy S26 Pro and Ultra leak with updated, thinner designs and magnets [Gallery]",
    "link": "https://9to5google.com/2025/09/06/galaxy-s26-pro-ultra-design-leak-qi2-report/",
    "summary": "Following a leak showing off the iPhone-looking Galaxy S26 Edge earlier this week, a new set of renders shows off the Galaxy S26 Pro and Galaxy S26 Ultra, and the design change seen on both. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c38eb2aafe292681",
    "title": "AYANEO just undercut the Odin 3 for the cheapest 8 Elite handheld, and you can pre-order today",
    "link": "https://www.androidauthority.com/konkr-pocket-fit-elite-pricing-launch-3595491/",
    "summary": "They did it! AYANEO actually launched an affordable flagship.",
    "body": "Credit: AYANEO The KONKR Pocket FIT and FIT Elite are available for pre-order now, with early bird discounts. Pricing on the G3 Gen 3 model starts at $239, with the 8 Elite model starting at $269. The AYN Odin 3, which also has an 8 Elite and launches tomorrow, starts at $299. They say competition is good for the consumer, and never has that been felt more by the Android gaming handheld community than in the past few weeks. First, AYANEO and AYN released competing dual-screen clamshells in the same week, with the AYN Thor coming in slightly cheaper. Now, AYANEO has flipped the tables. In a product sharing session this morning, AYANEO announced pricing on its upcoming KONKR Pocket FIT handheld. The standard model, which has a Snapdragon G3 Gen 3, will start at $239 for the 8+128GB model. The Pocket FIT Elite, which was finally confirmed to have a Snapdragon 8 Elite, will start at $269 for the same configuration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/KONKR-Pocket-FIT-colorways.jpeg",
    "pubDate": "2025-09-06T14:46:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44a81796985b0611",
    "title": "You are rapidly running out of reasons to not get yourself a projector",
    "link": "https://www.androidauthority.com/projector-lens-shifting-3595466/",
    "summary": "Optical lens shifting offers flexible image orientation without all the digital downsides.",
    "body": "I feel like a lot of people follow a similar journey when it comes to projectors . They’re initially wowed by the allure of a giant picture, bringing the cinema experience home. And maybe they’re also intrigued by the flexibility of being able to set things up at a moment’s notice wherever there’s a blank wall. But then the reality of the tech quickly sets in. For all the promise they offer, projectors have been plagued since day one by compromise after compromise — they may deliver big-screen thrills, but at what cost? Maybe you’ve been let down by poor brightness, resulting in a washed-out picture, or distracting rainbow effects from the way they cycle colors. But the good news is that things have been getting a lot, LOT better, and even as a long-time skeptic, I found myself getting on board a couple years ago, as the positives finally started outweighing the negatives.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/xgimi-horizon-20-ifa.jpg",
    "pubDate": "2025-09-06T12:37:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e0003ccb6678d7d",
    "title": "These are the 5 best budget camera phones of 2025 that can take great photos while saving you money",
    "link": "https://www.androidauthority.com/the-best-budget-camera-phones-3568929/",
    "summary": "Capture your memories in style without spending even close to $1,000.",
    "body": "You don’t need to buy one of the most expensive phones to get a good camera system. Budget phones have been improving by leaps and bounds in recent years, including in the camera department. Some have better cameras than others, though. Those who don’t want to spend the big bucks on the best camera phones but still want to shoot great images have come to the right place. We’ve tested a plethora of devices and researched pretty much all of them here at Android Authority . Let’s go over our picks for the best budget camera phones you should spend your money on. Google Pixel 9a: The best budget camera phone overall Check out our Google Pixel 9a camera samples Google Pixel phones have an excellent reputation in the world of mobile photography. While the premium lineup usually gets the spotlight, Google’s budget phones also have awesome camera systems. The latest is the Google Pixel 9a, and it’s no exception to the rule. We mentioned it in our Google Pixel 9a review , and still stand by it: The Google Pixel 9a has a fantastic camera system that performs way above its price range.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-cameras-in-Lilac.jpg",
    "pubDate": "2025-09-06T11:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88255bfc73be4e37",
    "title": "Google Pixel 10 review: The best of Pixel without the fuss",
    "link": "https://www.androidauthority.com/google-pixel-10-review-3593545/",
    "summary": "Almost everything you'd want from the Pixel 10 Pro but at a more affordable price.",
    "body": "For my daily driver, I typically pick a hulking great big powerhouse Android flagship — think the OnePlus 13, Galaxy S25 Ultra, or even a Pixel XL model. But for the past two weeks, I’ve been using the new Google Pixel 10 and, honestly, Google’s little flagship has converted me. While there is obviously still a feature gap between the Pixel 10 and its Pro siblings, I haven’t felt anything missing while putting the phone through my usual daily paces. Whether I’m blitzing through apps, editing photos, asking AI to check some code, grabbing some family snaps, or even dabbing in some light gaming, the Pixel 10 feels like a top-tier phone, only in a smaller shell.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-09-06T10:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e545cda7720bcbe3",
    "title": "Galaxy S25 vs Galaxy S25 FE: 4 reasons why the cheaper one isn’t worth it",
    "link": "https://www.androidauthority.com/galaxy-s25-vs-galaxy-s25-fe-3593563/",
    "summary": "Between the Galaxy S25 and the S25 FE, I don't mind paying a bit extra for a superior overall experience.",
    "body": "With every passing year, the Galaxy S25 FE has been inching closer to the main high-end lineup, both in features and price. They share the same software with One UI 8, boast top-notch build quality, have great displays, top-tier IP ratings , and whatnot. But what started as a solid mid-tier phone that felt like a flagship without the flagship money is now becoming a less enticing deal. With the gap bridging, there are more reasons to spend that extra cash on the standard Galaxy S25 to get a better phone overall.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-09-06T09:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30cc360fa3f73064",
    "title": "The JBL Flip 7 speaker reappears at a $50 discount!",
    "link": "https://www.androidauthority.com/jbl-flip-7-deal-3595422/",
    "summary": "This is the speaker to get if you want something ultra-portable for all your adventures.",
    "body": "Credit: Sound Guys The JBL Charge 6 is our favorite speaker, and it is still on sale for $139.95 on Woot.com . While impressive and super portable, some of you want something even easier to carry around. If you really value portability, then the JBL Flip 7 is your best bet. It is back to its record-low price of $99.95, saving you $50! Buy the JBL Flip 7 speaker for just $99.95 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/JBL-Flip-7-in-hand.jpeg",
    "pubDate": "2025-09-06T01:16:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7700f7d4f935cd93",
    "title": "Deal: Nothing Headphone 1 discounted for the first time!",
    "link": "https://www.androidauthority.com/nothing-headphone-1-deal-3595424/",
    "summary": "These headphones will turn heads wherever you go.",
    "body": "Unlike most over-ear headphones, the Nothing Headphone (1) ear cups wear a rounded-rectangle design. Credit: Tom Triggs / Android Authority The Nothing Headphone 1 was just released in mid-August, less than a month ago, but we’re already seeing its first discount! It’s $30 off, bringing the cost down to $269. While it’s a small discount, seeing a sale so soon after the product’s release is nice! Buy the Nothing Headphone 1 for $269 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2025-09-05T22:02:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c82883fdc140367",
    "title": "Pixelated 068: More M3E for you and me",
    "link": "https://9to5google.com/2025/09/05/pixelated-068-more-m3e-for-you-and-me/",
    "summary": "Welcome to episode 68 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their feelings towards Material 3 Expressive now that Android 16 QPR1 is finally out in the wild. Is this the best Android has ever looked? Will Samsung follow Google’s Material 3 Expressive r…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "144d6a80892fde96",
    "title": "YouTube TV is offering a hidden $66 discount — here’s how to get it",
    "link": "https://www.androidauthority.com/youtube-tv-66-dollar-off-deal-3595388/",
    "summary": "Save up to $66 on your YouTube TV subscription.",
    "body": "Credit: Edgar Cervantes / Android Authority A hidden YouTube TV promotion is offering to take $33 off your monthly bill. The promotion lasts for two months, meaning you can save $66. You’ll need to use a web browser to access the promotion. Earlier this year, YouTube TV raised its subscription price from $72.99 to $82.99. But before this price hike went live, the service offered a six-month-long price lock that allowed users to delay paying that additional $10 per month. While that promotion has expired, there’s a new promotion that users can activate to save some money. On YouTube TV, you can find a deal that will save you up to $66 on your subscription. Specifically, the promotion will take $33 off your monthly bill for two months. After a Reddit user (via ZDNET ) spotted the promotion, a large number of other users confirmed they had the deal waiting for them as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-09-05T19:35:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b4423789575e2ce",
    "title": "Galaxy S26 series rumor may have just revealed almost everything about the cameras",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-rumors-3595339/",
    "summary": "Galaxy S26 camera rumors are coming in.",
    "body": "Credit: Joe Maring / Android Authority A leak may have revealed most of the camera specs for the Galaxy S26 series. The Galaxy S26 Ultra may feature 200MP main, 12MP telephoto with 3x zoom, 50MP telephoto with 5x zoom, and 50MP ultrawide cameras. The Galaxy S26 Edge may have 200MP main and 50MP ultrawide cameras, while the S26 Pro is said to have a 50MP ultrawide. It’s been an active day for Samsung Galaxy S26 leaks. Not only did CAD renders of the Galaxy S26 Edge show up, but also dummy units of the whole series. In addition to leaks, it looks like we’re also getting treated to a rumor that touches on the family’s camera specs. We’ve heard various rumors about the Galaxy S26 series, like the inclusion of an extra NFC antenna and the Ultra getting a privacy protection panel . However, there hasn’t been much information on the cameras. That changes today as Roland Quandt has shared some information that may reveal most of the details about the camera situation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-09-05T17:35:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e71710b241c387d",
    "title": "Another Galaxy Z TriFold animation confirms exactly how it will unfurl",
    "link": "https://9to5google.com/2025/09/05/galaxy-z-trifold-animation-confirms-folding-direction/",
    "summary": "Samsung’s Galaxy Z TriFold will be the first additional type of foldable that the company has debuted since the Galaxy Z Flip over 5 years ago. This is the second time that an official animation has shown exactly how Samsung’s three-sided device will fold and unfold, and it’s still wild to look at.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:20:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "112007d45dbf8db2",
    "title": "Galaxy Z Fold 7 is enough of a hit that Samsung is cranking up production",
    "link": "https://www.androidauthority.com/samsung-increasing-galaxy-z-fold-7-production-3595324/",
    "summary": "The high price tag hasn't put buyers off.",
    "body": "Credit: Ryan Haines / Android Authority Samsung has raised September Galaxy Z Fold 7 production to 260,000 units, up 60,000 from earlier plans. August Fold 7 output hit 430,000 units, well above the 170,000 initially targeted, while Flip 7 production fell short. Shipments could exceed Samsung’s 2.4 million-unit goal for 2025. Samsung’s top-end foldable might come with a heavy price tag, but that hasn’t stopped demand from forcing the company to build more. Samsung has reportedly raised its September production target for the Galaxy Z Fold 7 to 260,000 units, 60,000 more than planned. According to Korean outlet The Elec , Samsung also overshot its August plan by a wide margin. Output for the Fold 7 hit 430,000 units last month, compared to the 170,000 units penciled in two months earlier and the 320,000 the company settled on just before launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Fold-7-split-screen-spotify-chrome.jpg",
    "pubDate": "2025-09-05T16:41:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f41d6d830ec854ea",
    "title": "Southwest and T-Mobile are bringing free in-flight Wi-Fi to nearly everyone",
    "link": "https://www.androidauthority.com/southwest-t-mobile-3595334/",
    "summary": "T-Mobile will provide in-flight services for free to nearly all Southwest passengers, regardless of their carrier.",
    "body": "Credit: Joe Maring / Android Authority Southwest and T-Mobile are rolling out free Wi-Fi on every flight. Anyone with a free Southwest Rapid Rewards account can log on, no matter which wireless carrier they use. The upgrade will reach Southwest’s full fleet of 800+ planes this year. Southwest Airlines is partnering with T-Mobile to provide its travelers with free Wi-Fi during flights. While you might assume this benefit only applies to T-Mobile customers, the scope is broader. Anyone who signs up for a free Southwest Rapid Rewards account can access in-flight service powered by T-Mobile, regardless of their wireless provider. T-Mobile has long offered free in-flight texting and Wi-Fi options on select plans, but those relied on partnerships with providers like Hughesnet, EchoStar, and ViaSat. With the advent of T-Satellite, T-Mobile is now directly powering in-flight connectivity across entire airline fleets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-09-05T16:23:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a03198b8271a1d41",
    "title": "Motorola’s Razr overshadowed Samsung foldables in Q2 2025 shipments",
    "link": "https://9to5google.com/2025/09/05/motorola-razr-dominates-q2-2025-shipments/",
    "summary": "There hasn’t been a flood of foldables in 2025, but several large competitors have released entries. Namely, the Motorola Razr (2025) lineup comes to mind. According to recent market data, Motorola wiped the floor with Samsung. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:52:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dae5ea70ca3b66b4",
    "title": "Deals: Razr Ultra $400 off, Galaxy Tab S11 up to $150 off, 3K OLED Copilot+ Vivobook $470 off, more",
    "link": "https://9to5google.com/2025/09/05/deals-razr-ultra-galaxy-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to go alongside the ongoing price drops a promotional offers on the brand new Galaxy Tab S11. You will find up to $150 in savings on the Ultra alongside deep enhanced trade-in credits and similar deals now live over at Amazon. But today we have $100 price d…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:51:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac1cf65768766a0b",
    "title": "Unlike the Pixel 9 mess, fixing a Pixel 10’s battery might not make you scream",
    "link": "https://www.androidauthority.com/google-pixel-10-battery-removal-3595192/",
    "summary": "Google is using a new pull tab to help with battery removal, but Apple and Samsung show it can still do better.",
    "body": "Credit: Joe Maring / Android Authority The Pixel 10 series features an upgraded plastic pull tab for easier battery removal than its predecessor. Apple and Samsung’s methods for battery removal are more efficient, showing that Google still has further room for improvement. The Pixel 10 series is the talk of the town, and there are plenty of upgrades across the board to get people excited. With the Pixel 10 series, Google has also launched the Pixel Care Plus program for $0 battery repairs, though that is an insurance program. If you prefer taking matters into your own hands, you’d be glad to learn that the Pixel 10 series has made battery repairs slightly easier than before, but a lot can still be improved. The good folks at iFixit took apart the base Pixel 10 to see just how repairable it is. They found that the phone now comes with a new battery pull tab, one that looks very familiar if you’ve ever disassembled a phone before.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-and-pixel-9-cameras-scaled.jpg",
    "pubDate": "2025-09-05T15:40:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f578ede3ae09eb74",
    "title": "Nothing teases its fourth-gen earbuds called the Ear (3) because numbers are hard",
    "link": "https://www.androidauthority.com/nothing-ear-3-coming-soon-3595265/",
    "summary": "Nothing confirms the Ear (3) is coming soon.",
    "body": "Credit: Nothing Nothing has confirmed it will launch its next-generation flagship TWS earbuds soon. After previously adopting a new naming scheme that removed numbers from the name, Nothing is going back to “straightforward numerical order.” The next earbuds will be called the Ear (3). There’s nothing that London-based electronics maker Nothing loves more than teasers. In typical fashion, the company released a teaser for a new product this morning. The teaser in question is for Nothing’s next-generation flagship TWS earbuds . On X (formerly Twitter), Nothing shared that the Ear (3) would be coming soon. Included in the post is a partial image of the device with the name Ear (3) visible. No release date or other information was provided in the post. Considering how Nothing tends to operate, the launch is probably not far off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3.jpg",
    "pubDate": "2025-09-05T15:37:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70037748fba61e9d",
    "title": "OnePlus is ending its Hasselblad partnership in favor of an in-house imaging engine",
    "link": "https://9to5google.com/2025/09/05/oneplus-is-ending-its-hasselblad-partnership-in-favor-of-an-in-house-imaging-engine/",
    "summary": "The OnePlus 13 is one of my favorite smartphones of the year, in part because of a surprisingly excellent camera that — while perhaps not as reliable as the best from Google — can really impress in its best moments. Much of that performance comes from the company’s partnership with Hasselblad, empl…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c73175f651a343b1",
    "title": "IFA 2025: NexLawn debuts and teams up with MOVA to showcase lawn and garden care innovations",
    "link": "https://www.androidauthority.com/ifa-2025-nexlawn-robotic-lawn-mowers-3594322/",
    "summary": "NexLawn stole the show at IFA2025 with robotic mowers that do more than cut grass.",
    "body": "Credit: Paul Jones / Android Authority Robot lawn mowers have come a long way in a short time, taking the pain away from the otherwise physically-intensive and time-consuming chore. Automating lawn care allows you to enjoy your outdoor space without wasting time on maintenance, thanks to continuous innovations that make things smarter, faster, and, most importantly, easier. At IFA 2025, one of the brands leading the charge is NexLawn , a new member of the MOVA group focused on smart tools and yard tech. Making its debut at the event, NexLawn unveiled a groundbreaking portfolio of robotic lawn care solutions, including a visionary lawn mower that takes things to the next level. Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nexlawn-ifa-2025.jpg",
    "pubDate": "2025-09-05T13:49:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99e310097d259f86",
    "title": "Galaxy S26 Edge leaked renders point to slim body, not-so-slim camera bump",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-leaked-renders-3595224/",
    "summary": "These renders are giving iPhone 17 Pro vibes with that chunky camera bump.",
    "body": "Credit: Android Headlines New CAD renders of the Galaxy S26 Edge show a ridiculously large camera island, seemingly inspired by the upcoming iPhone 17 Pro. The Galaxy S26 Edge could be thinner than its predecessor at its thinnest point, but this three-tiered camera bump could make it thicker overall. Previous leaks suggest the entire Galaxy S26 lineup could feature Qi2 magnets for wireless charging. Samsung’s Galaxy S26 series isn’t due until early next year, but just yesterday, we got a good look at dummy units that showcased some interesting changes, like magnets across the lineup and a rather interesting look for the Galaxy S26 Edge. Now, new CAD renders give us an even better look at the Galaxy S26 Edge, and we’re getting a lot of iPhone 17 Pro vibes from it. Android Headlines has shared CAD renders of the Galaxy S26 Edge. These renders give us a good look at the device and reveal its dimensions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-09-05T13:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5934d17dae21e2c1",
    "title": "Love the Pixel 10? You can now wear it on your sleeve, almost literally",
    "link": "https://www.androidauthority.com/google-pixel-10-merchandise-3595177/",
    "summary": "After Pixel Drop, it's time for some merch drop!",
    "body": "Credit: Google Google has launched new Pixel 10-themed merchandise. The T-Shirt, ceramic mug, and a roll of washi tape, all come with a coded message. Besides online, Google will also sell these items in its physical stores across the US. Google has just dropped a new set of merchandise in succession of the Pixel 10 series phones announced last month. The newly added products include a coffee mug, a full-sleeve T-shirt, and a roll of washi tape. All of these products are available in black and have a series of binary numbers printed on them. I asked Google Lens to scan and interpret these numbers for me, and I was informed that it reads “72 101 108 111 33” in decimal digits. Without me asking, the built-in AI also interpreted that these numbers represented the positions of various English alphabet letters in the list of ASCII characters, so I didn’t have to use my own brain cells trying to decode them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-merchandise.jpg",
    "pubDate": "2025-09-05T13:16:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "177bd32f88a8a99c",
    "title": "Galaxy S26 Edge renders show the iPhone 17-like design, corroborate Qi2 magnets [Gallery]",
    "link": "https://9to5google.com/2025/09/05/samsung-galaxy-s26-edge-design-renders-qi2-report/",
    "summary": "Following an early leak yesterday, a new set of renders has essentially confirmed that the Galaxy S26 Edge will look a lot like Apple’s next iPhone, while apparently also adding Qi2 magnets. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T13:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "382d787caf70f351",
    "title": "Gemini’s coming, but are you dreading the big Google Home speaker shakeup?",
    "link": "https://www.androidauthority.com/google-home-speakers-gemini-assistant-open-thread-3595211/",
    "summary": "We want to hear from you. Are you welcoming or dreading the major Google speaker shakeup?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/03/google-nest-hub-second-generation-review-hardware-mute-switch-scaled.jpg",
    "pubDate": "2025-09-05T13:06:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab4580eb511b5ebf",
    "title": "The Galaxy Tab S11 family is here, but should you upgrade from your older Galaxy tablet?",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-vs-tab-s-3594495/",
    "summary": "It's not about how old your existing tablet is, but whether or not the Galaxy Tab S11 will provide a meaningful upgrade.",
    "body": "Credit: C. Scott Brown / Android Authority While many of us still upgrade smartphones every 2–4 years on average, tablets tend to have a much longer shelf life. They’re typically used less often and for narrower purposes like video consumption or light productivity. With the arrival of the Galaxy Tab S11 and Tab S11 Ultra , you might be wondering whether now is finally the right time to replace your aging Galaxy tablet. The answer here isn’t so cut and dry. It’s really less about age and more about whether the new models deliver a meaningful improvement to your existing experience. Let’s dive in a bit deeper and take a look at some of the past models to get a better idea of whether an upgrade is right for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-home-screen.jpg",
    "pubDate": "2025-09-05T13:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5efa27fdf5c578f3",
    "title": "Nothing Ear (3), the company’s fourth-generation earbuds, are launching ‘soon’",
    "link": "https://9to5google.com/2025/09/05/nothing-ear-3-earbuds-teaser/",
    "summary": "Nothing has just confirmed that it will soon be launching Nothing Ear (3), its fourth-generation earbuds, are launching “soon.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T12:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95668c4bd3702d9b",
    "title": "The first Snapdragon 8 Elite handheld has an unbelievably low price, but only if you act fast",
    "link": "https://www.androidauthority.com/ayn-odin-3-pricing-launch-date-3595189/",
    "summary": "The AYN Odin 3 launches this weekend, and prices are much lower than expected.",
    "body": "Credit: AYN The AYN Odin 3 will start at $299 for the first 48 hours of the Indiegogo campaign. Retail pricing starts at $349, with the 24+1TB version maxing out at $549. The campaign launches on September 7 at 9:30 AM CST. Right in time for the weekend, AYN has finally announced pricing on its upcoming Odin 3 handheld. A clear upgrade over the Odin 2, it’s the first handheld to officially feature a Snapdragon 8 Elite, and it’s significantly cheaper than expected. Pricing for the Odin 3 starts at $299 for the base 8+128GB model, jumping up to $499 for the maxed-out 24+1TB model. However, there’s a catch. Those are the “Super Early Bird” prices, and they’re only valid for the first 48 hours of the Indiegogo campaign.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-3-press-photo.jpg",
    "pubDate": "2025-09-05T12:13:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d079da81bf4daf25",
    "title": "Survey reveals a close battle for best Pixel 10 Pro alternative",
    "link": "https://www.androidauthority.com/best-pixel-10-pro-alternative-survey-results-3595115/",
    "summary": "Readers voted for the OnePlus 13 as the top Pixel 10 Pro alternative, narrowly beating the Galaxy S25.",
    "body": "Credit: Rita El Khoury / Android Authority Google launched the Pixel 10 series last month, and the Pixel 10 Pro continues the trend of offering great camera hardware in a pocket-friendly design. Otherwise, it offers plenty of AI features, a relatively large battery, and seven years of updates. Colleague Joe Maring recently looked at some alternative phones to the Pixel 10 Pro. He also included a poll asking for your favorite alternative phone. Well, the results are in, and here’s what you told us.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-2.jpg",
    "pubDate": "2025-09-05T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "310ae2bf3d6e8055",
    "title": "I tested the Pixel 10’s charging with Google’s own 67W brick, and it’s still disappointingly slow",
    "link": "https://www.androidauthority.com/pixel-10-charging-test-3593909/",
    "summary": "Google seems worried about Pixel 10 battery temperatures.",
    "body": "Credit: Robert Triggs / Android Authority Google’s Pixel series has, to be blunt, always been pretty slow to charge. Even the Pixel 9 Pro XL’s boost to 37W (about 35W effective) still left the phone taking a sluggish 77 minutes to reach full, while the regular 26W capabilities of the Pixel 9 and Pixel 9 Pro left last year’s users waiting about 85 minutes. Nothing has changed for the better with the new Pixel 10 series . In fact, after testing Google’s latest flagships with the company’s new 67W USB-C charger , the situation is in some ways worse than before. I’ll let the graphs do the talking.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-67W-USB-C-Charger-and-Pixel-10.jpg",
    "pubDate": "2025-09-05T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0a42c2b2603ae08",
    "title": "Solid-state power banks are ready to keep you juiced — without burning all your stuff",
    "link": "https://www.androidauthority.com/bmx-solid-state-battery-3595172/",
    "summary": "BMX's new SolidSafe battery packs deliver both wireless convenience and unparalleled damage resistance.",
    "body": "BMX is bringing solid-state tech to battery packs with a 5,000mAh and 10,000mAh solution. Solid-state construction allows these batteries to take serious damage and keep right on running. Magnetic Qi charging also makes them perfect for pairing with a new Pixel 10. Lithium-ion batteries have been an utter game-changer for mobile devices, making possible everything from our smartphones to practical electric cars. But for all the power they can offer, their construction comes at a perilous disadvantage: It’s far too easy to damage one, and that risks the battery becoming a serious fire hazard. One of the best solutions we’ve come up with for fixing that problem is replacing the liquid electrolyte that mobilizes the charge in these cells with a mostly solid alternative: so-called solid-state batteries . Not only does that kind of design improve power density (so smaller batteries can hold more charge), but it also wildly improves durability — and resistance to catastrophic failure.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/bmx-solid-state-5.jpg",
    "pubDate": "2025-09-05T11:58:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98a8aafce95b1b1d",
    "title": "Everyone’s in awe of ‘tri-fold’ phones, and now projectors are all ‘yeah, us, too’",
    "link": "https://www.androidauthority.com/aurzen-zip-3595044/",
    "summary": "The Aurzen ZIP brings foldable design to projectors to deliver new viewing options and enhance portability.",
    "body": "The Aurzen ZIP projector has a Z-shaped folding design that collapses to just one inch thick. A 5,000 mAh battery delivers 90 minutes of operation on a charge. In addition to the folding design letting you easily direct the ZIP’s output, you can turn it on its side for screen-mirroring portrait mode. Listen, foldables are cool — who doesn’t love big things that transform into smaller things — but they’re also becoming a little been-there-done-that as manufacturers really start getting comfortable with the form factor. And that sort of familiarity is probably exactly why so many of us have been shifting our interests slightly towards the growing crop of “tri-fold” devices like Samsung’s upcoming TriFold or the new Mate XTs . Editor’s note: When did the mobile industry forget how to count? All these things fold twice , not three times. Get it together.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/aurzen-zip-1.jpg",
    "pubDate": "2025-09-05T10:41:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "237e978e4cd96d06",
    "title": "Google leaks its new Nest Cams and Nest Doorbell inside the Home app",
    "link": "https://www.androidauthority.com/google-nest-cam-doorbell-home-app-leak-3595043/",
    "summary": "The new Nest devices could feature a better camera and new Gemini-powered features.",
    "body": "Credit: AssembleDebug / Android Authority Images and mentions of the upcoming Nest Cam Indoor, Nest Cam Outdoor, and Nest Doorbell have been spotted in the latest Google Home app update. Previous leaks suggest all the devices could feature 2K video recording, digital zoom up to 6x with Zoom and Crop, support for Gemini, and come in multiple color options. Google is preparing to launch some new Nest-branded products. The company sneakily teased a new Gemini-equipped Nest speaker at the Pixel 10 ‘s launch event. Thanks to a leak, we’ve also gotten a look at new Nest-branded cameras and a doorbell . We’ve now spotted more images of the Nest Cam and Nest Doorbell, and they come straight from Google itself. We’ve spotted mentions of Google’s upcoming Nest devices within the latest version of the Google Home app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Nest-Cam-Indoor-wired-third-gen.jpg",
    "pubDate": "2025-09-05T10:40:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0a7718a284c2756",
    "title": "5 reasons I’d buy the Galaxy Tab S11 over the S11 Ultra",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-vs-tab-s11-ultra-3594514/",
    "summary": "The Galaxy Tab S11 Ultra is undoubtedly a pro-grade upgrade, but the standard Tab S11 is the better fit for most people.",
    "body": "It’s that time of the year when Samsung updates its premium tablet lineup alongside launching a new FE phone . The Galaxy Tab S11 series is out now , but this time it looks a little different. There’s no Plus or Pro model to speak of — just the standard Galaxy Tab S11 and its uber-packed, equally uber-expensive Ultra sibling. The Galaxy Tab S11 Ultra does give you a few extras besides that massive screen, but if you ask me, I’d stick with the standard model. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-09-05T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fb44c0d09d3e321",
    "title": "Galaxy Z Fold 7 continues to be a hit, with a production boost needed to meet demand",
    "link": "https://9to5google.com/2025/09/05/galaxy-z-fold-7-is-a-hit-with-a-production-boost-needed-to-meet-demand/",
    "summary": "After a few generations faltering, Samsung’s new Galaxy Z Fold 7 seems like a smash hit, with a new report revealing that Samsung is already needing to boost production just to keep up with demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8519480e0ee1290a",
    "title": "The first Snapdragon 8 Elite Gen 5 phones could have ridiculously big batteries",
    "link": "https://www.androidauthority.com/first-snapdragon-8-elite-gen-5-phones-battery-capacity-3594983/",
    "summary": "The Xiaomi 16 series will be the first next-gen Snapdragon-powered phones, and a leak reveals stupendously large batteries.",
    "body": "Credit: C. Scott Brown / Android Authority A new Xiaomi 16 series leak suggests major battery upgrades across the board. This varies from 7,000mAh for the compact Xiaomi 16 all the way to 7,500mAh for the purported Xiaomi 16 Pro Max. These will be the first phones with Snapdragon 8 Elite Gen 5 (or Gen 2) processors. Xiaomi will be the first Android brand to offer phones with the Snapdragon 8 Elite Gen 5 (or Snapdragon 8 Elite Gen 2) processor. However, it looks like all three of these upcoming phones could bring impressive batteries. Leaker Yogesh Brar has claimed on Twitter that three Xiaomi 16 series phones are coming, namely the Xiaomi 16, the Xiaomi 16 Pro, and the Xiaomi 16 Pro Max. Furthermore, the tipster says the standard model will have a 7,000mAh battery, the Pro model will have a 6,300mAh battery, and the Pro Max model will top out at 7,500mAh.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Snapdragon-8-Elite-dummy-chip-scaled.jpg",
    "pubDate": "2025-09-05T09:46:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a6bf38ae292aa5a",
    "title": "7 features I’m excited to try when Gemini lands on my Google Home speakers",
    "link": "https://www.androidauthority.com/7-features-excited-try-gemini-on-google-home-speakers-3594590/",
    "summary": "Gemini is more versatile, more powerful, and more suited for use around the house than Assistant ever was.",
    "body": "Credit: Adam Molina / Android Authority Gemini support on Google Home and Nest speakers has been a long time coming. The feature has been in preview testing for some lucky US users with specific voices for months now, but Google just announced the exact date when it’ll start showing up for real : October 1. Although this will still be an early access, I can’t wait to get my proverbial hands on it because I’m sick of Google Assistant’s glitches . The inconsistency, frequent bugs, and silly downgrades have taken the joy out of using a “smart” speaker, to a point where I find myself arguing with it more often than using it. Gemini, however, has been a lot more interesting to use on my Pixel phones and watches, and I can’t help but think that this will be a huge upgrade for everyone. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/10/Google-Nest-Audio-AA-7-of-10.jpg",
    "pubDate": "2025-09-05T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3e2edfd13f7948a",
    "title": "This YouTube TV discount for existing subscribers is too good to miss",
    "link": "https://www.androidauthority.com/youtube-tv-discount-offer-3594979/",
    "summary": "It's essentially 40% off, but only for the first two months, unfortunately.",
    "body": "Credit: Joe Maring / Android Authority YouTube TV is getting a temporary $33 discount for existing users. This brings the cost down to $49.99 a month. You only get the discounted price for two months, but a $66 benefit is better than none. If you’ve switched over from a traditional cable TV, you probably know about virtual providers like YouTube TV, DirecTV, or Hulu. However, if you haven’t and want to explore cutting ties with a traditional TV operator, YouTube TV could be one of the more beneficial options. The base pack starts at $82.99, which isn’t cheap but feels justified for the features it offers . And for its existing customers, YouTube TV is introducing a new discount offer that saves $33 per month. Reddit user oestred recently discovered a discount offer that reduces the monthly cost to $49.99, resulting in a $33 monthly savings. However, you must note that the offer applies only for two months, and your subscription costs will revert to the original price from the third month onwards. Despite that, it doesn’t sound like a bad deal, but you must act quickly, since we don’t know how long the offer will last.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-1-scaled.jpeg",
    "pubDate": "2025-09-05T08:33:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6a0befe75d8f7b3",
    "title": "The best Switch emulator just got a big update, with support for Silksong",
    "link": "https://www.androidauthority.com/eden-switch-emulator-update-silksong-3594994/",
    "summary": "Silksong is just the icing on the cake of an otherwise massive update.",
    "body": "Credit: Nick Fernandez / Android Authority The official stable release 0.0.3 of the Switch emulator Eden is now available. It adds performance updates, driver downloads, UI improvements, and bug fixes. The update also adds support for Hollow Knight: Silksong, which released just yesterday. It’s been just over a month since the Nintendo Switch emulator Eden dropped the release candidate for version 0.0.3, but after a few rounds of revisions, it’s finally ready for a stable release. The Yuzu fork adds a ton of new features and improvements, plus improved game compatibility. For starters, the update features a number of Vulkan, JIT, and CMake bug fixes, which should provide a small performance boost on all machines. That includes Windows, Linux, and of course, Android.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-09-05T08:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c51df4de7b8bcab9",
    "title": "This new Qi2 25W wireless charger lineup is ready for the Pixel 10 Pro XL and iPhone 17 series",
    "link": "https://www.androidauthority.com/ugreen-magflow-qi2-25w-wireless-chargers-3594687/",
    "summary": "UGREEN's new MagFlow Qi2 25W line includes power banks, wireless charging pads, and multi-device chargers.",
    "body": "UGREEN’s new MagFlow Qi2 25W line of accessories is designed for the Pixel 10 Pro XL and the upcoming iPhone 17 series. The MagFlow Qi2 25W lineup includes a 10,000mAh power bank, a wireless charging pad, and two- and three-in-one charging stations. The Pixel 10 Pro XL supports Qi2 25W wireless charging, while other Pixel 10 models are limited to 15W. All iPhone 17 series phones are expected to feature Qi2 25W wireless charging. One of the biggest highlights of the Pixel 10 series is Pixelsnap , Google’s branding for Qi2-based magnets baked into the phones. This allows the Pixel 10 series to be used with a wide variety of Qi2 accessories. If you just grabbed a new Pixel 10 series phone and wanted to get a few accessories to complement it, UGREEN has launched its new MagFlow Qi2 25W lineup for faster magnetic charging. Every Pixel 10 model supports Qi2 charging, but there’s some nuance involved that you should be aware of. The Pixel 10, Pixel 10 Pro, and Pixel 10 Pro Fold top out at 15W with Qi2-certified chargers when paired with a 20W or higher USB-C adapter. On the other hand, the Pixel 10 Pro XL steps things up with Qi2.2 support, hitting 25W when used with a Qi2.2-certified ch…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/UGREEN-MagFlow-Qi2-25W-range.jpg",
    "pubDate": "2025-09-05T08:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5870f20f8d2fc634",
    "title": "The DuRoBo Krono e-reader boasts open Android and a built-in audio player",
    "link": "https://www.androidauthority.com/durobo-krono-launch-3593745/",
    "summary": "There's a fresh face in the e-reader crowd.",
    "body": "DuRoBo has unveiled its Krono E-Ink tablet at IFA Berlin, calling it an “AI-powered ePaper Focus Hub.” The device combines a 6.13-inch E-Ink Carta 1200 display (300ppi) with AI note capture, audio playback, and open Android. It is available for Kickstarter pre-sale now for €279.99, with shipping expected in November 2025. Most e-readers stick to the basics: an E-Ink screen, a bookstore tie-in, and enough battery to survive a long vacation. At IFA 2025, DuRoBo debuted a more ambitious device, the Krono, pitched as an “AI-powered ePaper Focus Hub.” This is either a mouthful of marketing or a peek at where these types of devices are indeed headed. On paper (pun intended), the specs look solid. The Krono features a 6.13-inch Carta 1200 HD display at 300ppi with an 18:9 aspect ratio. Under the hood, it runs on an octa-core processor with 6GB of RAM and 128GB of storage, a big jump from the 1GB RAM and 16GB storage you’ll find on most e-readers like a Kindle or Kobo. Powering those beefier internals is a 3,950mAh battery, though DuRoBo hasn’t shared an actual usage estimate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Durobo-krono-launch-scaled.jpg",
    "pubDate": "2025-09-05T07:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bf70488b1b48fc2",
    "title": "The Lenovo Legion Go 2 is finally here to put the ROG Xbox Ally in its place",
    "link": "https://www.androidauthority.com/lenovo-legion-go-2-announcement-3594655/",
    "summary": "The Legion Go 2 wins on specs, but at what cost?",
    "body": "Credit: C. Scott Brown / Android Authority The Lenovo Legion Go 2 is an updated 8.8-inch Windows handheld. Like the ROG Xbox Ally X, it packs a Z2 Extreme chip, but with a better screen and more RAM. Pricing will start at $1,049, with availability starting in October. It’s been nearly nine months since Lenovo first showed off the Legion Go 2 prototype at CES, but at long last, it’s finally here to take the spotlight. And boy was it worth it. The updated Windows handheld features top-notch specs across the board. We don’t have all of the SKUs yet, but the specs announced at IFA today list “up to” the AMD Ryzen Z2 Extreme and 32GB of RAM. The ROG Xbox Ally X, which was finally revealed last month , ships with the same chip, but maxes out at 24GB of RAM.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Lenovo-Legion-Go-2-with-Legion-wallpaper.jpg",
    "pubDate": "2025-09-05T06:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38687ef1e4dd0707",
    "title": "Galaxy S26 Ultra dimensions leak, while mockup render reveals welcome curves",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-dimensions-mockup-render-3594943/",
    "summary": "Leaked dimensions and a mockup render give us a better idea of what we'll see in January 2026.",
    "body": "Credit: Joe Maring / Android Authority A Samsung Galaxy S26 Ultra mockup render gives us a rough idea of what to expect when the phone launches. The image shows off more rounded corners than the S25 Ultra, in line with previous leaks. A leaker also posted the S26 Ultra’s dimensions, revealing that it’s slightly taller and wider but thinner than the S25 Ultra. We recently heard that the Samsung Galaxy S26 Ultra could have more rounded corners than the Galaxy S25 Ultra . Now, a long-time leaker has given us a better idea of what we should expect. Ice Universe on Twitter has posted a mockup render of the Galaxy S26 Ultra using leaked dimensions (see the first image below). The image also shows more rounded corners than the current Ultra phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-05T05:54:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38443996d40e06bd",
    "title": "Deal: This amazing Samsung curved gaming monitor is $600 off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-g95c-49-inch-curved-gaming-monitor-deal-3-3594910/",
    "summary": "I've always wanted one of these amazing Samsung monitors, and now I can afford it!",
    "body": "Credit: Samsung via Amazon We reported this deal early last week, but it is so good we’re surprised it’s still around. We thought we would send off a PSA to make sure you don’t miss it! The Samsung Odyssey G95C 49-Inch Curved Gaming Monitor is huge, curved, and comes with great specs. It’s also at a record-low price of just $699.99 Buy the Samsung Odyssey G95C Monitor for just $699.99 ($600 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Samsung-Odyssey-G9-Series-G95C-monitor.jpg",
    "pubDate": "2025-09-05T01:21:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "406fd1ea147287c4",
    "title": "The Samsung Galaxy S25 Ultra $300 off, but only in these two colors",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-ultra-deal-12-3594911/",
    "summary": "We still think the Galaxy S25 Ultra is the best high-end phone, and it's $300 off today!",
    "body": "Credit: Ryan Haines / Android Authority Samsung’s most exciting phones right now include foldables, flip phones, and a super-thin phone. These are cool, but if you want true performance and an overall premium experience, you can’t beat the Samsung Galaxy S25 Ultra. We would argue it is still Samsung’s best phone, and you can often catch better deals on it. It’s currently as cheap as $999.99, which is a $300 discount. Buy the Samsung Galaxy S25 Ultra for just $999.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-hero.jpg",
    "pubDate": "2025-09-04T23:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3b7233f87511ad4",
    "title": "Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4641-4648-thinking-outside-and-inside-the-boxwork/",
    "summary": "Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’ NASA’s Mars rover Curiosity acquired this image using its Left Navigation Camera on Aug. 28, 2025 — Sol 4643, or Martian day 4,643 of the Mars Science Laboratory mission — at 20:45:52 UTC. NASA/JPL-Caltech Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they may have formed. We’ve been doing lots of remote science, contact science, and driving in each plan. In addition, we have our standard daily environmental observations to look at dust in the atmosphere. We can stil…",
    "image": null,
    "pubDate": "2025-09-04T20:34:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4bf547d75e16f4b",
    "title": "Pour one out for the Galaxy Note line as updates come to an end",
    "link": "https://www.androidauthority.com/samsung-galaxy-note-20-updates-ended-3594889/",
    "summary": "No Notes.",
    "body": "Credit: Hadlee Simons / Android Authority Samsung has finally ended software support for the Galaxy Note 20 and Note 20 Ultra. The August 2025 patch was their final update, leaving them on One UI 5.1. Fans say they’ll keep using the phones, but the Note line is now officially over. The Galaxy Note series was iconic in its day, but time waits for no device, and now the last models have finally been cut off. Samsung has stopped supporting the Galaxy Note 20 and Note 20 Ultra, with the August 2025 security patch confirmed as their final update. As spotted on the r/GalaxyNote20 subreddit , the two phones have disappeared from Samsung’s official update list. That means they’ll remain on Android 13 with One UI 5.1, and owners won’t see any more monthly or quarterly patches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/Galaxy-Note-20-Ultra-S-Pen-on-back-scaled.jpg",
    "pubDate": "2025-09-04T20:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4455fd566ff5c31",
    "title": "Late Summer Is the Perfect Time to Bust Out a Freezer Mug",
    "link": "https://www.eater.com/add-to-cart/907194/late-summer-is-the-perfect-time-to-bust-out-a-freezer-mug",
    "summary": "It is hot. Depending on where you currently are in the country, it’s either hot, really hot, or an actual crisis-level heat wave. Either way, conditions are not great if you want to avoid having a gnarly sweat mustache or, worse, dehydration. When the summer heat kicks up an intolerable thirst, I a…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T22:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e9341cc0e47672",
    "title": "Eater Nominated for Multiple 2025 IACP Food Writing and Video Awards",
    "link": "https://www.eater.com/restaurant-news/907229/eater-nominated-2005-iacp-awards",
    "summary": "The International Association of Culinary Professionals (IACP) just announced its 2025 IACP Award finalists, recognizing the best food media of the year — from cookbooks to journalism to photography and digital media. With four nominations, Eater was recognized in three categories: Narrative Food W…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T14:40:31.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d902ba8a21c7c3b7",
    "title": "How I Tripled Restaurant Sales by Streamlining the Lunch Rush",
    "link": "https://www.eater.com/reports/907104/amba-cambridge-lunch-rush-increased-restaurant-sales",
    "summary": "Lunchtime at Amba. | Lisa Nichols A version of this post originally appeared on August 20, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is the final in a three-part series …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T14:50:39.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]