[
  {
    "id": "fb44767a2809ce4c",
    "title": "Los Angeles Wins: Where to Get the Best 2025 World Series L.A. Dodgers Merch Online",
    "link": "https://www.billboard.com/culture/product-recommendations/mlb-world-series-merch-where-to-buy-online-1235809243/",
    "summary": "Show your love and pride in \"The Blue Crew.\"",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. After a thrilling World Series , the Los Angeles Dodgers defeated the Toronto Blue Jays in a 5-4 win to obtain the coveted Commissioner&#8217;s Trophy once again. This marks the first time the Dodgers have won back-to-back World Series titles, which hasn&#8217;t been done in the MLB since the New York Yankees in the late &#8217;90s. As the city of Los Angeles celebrates &#8220;the Blue Crew,&#8221; show off your love and pride for Dodgers with our favorite 2025 World Series Champions gear below. From jerseys to ball caps, we rounded up the best merchandise and apparel from online retailers, including Nike and Fanatics . If you want to be like Shohei Ohtani, shop replica jerseys on Nike that feature breathable polyester and a commemorative World Series detailing to celebrate another memorable championship run. On Fanatics, locker room tees and adjustable hats are available to help you feel like you were in the arena popping bottles of champaign and l…",
    "image": null,
    "pubDate": "2025-11-03T23:11:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334fe4793343a390",
    "title": "Rap Is Back in Hot 100 Top 40 After Two-Week Absence, Thanks to Megan Thee Stallion",
    "link": "https://www.billboard.com/music/chart-beat/megan-thee-stallion-lover-girl-hot-100-rap-songs-top-40-1236104019/",
    "summary": "The Houston rapper ends rap's first period of being totally absent from the chart's top 40 since 1990.",
    "body": "For the back-to-back Billboard Hot 100 charts this year dated Oct. 25 and Nov. 1, no rap songs appeared in the top 40 — marking the first times since the Feb. 3, 1990 chart that the genre was totally absent from that region. That two-week drought comes to an end this week, thanks to Megan Thee Stallion . Megan’s new love song “Lover Girl” debuts at No. 38 on the Nov. 8 Hot 100, marking the first rap song (defined by Billboard as a song deemed eligible for ranking on our Hot Rap Songs listing) to reach the chart’s top 40 since Kendrick and SZA’s “Luther” spent its 44th (and to date, final) week on the listing dated Oct. 18. Following that chart, the song fell into recurrent status in the chart, as a result of recently introduced rules updating and speeding up the Hot 100’s recurrent policy. “Lover Girl” bows with 8.5 million official U.S. streams, 1.5 million in radio airplay audience and 5,000 sold in the week ending Oct. 30, according to Luminate.&nbsp; Billboard ’s reporting last week about the top 40 being rap song-less for the first time in over 35 years set off major waves of discussion within the hip-hop and pop communities about rap’s current place in the popular music ecos…",
    "image": null,
    "pubDate": "2025-11-03T23:07:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e64ed4cb5edf7a73",
    "title": "Diplo Jokes Jokes That Justin Trudeau Was ‘The One That Got Away’ After Addressing Past Katy Perry Romance",
    "link": "https://www.billboard.com/music/music-news/diplo-ex-girlfriend-katy-perry-justin-trudeau-romance-1236104149/",
    "summary": "The pop star and politician are now officially an item.",
    "body": "Diplo got the short end of the stick in his &#8220;love triangle&#8221; with Katy Perry and Justin Trudeau &#8212; something he joked about in a hilarious recent Instagram post. On Monday (Nov. 3), the DJ shared a selfie he once snapped at a crowded event with the former Canadian prime minister on Instagram. In the picture, Diplo makes a silly face while Trudeau stares straight into the camera. Related A Timeline of Katy Perry &amp; Justin Trudeau&#8217;s&nbsp;Relationship Katy Perry &amp; Justin Trudeau Confirm Relationship With First Public Appearance as Couple in&nbsp;Paris Katy Perry Jokes About Justin Trudeau Romance Rumors at Concert: &#8216;You Heard I Was&nbsp;Single?&#8217; &#8220;the one that got away,&#8221; the musician wrote in his caption, playfully referencing Perry&#8217;s 2011 hit of the same name. The humorous post comes a few weeks after Diplo addressed his past fling with the pop star &#8212; who is now linked to Trudeau &#8212; on Nayeema Raza&#8217;s Smart Girls Dumb Questions podcast. At the time, the host had started to say that she knew &#8220;so many people&#8221; who&#8217;d dated the politician, but before she could finish, Diplo had interjected, &#8220…",
    "image": null,
    "pubDate": "2025-11-03T22:50:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdbcca2a49fdfd47",
    "title": "Today’s Android app deals and freebies: Trudograd, Boxville 2, Where Shadows Slumber, more",
    "link": "https://9to5toys.com/2025/11/03/android-app-deals-free-trudograd-boxville/",
    "summary": "Monday’s collection of the best Android game and app deals is now ready to roll. Our fresh batch of offers is now sitting alongside the updated early Black Friday deals and the deepest discounts we have tracked yet on Google Pixel 10, 10 Pro/XL, and Fold, the first deals on the new Google Indoor an…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:50:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3ac30eec66fff2",
    "title": "The Sideload 011: (Virtual) reality bites",
    "link": "https://9to5google.com/2025/11/03/the-sideload-011-virtual-reality-bites/",
    "summary": "Welcome to The Sideload episode 11, a 9to5Google podcast. This week, Will is joined by Nick Sutrich, Senior Content Producer at Android Central, to discuss everything VR, AR, and whatever lies in between. This isn’t just a conversation surrounding the launch of Galaxy XR and the Android XR platform…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:30:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f67b8d7e02ecec5",
    "title": "Google pulled the plug on old Nest Thermostats, but this project revives them",
    "link": "https://9to5google.com/2025/11/03/google-nest-thermostat-old-revive-project/",
    "summary": "As of last month, the older Nest Thermostats have effectively died, as Google has pulled the plug on most of their features. While many will end up replacing the decade-old hardware, a clever new project hopes to give older Nest Thermostats a new lease on life. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bf1301507c97689",
    "title": "Pixel 10 is a hit in the US with Google’s new ‘single-month sales record’ amid iPhone 17",
    "link": "https://9to5google.com/2025/11/03/pixel-10-is-a-hit-in-the-us-with-googles-new-single-month-sales-record-amid-iphone-17/",
    "summary": "The Pixel 10 is about as good a smartphone as we’ve seen from Google yet, and you don’t have to take our word for it. Google’s seeing some unprecedented success on the back of its latest hardware launch, and while it’s a far cry from the likes of Apple and Samsung, it’s something worth getting exci…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ea3392c2a3f887f",
    "title": "Deals: Google early Black Friday deals – Pixel 10/Pro $300 off, new Nest cams, Google TV Streamer 4K all-time low, more",
    "link": "https://9to5google.com/2025/11/03/google-early-black-friday-deals-now-live/",
    "summary": "Ushered in by way of the now live early Black Friday sales at Best Buy, Target, and Amazon, the Google deals getting a head start this year. We have new all-time low pricing across the unlocked Pixel 10 lineup at up $300 off the list prices, the first deals on the new Nest Cams at 25% off, a new al…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T16:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5bdaeda13101aef",
    "title": "Pixel 10 series gets deep discounts, boosted trade-in ahead of Black Friday",
    "link": "https://9to5google.com/2025/11/03/pixel-10-discount-trade-in/",
    "summary": "Ahead of Black Friday 2025, the US Google Store is unexpectedly running a deep sale on the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T16:41:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29a2f6a65692df49",
    "title": "Samsung reportedly planning late February launch for Galaxy S26 series",
    "link": "https://9to5google.com/2025/11/03/samsung-reportedly-planning-late-february-launch-for-galaxy-s26-series/",
    "summary": "While one Android flagship is seeing a launch so early, it’s beating out the holiday season, Samsung appears content to take its time building up to the Galaxy S26 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7608443f7c5f0291",
    "title": "The Xperia Play might be back as Ayaneo teases gaming slider phone with physical controls [Video]",
    "link": "https://9to5google.com/2025/11/03/ayaneo-phone-teaser-xperia-play-slider-phone/",
    "summary": "Slider phones are a core memory for many, between the classic QWERTY phones of the early 2000’s to Sony’s iconic Xperia Play phone that packed a physical game controller inside of a phone. Now, that form factor is seemingly making a comeback as Ayaneo is teasing its first gaming phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71af3c254f161be8",
    "title": "YouTube TV exec says Disney is ‘unnecessarily aggressive,’ wants customers to pay for channels they don’t watch",
    "link": "https://9to5google.com/2025/11/03/youtube-tv-disney-unnecessarily-aggressive-comments/",
    "summary": "The fallout from YouTube TV’s deal with Disney was felt by subscribers over the weekend, but a new report citing a YouTube TV executive reveals some of the behind-the-scenes drama, suggesting that Disney has been “aggressive” in negotiations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "538f18e95e384ad8",
    "title": "LineageOS now officially supports the OnePlus 13",
    "link": "https://9to5google.com/2025/11/03/lineageos-now-officially-supports-the-oneplus-13/",
    "summary": "Although superseded in the same year it was released, the OnePlus 13 is now free of Oxygen OS with the addition of official LineageOS support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T09:54:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2546afdabf8e5a39",
    "title": "All that talk for Nothing: The promises that haunt the new Nothing Phone",
    "link": "https://9to5google.com/2025/11/02/nothing-phone-3a-lite-past-promises/",
    "summary": "The Nothing Phone (3a) Lite hit the scene this week with the promise of being a much more affordable smartphone. It is that, but it’s also haunted by some of the quotes and jokes that Nothing has made over the years, and is really putting a sour tone on what should have been a great year for the gr…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cbdfac5ea1763ec",
    "title": "Google TV Streamer down to $75 as new Nest Cams get first discount",
    "link": "https://9to5google.com/2025/11/02/new-nest-cam-discount/",
    "summary": "Ahead of Black Friday, the US Google Store is discounting the new Nest Cam Indoor and Outdoor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d11f28f32dd6aba",
    "title": "New Google Pixel October 2025 update with ‘performance improvements’ rolls out [U]",
    "link": "https://9to5google.com/2025/11/01/new-pixel-october-2025-update/",
    "summary": "Google today released new October builds for the Pixel 7-10 series, with Verizon shedding some light on what this update brings. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3298b5c5c68f1fae",
    "title": "Nest Audio, Mini, and Home Mini get updated lights with Gemini",
    "link": "https://9to5google.com/2025/11/01/nest-mini-audio-gemini-lights/",
    "summary": "With the Gemini for Home voice assistant, Google has updated the LED lights on the Home Mini, Nest Mini, and Nest Audio. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]