[
  {
    "id": "5cb0229b19d9d9f2",
    "title": "‘KPop Demon Hunters’ Soundtrack Hits No. 1 on the Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-soundtrack-number-one-billboard-200-1236066167/",
    "summary": "Plus: Justin Bieber’s SWAG surges to the top five after its deluxe reissue and sombr’s I Barely Know Her hits the top 10.",
    "body": "The soundtrack to Netflix’s animated film KPop Demon Hunters hits No. 1 on the Billboard 200 albums chart for the first time, rising 2-1 on the chart dated Sept. 20, after seven nonconsecutive weeks in the runner-up slot. The set earned 128,000 equivalent album units in the United States in the week ending Sept. 11 (up 7%), according to Luminate, marking the album’s best week yet. The surge to No. 1 follows the album’s deluxe reissue on Sept. 5 with additional tracks, plus the wide release of its CD that day. KPop Demon Hunters ’ rise to No. 1 on the Billboard 200 was preceded by four top 10-charted hits on the Billboard Hot 100 songs chart — the most from a soundtrack in nearly 30 years, with the soundtrack the first ever with four simultaneous top 10s . Among those is the No. 1 “Golden” by HUNTR/X — the trio of EJAE, Audrey Nuna and REI AMI (the singing voices of the film’s characters Rumi, Mira and Zoey). Related &#8216;KPop Demon Hunters&#8217; Soundtrack: All 12 Tracks&nbsp;Ranked Albums That Have Spent the Most Weeks at No. 2 Without Reaching No. 1: Full&nbsp;List &#8216;KPop Demon Hunters&#8217; Slay the Competition as &#8216;Golden&#8217; Hits 6th Week as No. 1 Single in t…",
    "image": null,
    "pubDate": "2025-09-14T19:00:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c96e5bf4c5a4d125",
    "title": "Zach Bryan and Gavin Adcock Nearly Come to Blows at Country Music Festival After Online Beef",
    "link": "https://www.billboard.com/music/music-news/zach-bryan-gavin-adcock-nearly-fight-festival-online-beef-1236066156/",
    "summary": "Video footage of the argument shows Bryan attempting to jump a fence to confront Adcock.",
    "body": "Zach Bryan and Gavin Adcock were involved in a heated confrontation that nearly turned physical at the Born &amp; Raised Festival in Pryor, Oklahoma. On Saturday (Sept. 13), the two country artists were caught on camera in a verbal altercation just moments before Adcock, 26, was scheduled to perform at the event. Related Gavin Adcock Tweaks Zach Bryan Over Viral Autograph Incident, Not Sure If Singer Is &#8216;That Great of a&nbsp;Person&#8217; Zach Bryan Releases 3 New Songs &#8216;That Didn’t Belong on the&nbsp;Record&#8217; Gavin Adcock on the Secrets to His Sold-Out, Raucous Shows &amp; Platinum Hits: ‘The Fans Are Never Going to Wonder Where We&nbsp;Went’ A video clip, shared on Instagram by Adcock, shows the singers arguing from opposite sides of a chain-link fence. “Hey, do you want to fight like a man? Come open the gate,” Bryan, 29, is heard saying before angrily shoving the fence. “When you get death threats from Sack Cryin before you headline in his hometown,” Adcock wrote over the short clip, using a mocking nickname for Bryan. He captioned the post, &#8220;Eat a snickers bro.&#8221; In another video posted to Facebook , Bryan is seen climbing over the barbed-wire-topp…",
    "image": null,
    "pubDate": "2025-09-14T16:39:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "557a34043922e998",
    "title": "Sharon Osbourne Breaks Silence Following Ozzy Osbourne’s Death: ‘Still Having Trouble Finding the Words’",
    "link": "https://www.billboard.com/music/music-news/sharon-osbourne-breaks-silence-ozzy-osbourne-death-post-1236066124/",
    "summary": "The iconic rocker's wife and manager shared a heartfelt post almost two months after his death.",
    "body": "Sharon Osbourne is &#8220;still having trouble finding the words&#8221; after Ozzy Osbourne ’s death earlier this summer. On Friday (Sept. 12), the 72-year-old wife and longtime manager of the Black Sabbath frontman — who passed away on July 22 at age 76 — spoke out on social media for the first time since his passing, opening up about her grief and the outpouring of support she has received. Related Kelly Osbourne Honors Dad Ozzy Osbourne With NSFW Post Days After His&nbsp;Funeral &#8216;The Essential Ozzy Osbourne&#8217; Vaults Up Billboard 200, Becoming His 10th Top&nbsp;10 Ozzy Osbourne&#8217;s First Posthumous TV Appearance Will Melt Your&nbsp;Heart &#8220;I’m still having trouble finding the words to express how grateful I am for the overwhelming love and support you’ve shown on social media,&#8221; the British TV personality wrote alongside an Instagram video featuring herself and daughter Kelly at a falconry in England. &#8220;Your comments, posts, and tributes have brought me more comfort than you know,&#8221; she continued. &#8220;None of it has gone unnoticed, in fact, it’s carried me through many nights. Though I’m still finding my footing, I wanted to share some glori…",
    "image": null,
    "pubDate": "2025-09-13T19:58:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6303ae77110f640e",
    "title": "‘¡Viva México!’ Oasis Thrills as Band Launches Latin American Leg of Reunion Tour",
    "link": "https://www.billboard.com/music/concerts/oasis-mexico-city-concert-reunion-tour-latin-america-1236066115/",
    "summary": "The Gallagher brothers performed the first of two sold-out shows at Mexico City's GNP Seguros Stadium on Sept. 12.",
    "body": "Brothers Liam and Noel Gallagher returned to Mexico after 17 years on Friday (Sept. 12), and the long wait to see Oasis live again was worth every moment — with the differences that led to their 2009 breakup being replaced by a celebration of pure, unfiltered rock and roll. The British band’s inaugural stop in Latin America on their highly successful Oasis Live ’25 reunion tour — which launched in Cardiff, Wales, on July 4 — drew a crowd of 65,000 fans at Mexico City’s Estadio GNP Seguros, according to promoter OCESA. It was the first of two sold-out nights at the iconic venue, which witnessed a majestic two-hour performance featuring songs that have become generational anthems globally. Related Oasis Say Hello, Goodbye to America: 5 Best Moments From Reunion Tour’s U.S. Finale at the Rose&nbsp;Bowl Oasis Live &#8217;25 Reunion Tour Setlist in Cardiff, Wales: Every Song From the First&nbsp;Show Oasis Celebrate Reunion Tour Kick-Off With Massive &#8216;Complete Studio Album Collection&#8217; Box&nbsp;Set “¡Viva México!”, shouted frontman Liam Gallagher visibly moved, as he walked onto the stage hand in hand with his brother Noel. &#8220;It’s good to be back!&#8221; The massive scre…",
    "image": null,
    "pubDate": "2025-09-13T18:58:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]