[
  {
    "id": "495819031bf11206",
    "title": "‘KPop Demon Hunters’ Returns to No. 1 on Billboard 200 Albums Chart",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-returns-number-one-billboard-200-chart-1236082238/",
    "summary": "Plus: Doja Cat, Young Thug, Mariah Carey, Olivia Dean and P1Harmony debut in the top 10.",
    "body": "The KPop Demon Hunters soundtrack returns to No. 1 on the Billboard 200 albums chart (dated Oct. 11), slaying its second week atop the list, with 102,000 equivalent album units earned (down 2%) in the United States in the week ending Oct. 2, according to Luminate. The companion set to the smash Netflix animated film first reached No. 1 on the Sept. 20-dated list and has been locked inside the top two for the last 10 weeks in a row. Related With Seventh Week Atop Hot 100, HUNTR/X’s ‘Golden’ Now Among All-Time Top 10 Longest-Leading No. 1s From&nbsp;Movies HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel Bad Bunny Summons HUNTR/X in &#8216;KPop Demon Hunters&#8217; Sketch on &#8216;SNL&#8217;: Watch Five albums debut inside the top 10 of the latest Billboard 200, led by Doja Cat ’s Vie at No. 4. Also arriving in the region: Young Thug ’s UY SCUTI at No. 6, Mariah Carey ’s Here for It All at No. 7, Olivia Dean ’s The Art of Loving at No. 8 and P1Harmony ’s EX at No. 9. The five debuts in the top 10 are the most since the July 26 chart, when there were also five debuts. The Billboard 200 chart ranks the most popular album…",
    "image": null,
    "pubDate": "2025-10-05T19:00:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "534e5aec8a4cdd84",
    "title": "Bad Bunny Summons HUNTR/X in ‘KPop Demon Hunters’ Sketch on ‘SNL’: Watch",
    "link": "https://www.billboard.com/music/music-news/snl-kpop-demon-hunters-huntr-x-golden-bad-bunny-video-1236082227/",
    "summary": "The trio made a cameo in a sketch where the Puerto Rican star professes his love for the animated movie.",
    "body": "Bad Bunny conjured the KPop Demon Hunters trio HUNTR/X during the season 51 premiere of Saturday Night Live on Oct. 4. In the six-minute sketch, fittingly titled &#8220;KPop Demon Hunters,&#8221; the Puerto Rican superstar — who hosted the episode alongside musical guest Doja Cat — plays Thomas, a brunch-goer passionately defending his love for the wildly popular animated Netflix movie. Related Bad Bunny Tributes &#8216;El Chavo del Ocho&#8217; on &#8216;Saturday Night Live&#8217; Skit:&nbsp;Watch Bad Bunny Fires Back at 2026 Super Bowl Halftime Show Backlash in &#8216;SNL&#8217; Monologue:&nbsp;Watch Bad Bunny: Photos From the Billboard Cover&nbsp;Shoot “It’s actually not for kids. It’s for smart adults,” Bad Bunny&#8217;s Thomas says to skeptical friends. “In KPop Demon Hunters, songs are not just songs. They are weapons,” he continues. “What else is gonna save you from demons, you idiot.” The sketch takes a chaotic turn when SNL cast member Bowen Yang appears as one of the film’s demons and possesses Sarah Sherman by belting out the hit song “Soda Pop.” Just in time, HUNTR/X — voiced in the movie by EJAE, Rei Ami, and Audrey Nuna — arrive to save the day, performing their smash…",
    "image": null,
    "pubDate": "2025-10-05T16:27:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "927bad9a097eb9af",
    "title": "Taylor Swift Adds Acoustic Bonus Tracks on Four New ‘Life of a Showgirl’ CD Variants",
    "link": "https://www.billboard.com/music/pop/taylor-swift-life-of-a-showgirl-acoustic-songs-cd-tracklist-1236082194/",
    "summary": "Across the CDs are acoustic recordings of \"The Fate of Ophelia\" and \"Eldest Daugher\"; \"Opalite\" and \"Ruin the Friendship\"; \"Wi$h List\" and \"The Life of a Showgirl,\" and \"Elizabeth Taylor.\"",
    "body": "Any Taylor Swift fans chanting &#8220;more!&#8221; after the release of The Life of a Showgirl &#8216;s 12 tracks on Friday (Oct. 3) were in for a little surprise Saturday night (Oct. 4). Swift dropped four new CD variants of her latest album, each featuring two acoustic tracks not found on the standard version of Showgirl . Now available in &#8220;limited quantities&#8221; on Swift&#8217;s official webstore , the CDs are described as having &#8220;brand new production by Max Martin, Shellback and Taylor Swift and newly recorded vocals by Taylor Swift.&#8221; Fans can order the the limited-release CDs over a 24-hour period, through 7 p.m. ET Sunday &#8212; &#8220;while supplies last.&#8221; Each CD is priced at $7.99, and features cover art that&#8217;s different from that on the standard release. (Those who made it to a screening of The Release Party of a Showgirl in movie theaters this weekend will recognize the imagery.) &#8220;File this under &#8216;save your best for the finale&#8217;… I think my favorite moments from the tour were the acoustic surprises. So I went back into the studio with Max and Shellback to record acoustic/unplugged versions of a few of the Showgirl songs…",
    "image": null,
    "pubDate": "2025-10-05T00:54:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34c4dc790666af53",
    "title": "Jimmy Jam & Terry Lewis Honored by Living Legends Foundation: ‘We’re Just Two Guys Who Like to Make Music’",
    "link": "https://www.billboard.com/music/rb-hip-hop/jimmy-jam-terry-lewis-living-legends-foundation-awards-2025-1236082175/",
    "summary": "Quality Control Music, the Otis Redding Foundation and syndicated radio personality DeDe McGuire also saluted as the organization celebrated its 32nd anniversary.",
    "body": "The Living Legends Foundation celebrated its 32 nd anniversary by bringing its annual awards gala to Atlanta for the first time Friday (Oct. 3). And among the honorees on hand were Grammy-winning songwriting/production duo Jimmy Jam &amp; Terry Lewis, Otis Redding Foundation vp/executive director Karla Redding-Andrews (representing her mother, Zelma Redding), RCA Records head of promotion Samantha Selolwane, and Right On! Digital publisher Cynthia Horner. Upon accepting the foundation’s Ray Harris Lifetime Achievement Award onstage at Atlanta’s Flourish by Legendary, Jam shared that “Ray Harris was so instrumental early in our careers with literally the first record that we did at SOLAR Records, which was ‘Wild Girls’ by Klymaxx. So to get an award from him with his name on it is absolutely amazing.” Calling the occasion a full-circle moment, Lewis added, “We’re just two guys who like to make music. You all are the ones who made them hits.” The foundation also awarded three other top awards. National Association of Black Owned Broadcasters (NABOB) president/CEO James L. Winston was presented with the Chairman’s Award by Living Legends Foundation chairman David C. Linton. Zelma Red…",
    "image": null,
    "pubDate": "2025-10-04T22:23:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52663bf02f655eca",
    "title": "Taylor Swift Sells 2.7 Million Copies of ‘The Life of a Showgirl’ on First Day of Release in U.S.",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-life-of-a-showgirl-first-day-sales-debut-week-1236082178/",
    "summary": "After one day, Showgirl has the second-largest sales week for an album in the modern era.",
    "body": "Taylor Swift ’s The Life of a Showgirl album is off to a sparkling start in the United States. On its first day of release, Oct. 3, the set sold 2.7 million copies in traditional album sales (physical and digital purchases) across all versions of the album, according to initial reports to data tracking firm Luminate. That marks Swift&#8217;s biggest week ever, and the second-largest sales week for any album in the modern era — since Luminate began electronically tracking data in 1991. The only larger sales week in that span of time was registered by the opening frame of Adele’s 25 , which sold 3.378 million copies in its first week in 2015. Related Taylor Swift Adds Acoustic Bonus Tracks on Four New &#8216;Life of a Showgirl&#8217; CD&nbsp;Variants Taylor Swift Steals the Spotlight as &#8216;Release Party of a Showgirl&#8217; Hits No. 1 at Box&nbsp;Office Taylor Swift Releases &#8216;The Life of a Showgirl&#8217; &amp; Swifties Share Their Thoughts on the Album | Billboard&nbsp;News Showgirl also stuns with a new modern-era record (1991-present) for the most copies of a vinyl album sold in a single week, having already sold 1.2&nbsp;million copies on wax. That breaks the single-we…",
    "image": null,
    "pubDate": "2025-10-04T21:50:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]