[
  {
    "id": "6b055a5f0cbcb5e3",
    "title": "Here’s an early look at Samsung’s premium cases for the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-kindsuit-cases-leak-3636161/",
    "summary": "Unofficial listings for Galaxy S26 Ultra Kindsuit cases have appeared online, complete with magnetic ring.",
    "body": "Credit: Jiji TL;DR What appear to be Galaxy S26 Ultra Kindsuit cases have surfaced online via early retailer listings and accessory sellers. A clearly visible magnetic ring supports expectations of Qi2 magnetic wireless charging. Based on the images, colors for the Kindsuit cases will include black, Navy blue, light gray, orange, and brown. With Samsung’s Galaxy S26 launch now widely expected for late February , early accessory leaks are starting to fill in some of the smaller details. The latest images circulating online appear to show official Galaxy S26 Ultra Kindsuit cases, reinforcing expectations around Qi2 magnetic charging. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-Kindsuit-Cases-Leak-1.jpg",
    "pubDate": "2026-01-28T21:47:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6aa389a6a019681e",
    "title": "J. Cole Addresses Apologizing to Kendrick Lamar on ‘Birthday Blizzard ’26’ Freestyle",
    "link": "https://www.billboard.com/music/rb-hip-hop/j-cole-kendrick-lamar-apology-freestyle-1236165463/",
    "summary": "The four-pack of freestyles sets the stage for The Fall-Off.",
    "body": "J. Cole celebrated his 41st birthday with a gift for the fans, which came in the form of a surprise Birthday Blizzard &#8217;26 four-pack of freestyles hosted by DJ Clue. Fans&#8217; ears perked up when they heard what appeared to be Cole addressing his apology to Kendrick Lamar on &#8220;Bronx Zoo Freestyle.&#8221; “I used to be top, see, the apology dropped me way out of the top three, no problem, I’m probably my best when they doubt me,” Cole raps. “The top ain’t really what I thought it would be, so I jumped off and landed back at the bottom and restarted at a level where I wasn’t regarded as much, just to climb past them again and tell them all to keep up.&#8221; Birthday Blizzard &#39;26. hosted by DJ Clue? 🥶🥶🥶 4 new freestyles available now on https://t.co/NS7VjMFmQs pic.twitter.com/2N7JoHMtp6 &mdash; J. Cole (@JColeNC) January 28, 2026 The North Carolina rapper dissed K. Dot on 2024&#8217;s “7 Minute Drill,” but decided to erase the Might Delete Later mixtape cut from streaming services days later and apologized to Lamar on stage at his Dreamville Festival. &#8220;I&#8217;m so proud of that project, except for one part,&#8221; he said on stage at Dreamville Fest in 2024…",
    "image": null,
    "pubDate": "2026-01-28T21:43:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "809e1c73d79f3229",
    "title": "On 2026 Grammys, Ms. Lauryn Hill, Post Malone, Reba McEntire & More Will Honor Music Legends We Lost in the Past Year",
    "link": "https://www.billboard.com/music/awards/2026-grammys-in-memoriam-tributes-1236165866/",
    "summary": "Roberta Flack, D'Angelo and Ozzy Osbourne are among those who will be remembered.",
    "body": "On Wednesday (Jan. 28), the Recording Academy announced artists who will honor music legends we lost in the last year with performances included in the In Memoriam segment: Related Roberta Flack, 1970s &#8216;Killing Me Softly&#8217; Superstar, Dies at&nbsp;88 Jack Osbourne Reveals How He Found Out Dad Ozzy Osbourne Died: &#8216;I Just Knew Something Bad Had&nbsp;Happened&#8217; Brian Wilson, Ozzy Osbourne, Sly Stone &amp; Roberta Flack All Died This Year: How Can the 2026 Grammys Properly Honor All of&nbsp;Them? Ms. Lauryn Hill will perform in honor of both D’Angelo, who died in October at age 51, and Roberta Flack , who died last February at age 88. Hill’s group, Fugees, had a Grammy-winning smash in 1996 with a remake of Flack’s 1973 classic “Killing Me Softly With His Song.” At the 1996 MTV Movie Awards, Flack and the Fugees memorably performed the song together. Post Malone, Andrew Watt, Chad Smith, Duff McKagan and Slash will perform in a tribute to Ozzy Osbourne , who died in July at age 76. Post Malone had a hit in 2019 with &#8220;Take What You Want&#8221; featuring Osbourne and Travis Scott. Reba McEntire will be joined by Brandy Clark and Lukas Nelson will pay tribute t…",
    "image": null,
    "pubDate": "2026-01-28T21:26:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30e710f39f3a36e4",
    "title": "Google disables Take a Message on some Pixel phones to protect your privacy",
    "link": "https://www.androidauthority.com/google-disables-take-a-message-pixel-4-5-3636122/",
    "summary": "Google says the issue affects a small number of older devices, but it’s disabling the feature out of caution.",
    "body": "Take a Message Credit: Joe Maring / Android Authority TL;DR Google is disabling Take a Message on some Pixel phones after reports that it could expose background audio during missed calls. The company says the issue affects a very small subset of Pixel 4 and Pixel 5 devices under rare conditions. Manual and automatic Call Screen still work, and callers can continue using standard carrier voicemail instead. Most recent Pixel features have been welcome additions, but one meant to handle missed calls has instead caused a bit of a privacy snafu. Over the past few months, some users reported that callers could hear background audio during missed calls, rather than being cleanly prompted to leave a message. Google has now confirmed the issue and says it’s disabling Take a Message on the affected devices. In a post on its support forums , Siri Tejaswini, a Google community manager, said the company investigated the reports and confirmed they affect “a very small subset” of Pixel 4 and Pixel 5 devices under “very specific and rare circumstances.” Out of caution, Google is disabling Take a Message and its next-generation Call Screen features on those phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-phone-app-leave-a-message-scaled.jpg",
    "pubDate": "2026-01-28T20:20:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb677887db289ca9",
    "title": "Rihanna Marks 10th Anniversary of ‘ANTI’ With Record-Extending 8th RIAA Diamond Certification",
    "link": "https://www.billboard.com/music/music-news/rihanna-eight-riaa-diamond-anti-anniversary-1236165786/",
    "summary": "That Rihanna reign will never let up.",
    "body": "While some fans are wallowing in their 10th year without a new Rihanna album, everyone&#8217;s favorite Bajan Bad Gal is celebrating the massive success her ANTI album has generated during that period. Related A Timeline of A$AP Rocky &amp; Rihanna&#8217;s&nbsp;Relationship Rihanna Welcomes Baby No. 3 With A$AP&nbsp;Rocky Rihanna Couldn&#8217;t Be Prouder of A$AP Rocky&#8217;s &#8216;Don&#8217;t Be Dumb&#8217; Debuting Atop Billboard 200 Chart: &#8216;My Baby Daddy Got the NUMBER 1&nbsp;ALBUM!!!&#8217; On Jan. 28, in celebration of the 10th anniversary of her era-defining opus, the Recording Industry Association of America revealed new certifications for nine different ANTI tracks, including a jaw-dropping eighth Diamond certification for Ri thanks to the success of &#8220;Love on the Brain.&#8221; The doo-wop-infused ballad soared to No. 5 on the Billboard Hot 100 back in 2017, and its new certification helps Rihanna extend her record as the female artist with the most Diamond singles in RIAA history. &#8220;Love&#8221; joins fellow ANTI smashes &#8220;Needed Me&#8221; and &#8220;Work&#8221; (with Drake), which earn new 12x Platinum and 11x Platinum certifications, respectively. …",
    "image": null,
    "pubDate": "2026-01-28T20:18:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cf106751abc0158",
    "title": "Deal: The new Anker Nano Charger 45W is already $10 off!",
    "link": "https://www.androidauthority.com/anker-nano-charger-45w-deal-3636074/",
    "summary": "Chargers are getting smarter and much more convenient!",
    "body": "Credit: Anker Are you looking for a new charger? If you prefer something small and portable, yet still capable, the new Anker Nano Charger 45W is an excellent option. And while most things don’t go on sale right after launch, this one is already $10 off! Buy the Anker Nano Charger 45W for $29.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-Nano-Charger-45W-colors-scaled.jpg",
    "pubDate": "2026-01-28T20:03:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06d3846624c382e2",
    "title": "J. Cole’s ‘Birthday Blizzard ’26’: The 5 Best Lines",
    "link": "https://www.billboard.com/lists/j-cole-birthday-blizzard-26-best-lines/",
    "summary": "The Carolina rapper is back with a new mixtape to get fans ready for his upcoming album, and we picked our favorite bars. Check 'em out.",
    "body": "J. Cole is officially back. The North Carolina rapper dropped the Birthday Blizzard &#8217;26 mixtape last night in time for his birthday, which is today. The tape is hosted by the legendary DJ Clue? out of Queens —&nbsp;who also once released his own Birthday Blizzard &#8217;96 mixtape back in the day —&nbsp;and includes four freestyles where Cole raps over mixtape freestyle beat mainstays like Diddy &#8216;s &#8220;Victory,&#8221; Black Rob &#8216;s &#8220;Can I Live,&#8221; Biggie &#8216;s &#8220;Who Shot Ya?&#8221; and the LOX &#8216;s &#8220;Money, Power, Respect.&#8221; Cole spent a lot of time in Queens when he went to St. John&#8217;s, and also grew up with rap during Clue&#8217;s prime, so him going this route shouldn&#8217;t really be a surprise to anybody. With his seventh studio album The Fall-Off set to be released on February 6, Cole felt the need to remind his fans, the naysayers and the media that he can rap at a very high level. Now, whether or not it&#8217;s enough to have people believe he&#8217;ll ever be worthy of the throne again remains to be seen — but this is a good start. People tend to forget that rappers throughout history have gotten into battles that …",
    "image": null,
    "pubDate": "2026-01-28T19:45:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4aea45223589e0d",
    "title": "Galaxy S26 series pricing might be spared from RAM inflation",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-euro-pricing-leak-3636111/",
    "summary": "Samsung might absorb increased materials costs.",
    "body": "TL;DR A new leak suggests the Galaxy S26 series’s launch pricing may be the same as last year’s S25 series, at least in some markets. This is contrary to earlier reporting that suggested increased RAM prices would lead to higher S26 prices for consumers. The leak in question deals with pricing in Euros, and we can’t be totally sure what it means for US pricing. RAM prices have been soaring in recent months , a trend that’s caused product delays and fueled concern that new consumer electronics of all kinds will see reduced memory, higher sticker prices, or both. It was reported in November that the upcoming Galaxy S26 series was likely to see a RAM-induced price hike versus last year’s S25 phones, but a new leak suggests that might not be the case. Leaker Roland Quandt posted today on Bluesky that pricing for S26 base models will be “pretty much the same” as the S25 at launch, at least in European markets. His post goes on to say that the S26 Ultra may actually be less expensive, coming in about “100 Euro cheaper for 256 and 512GB” models, though he’s expecting the one-terabyte version’s pricing to remain the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2026-01-28T19:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e58895818d5284a4",
    "title": "Gas is expensive: Save with this Shell Gift Card deal!",
    "link": "https://www.androidauthority.com/50-shell-gift-card-deal-3636075/",
    "summary": "Save a bit at the pump!",
    "body": "Credit: Shell With this economy, it’s crucial to save wherever you can. Here’s a no-brainer for anyone who drives! Today, you can buy a $50 Shell Gift Card for just $45! Buy a $50 Shell Gift Card for just $45 ($5 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Shell-gift-card.jpg",
    "pubDate": "2026-01-28T18:48:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b625012719619e4f",
    "title": "Galaxy Buds 4 price leak could be a good sign for the US",
    "link": "https://www.androidauthority.com/galaxy-buds-4-eu-prices-3636037/",
    "summary": "Here is how much the Galaxy Buds 4 series could cost.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A leak may have revealed the European pricing for the Galaxy Buds 4 series. The base model will reportedly cost €179, while the Pro may come with a €249 price tag. These are the same prices as the Galaxy Buds 3 series at launch, which could be good news for those in the US. When the Galaxy S26 series launches, there’s a good chance Samsung’s flagship phones could be joined by the Galaxy Buds 4 series. Since the very first mention of the Galaxy Buds 4 by name , we have been covering all kinds of details about the true wireless stereo (TWS) earbuds, from the design to a new gesture controls . Now a new leak may have revealed some details we’ve long been waiting for — the price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-28T18:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e81d9435caa4181",
    "title": "Verizon is offering a $200 gift card to switch, and here’s how it works",
    "link": "https://www.androidauthority.com/verizon-200-gift-card-switch-3636044/",
    "summary": "It’s not quite free money.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a $200 e-Gift Card if you switch, buy a new phone, and sign up for any unlimited plan. The gift card can be used on Verizon’s site or in corporate stores for devices, accessories, or even services. You’ll need to keep an eligible unlimited plan for six months or Verizon can charge the $200 back. We recently asked whether it’s still worth sticking with Verizon , and a lot of you sounded ready to walk. Prepaid plans keep getting cheaper, MVNOs are easier than ever to try, and patience with big carriers is wearing thin. Maybe someone at Verizon saw our polling, because the provider just dangled a tempting new offer. For a limited time, Verizon is offering a $200 e-Gift Card if you switch, buy a new smartphone, and sign up for any myPlan Unlimited plan . This includes its entry-level Unlimited Welcome plan, so you don’t need to commit to one of the pricier tiers to qualify.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-28T18:14:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c44c0c4320b6894",
    "title": "Gemini finds a new home in Chrome — along with one of our favorite Gemini tools",
    "link": "https://www.androidauthority.com/gemini-chrome-integration-3635307/",
    "summary": "Google is just doubling down on Gemini's role in its browser.",
    "body": "TL;DR Gemini is cozying up with Chrome through a new side panel and Nano Banana integration. Side panels can exist independent with their own Gemini conversation, or share awareness across tabs. For all the places Gemini has popped up since its inception, probably one of the most powerful has been in our browsers. And beyond just using them to access Gemini’s home on the web, last year we started seeing Google bake Gemini right into its Chrome browser . Now, in early 2026, Google’s only strengthening the connection between Gemini and Chrome, delivering a new side-panel Gemini view and integrating the utterly fantastic Nano Banana. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2026-01-28T18:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8faeb6d9c441405c",
    "title": "Sony breaking tradition? WF-1000XM6 leak hints at a change for this year’s premium earbuds",
    "link": "https://www.androidauthority.com/sony-wf-1000xm6-third-color-3635979/",
    "summary": "WF-1000XM6 leak reveals a third shade for Sony’s upcoming premium buds.",
    "body": "Credit: Harley Maranan / Android Authority TL;DR A rumor suggests that the Sony WF-1000XM6 could launch with an additional color option. The rumor claims this additional color option will be called “Sandpink.” Sony recently launched a new addition to its cheaper earbuds series (LinkBuds) with the LinkBuds Clip . But what about the follow-up to the company’s premium line of true wireless stereo (TWS) earbuds? The WF-1000XM6 is expected to launch this year, and a new rumor suggests it could arrive with more color options out of the gate than the WF-1000XM5. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Sony-WF-1000XM5-hand-holds-open-case-earbuds-scaled.jpg",
    "pubDate": "2026-01-28T17:05:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "We both came to France in our 20s, one of us (John) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a restaurant in Paris. We came to France to revise …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79cad28e43b28d22",
    "title": "Getting ready for the big game? Here are 6 huge TV deals for the ideal Super Bowl experience",
    "link": "https://www.androidauthority.com/big-tv-deals-super-bowl-3635723/",
    "summary": "Save up to 50% on a giant screen that'll turn your couch into a front-row seat.",
    "body": "Credit: IDS Audio/Video With the Super Bowl right around the corner, you might be looking at your current TV and wondering if it’s really going to give you the experience you deserve. And if you were contemplating an upgrade anyway, then the lead-up to the biggest game of the year isn’t a bad time to do it. Retailers agree, which is why there are some strong discounts right now on genuinely massive TVs — the kind that turn your couch into a front-row seat. We’ve pulled together six large-screen deals we felt were worth your time. They’re all aimed at different budgets and priorities, but each one makes sense if big-screen sports are high on your list. They should all ship in time for the main event, too. After all, you deserve to treat yourself to the best of the action.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/People-Watching-Football-on-Large-TV.jpg",
    "pubDate": "2026-01-28T16:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f13b000357fde9d",
    "title": "A fix is in the works for busted Google Home automations (Update)",
    "link": "https://www.androidauthority.com/google-home-scripted-automations-broken-3636001/",
    "summary": "Google's acknowledged the issue and says a fix is coming.",
    "body": "TL;DR Google Home’s scripted automations aren’t working for some users. Automations created outside Google Home’s script editor seem to be unaffected. Google says it’s aware of the issue and is working on a fix. Update, January 28, 2026 (2:18 PM ET): Google’s on it. In a comment on a separate thread about the same issue, the GoogleNestCommunity Reddit account says “Our team is aware of an issue impacting automations built in the script editor. We’re working on a fix ASAP and will update you all when it rolls out.” If your automations were affected, sit tight; they should be back up and running soon. Original article, January 28, 2026 (11:29 AM ET): Scripted automations in Google Home aren’t working right. A Reddit thread about scripted automations failing posted last night now has comments from more than a dozen users who all have a similar story: their automations stopped working sometime yesterday without explanation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/phone-showing-google-home-new-automation-builder-conditions.jpg",
    "pubDate": "2026-01-28T16:29:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfef2b3bd43a26d6",
    "title": "This new Samsung accessory could be the best way to charge your Galaxy S26 wirelessly",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-qi2-charger-leak-3635917/",
    "summary": "Only Galaxy S26 Ultra users might be able to take full advantage of this charger's 25W output, though.",
    "body": "Credit: Sammobile TL;DR The Galaxy S26 series is expected to feature built-in magnets for native MagSafe accessory compatibility. A new “Magnet Wireless Charger” (EP-P2900) has been spotted, and it could support up to 25W charging for the Ultra and 20W for the other S26 models. Older devices like the Galaxy S25 and Z Fold 7 will also work with this charger, though at reduced 15W speeds. The Samsung Galaxy S26 series is expected to launch next month, and one of the key upgrades across the lineup is expected to be the presence of Qi2 magnets built into the phones themselves. This would allow the Galaxy S26 series to be immediately compatible with a wide range of MagSafe accessories. Samsung plans to launch its own magnet accessories, too. Samsung’s upcoming magnetic wireless charging power bank has been spotted before, and now Samsung’s upcoming magnetic wireless charger has been spotted as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Magnetic-Wireless-Charger-25-Watts-1-scaled.jpg",
    "pubDate": "2026-01-28T13:32:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd8f0a91b9ccdbd6",
    "title": "The next iPhone could use a telephoto extender to out-zoom Galaxy phones",
    "link": "https://www.androidauthority.com/apple-telephoto-extender-iphone-18-pro-3635871/",
    "summary": "Apple could follow vivo and OPPO in adopting add-on telephoto lenses, beating Samsung to the punch.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has claimed that Apple is testing telephoto converter lenses, ostensibly for the iPhone 18 Pro line. Vivo and OPPO debuted these new-generation add-on lenses, which can dramatically improve long-range camera zoom. The Galaxy S7 phones supported a 2x add-on lens back in 2016, but the Galaxy maker hasn’t adopted these new lenses just yet. The vivo X200 Ultra was the first Android phone to offer the new generation of telephoto extender lenses , and subsequent vivo and OPPO flagships support these add-on lenses too. These accessories attach to the phone’s telephoto camera to improve long-range zoom. Now, Apple could also be testing this tech for the iPhone 18 Pro series. Weibo leaker Smart Pikachu reported that Apple is evaluating teleconverter lenses, with an accompanying hashtag suggesting that this could land on the iPhone 18 Pro series. Check out the machine-translated post below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-external-lens-side-view.jpg",
    "pubDate": "2026-01-28T13:07:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a17b8f0812f58bc",
    "title": "This small waterproof Ikea speaker is only $16, and the battery life is honestly ridiculous",
    "link": "https://www.androidauthority.com/ikea-vappeby-waterproof-bluetooth-shower-speaker-3635505/",
    "summary": "It lasts 80 hours on a charge; what else could I ask for?",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been on the lookout for a shower-friendly waterproof Bluetooth speaker for a few years, but never really made the plunge. In my previous rentals, I had a bath with a shower curtain, which made it easy to prop up my phone on the nearby vanity to play podcasts while I got ready in the morning. Paying for a standalone speaker seemed like a luxurious upgrade then, not a necessity. But after moving to my new home a year ago, I missed this setup. My glass-enclosed shower blocks most of the sound coming from my phone; even with the Pixel 10 Pro XL’s louder speaker and the trick of using corners to amplify sound, I couldn’t hear it clearly in the shower. So I started looking for options from Soundcore, JBL, Tribit, Bose, and others, and eventually made an impulse buy in the unlikeliest of places: the IKEA home electronics section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ikea-vappeby-portable-bluetooth-speaker-10.jpg",
    "pubDate": "2026-01-28T11:45:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb90a2bd825c148",
    "title": "From cloud saves to a slick UI, this new launcher is a must for emulation fans",
    "link": "https://www.androidauthority.com/neostation-beta-launch-3635849/",
    "summary": "The best emulation frontend you've never heard of is headed to the Play Store.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR NeoStation is a new emulation frontend that just entered beta. It has a slick UI, built-in cloud saves, RetroAchievements support, and an easy setup process. The app is downloadable for free today, with a Play Store release coming very soon. If you’ve ever dabbled in the world of emulation, you know how quickly your collection can get out of hand. Emulation frontends help keep things nice and organized, but a new app called NeoStation goes above and beyond what traditional frontends like ES DE and Beacon offer, with a plethora of unique features. NeoStation, the brainchild of solo dev Miguel Soto, just hit beta with a slick new UI redesign. After a quick, easy setup (you have to delete the app if you have an older version), it displays all the games on your system, including Android games and apps on mobile devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/NeoStation-ANBERNIC-RG-477V.jpg",
    "pubDate": "2026-01-28T11:23:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ff130fc1cddde02",
    "title": "What RAM crisis? Google now lets Chrome eat your RAM as soon as you turn on your PC.",
    "link": "https://www.androidauthority.com/google-chrome-start-pc-toggle-3635828/",
    "summary": "Thankfully, this option isn't on by default.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Chrome Canary has reportedly added a new toggle to launch a Chrome window when the computer boots up. This could be very useful for many users, but also raises performance concerns due to Chrome’s resource usage. The feature doesn’t seem to be widely available in Chrome Canary yet, but we’re guessing this is a gradual release. Google Chrome is the world’s most popular web browser on PCs, but it also has a reputation for being a resource hog. Now, Google has implemented a toggle that’s convenient in theory, but also means the browser can suck up resources as soon as you start your computer. Chrome expert Leopeva64 reported on Twitter that Chrome Canary now offers an Open Chrome when my computer starts toggle on Windows. The toggle, which is apparently off by default but functional, opens a Chrome window as soon as you boot up your PC. The toggle can be found by tapping Settings &gt; On startup &gt; Open Chrome when my computer starts . Check out a screenshow below, via the tipster.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Google-Chrome-running-on-a-Windows-laptop-stock-photo-6.jpg",
    "pubDate": "2026-01-28T11:14:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b69561cc9e56fe7b",
    "title": "I did the math: You absolutely should not buy the $2,900 Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/i-did-the-math-absolutely-dont-buy-galaxy-z-trifold-3635281/",
    "summary": "For the price of one TriFold, you can buy an entire ecosystem of Samsung devices.",
    "body": "Samsung has finally announced US availability details for the Galaxy Z TriFold. Samsung’s first tri-folding smartphone will officially hit store shelves on January 30, and if you want to buy one for yourself, it’ll set you back $2,900. No, that’s not a typo. The Galaxy Z TriFold costs $2,900 in the United States , making it the most expensive smartphone you can buy in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-28T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220490dd535cdb45",
    "title": "Are you excited or worried about Android 17’s blurry future?",
    "link": "https://www.androidauthority.com/android-17-blur-open-thread-3635820/",
    "summary": "We want to hear from you. With Android 17 seemingly making use of even more blur, is Google heading in the right direction?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-sit-stand-desk-toggles.jpg",
    "pubDate": "2026-01-28T07:22:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad54c2ed9c4d2583",
    "title": "YouTube TV just borrowed a handy YouTube feature that fixes DVR frustration",
    "link": "https://www.androidauthority.com/youtube-tv-dvr-update-3635811/",
    "summary": "Tired of scrubbing through long DVR recordings? YouTube TV's new feature is made for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV now lets subscribers jump directly to specific segments within DVR recordings. The feature uses chapter-style navigation similar to YouTube videos, making recordings easier to browse and rewatch. It’s currently limited to select programs such as ABC World News Tonight, but could expand to more shows over time. YouTube TV is making a major improvement to its DVR capabilities, allowing users to skip directly to specific segments of recorded programs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-28T07:15:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c79480408f680536",
    "title": "Google just gave us an accidental first look at Android’s PC future",
    "link": "https://www.androidauthority.com/google-aluminium-os-first-look-bug-report-3635801/",
    "summary": "Unsurprisingly, it's like Android 16 and Chrome OS had a baby.",
    "body": "TL;DR A Google bug report has given us a good look at Aluminium OS, which is meant to replace Chrome OS. The bug report contains two screen recordings showing off the system UI and split-screen multitasking. We also get a look at the Chrome browser and Play Store app running on the platform. We’ve known for a while now that Google plans to replace Chrome OS with Aluminium OS , which merges Chrome OS and Android into a single computer-focused platform. Now, it looks like Google has accidentally given the world an early look at this unified platform. 9to5Google spotted a Google bug report on the Chromium Issue Tracker that contains two screen recordings of Aluminium OS running on an HP Elite Dragonfly 13.5 Chromebook. Google has since restricted access to the report, but the outlet still retained the recordings. Check out the one screen recording at the top of the page, and the other below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aluminium-OS-Google-bug-report-screenshot.jpg",
    "pubDate": "2026-01-28T06:45:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dd5a01457b17b11",
    "title": "Samsung is no longer being subtle about its next big display trick",
    "link": "https://www.androidauthority.com/samsung-galaxy-privacy-layer-3635785/",
    "summary": "Samsung's new pixel-level privacy display one-ups traditional privacy screen protectors with customizable settings.",
    "body": "Credit: Samsung TL;DR Samsung has detailed a new privacy layer coming to Galaxy phones, confirming the previously leaked Privacy Display feature expected to debut in the Galaxy S26 series. The company has revealed that its solution is not just an always-on filter, but a pixel-level solution that can be customized to fit the user’s needs. Galaxy users will be able to apply the new privacy protection only to specific apps, automatically shield PINs and other sensitive inputs, limit what’s visible in notification pop-ups, and more. After several leaks and a previous slip-up inside One UI, Samsung has now officially detailed what it calls “a new Galaxy privacy layer,” and it lines up almost perfectly with the rumored Privacy Display feature for the Galaxy S26 series .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Privacy-Screen.jpg",
    "pubDate": "2026-01-28T03:33:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f7d1992f6063d05",
    "title": "Don’t scan another unknown QR code without running it by this threat detector",
    "link": "https://www.androidauthority.com/mcafee-scam-detector-update-qr-code-scam-3635696/",
    "summary": "McAfee upgrades Scam Detector to catch QR code and messaging scams in real time.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR McAfee’s latest Scam Detector update focuses on stopping scams before you click, scan, or reply. Real-time QR code scanning is a major upgrade, helping users avoid fake login pages and malware-filled sites instantly. Improved social message analysis makes it easier to catch scams that look like normal conversations. Online scams keep getting more advanced and harder to notice. Scammers use tricks like fake QR codes on restaurant tables and urgent messages from hacked social accounts to blend in with daily digital life. McAfee wants to tackle this growing problem with a new update to its Scam Detector service. McAfee just announced big improvements to its Scam Detector tool, like instant QR code scam checks and better protection for social messaging apps. Now, instead of only reacting after a scam happens, the software helps right when you’re about to click, scan, or reply. If you’ve ever paused before clicking a strange link or scanning a code in public, this update is meant for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/OnePlus-11-With-Oxygen-OS-14-Beta-Security-Privacy-Screen.jpg",
    "pubDate": "2026-01-27T21:27:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ac138c031ce231c",
    "title": "Can you believe the Yaber Projector L2s is only $102 right now?!",
    "link": "https://www.androidauthority.com/yaber-projector-l2s-home-cinema-deal-3-3635324/",
    "summary": "This projector has never been cheaper!",
    "body": "I grew up dreaming of having a projector, but they were expensive, bulky, and honestly, not that good! Things have definitely changed, and this deal gets you a pretty good projector like the Yaber Projector L2s Home Cinema for just a bit over $100! Buy the Yaber Projector L2s Home Cinema for just $101.97 ($68.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Yaber-Projector-L2s-Home-Cinema-front.webp",
    "pubDate": "2026-01-27T20:50:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba91d41a35554166",
    "title": "One UI 8.5 will give Now Bar a function it should’ve had a while ago",
    "link": "https://www.androidauthority.com/samsung-now-bar-missed-calls-3635654/",
    "summary": "Samsung's Now Bar will get a little more useful with One UI 8.5.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The One UI 8.5 beta introduces a new capability to Now Bar on your Galaxy phone. Now Bar can now show missed call notifications. Now Bar, a widget that gives you quick access to live information and app controls on your lockscreen, was introduced in One UI 7. Since its debut, Samsung has added to its capabilities, like showing win probabilities of sports matches and support for Commute from Google. It appears that One UI 8.5 will make Now Bar even more useful. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2026-01-27T20:17:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb6c22b5038a3cd9",
    "title": "Latest Galaxy S26 rumor has us wondering about launch colors",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-color-leaks-3635665/",
    "summary": "Four colors or six?",
    "body": "TL;DR A leaker posted today that the S26 series will launch in four colorways: Black, White, Cobalt Violet, and Sky Blue. This lines up with a leak we saw earlier in the month, but not a more recent rumor from last week. Leaker Evan Blass recently claimed the S26 would launch in six colors. Amid a recent blitz of Galaxy S26 rumors and leaks, we’ve heard about color options a couple of times: first in the context of leaked images of the S26 Ultra’s SIM card tray , then in a second rumor that corroborated the colors from that initial leak while claiming the existence of two more. Today, though, we’ve got a conflicting report that lines up with the SIM card tray leak, but doesn’t mention the other colorways we heard about later. Leaker theonecid posted on Twitter today that the Galaxy S26 series will come in four colors: black, white, Cobalt Violet, and Sky Blue. Those are the same colors seen in images of the Ultra model’s SIM tray posted earlier this month by Ice Universe — but today’s post notably lacks the “silver shadow” and “pink gold” colorways leaker Evan Blass claimed would be available on the S26 Ultra last week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2026-01-27T19:53:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff81e04bc30adf60",
    "title": "Galaxy A37 renders give us our first look at Samsung’s budget phone",
    "link": "https://www.androidauthority.com/samsung-galaxy-a37-first-renders-3635618/",
    "summary": "Galaxy A37 renders show off lavender color, triple camera setup, and thick bezels.",
    "body": "Credit: Android Headlines TL;DR Renders of the Galaxy A37 have leaked. The images show that the phone has a similar design to the Galaxy A57. The device features a triple rear camera setup, a flat display, a front camera, and an island for the volume and power keys. Earlier today, renders of the Galaxy A57 surfaced, showing off the device’s design. Now renders of its sibling, the Galaxy A37, have also leaked. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A37-3.jpg",
    "pubDate": "2026-01-27T18:29:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60b82689f81ca0e2",
    "title": "Google wants to settle class action suit alleging Assistant was spying on you",
    "link": "https://www.androidauthority.com/assistant-spying-suit-3635602/",
    "summary": "Assistant eavesdropping suit will likely be settled for $68M.",
    "body": "TL;DR Google has filed a preliminary class action settlement agreeing to pay $68M in an Assistant privacy suit. Plaintiffs alleged that they were targeted with ads based on conversations that Assistant was never supposed to be listening to. Despite its willingness to settle, Google denies any wrongdoing. How much of your life have you lived with a smart speaker listening in on you? The original Google Home turns 10 later this year, and Amazon Echo’s been around even longer. For as convenient as this kind of smart home hardware can be, are we sacrificing too much of our privacy by having it around? That old question is back on our minds again this week, as we get word about some big progress in a class-action Google Assistant privacy lawsuit. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Nest-Mini-charoal-closeup.jpeg",
    "pubDate": "2026-01-27T17:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9170eddf6949d6a3",
    "title": "Samsung’s follow-up to its best mid-ranger gets shown off in new renders",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-renders-black-version-3635566/",
    "summary": "Galaxy A57 renders give a fresh look at the upcoming mid-ranger.",
    "body": "Credit: Android Headlines TL;DR New renders of the Galaxy A57 have surfaced. The renders show Samsung’s next mid-range phone in black. The phone features a flat display, a centered front camera, three vertically aligned rear cameras, and an island for the volume and power keys. Samsung is gearing up to launch its flagship Galaxy S26 series, which leaks suggest will be unveiled on February 25. Leaks also claim that sales for the S26 series will open up on March 11 . However, we shouldn’t forget that the tech giant is also working on a follow-up to its best mid-range phone. Some newly surfaced renders give us a new look at the Galaxy A57. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A57-3.jpg",
    "pubDate": "2026-01-27T16:56:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a66823731b4100d",
    "title": "The Samsung Galaxy S26 Ultra could make display nerds very happy",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-display-10-bit-3635597/",
    "summary": "Samsung's next flagship might have a 10-bit display.",
    "body": "TL;DR A new rumor says the Galaxy S26 Ultra could come with a 10-bit display. This would make the phone capable of natively displaying roughly 1.07 billion discrete colors. Last year’s Galaxy S25 Ultra features an 8-bit display that uses a software technique to simulate 10-bit color. Samsung Galaxy S26 rumors have been heating up lately. In recent weeks, we’ve seen credible rumors about color options , storage configurations , materials , and more. Today, a new rumor says we should expect a fairly significant display upgrade. Samsung’s 2025 Galaxy S lineup uses display panels with 8-bit color depth, which are capable of reproducing about 16.7 million discrete colors. Prolific leaker Ice Universe tweeted this morning that the Galaxy S26 Ultra will feature a 10-bit panel, drastically increasing the number of colors the phone’s screen can display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-11-scaled.jpg",
    "pubDate": "2026-01-27T16:52:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc742a9925a10441",
    "title": "Spotify might finally learn something from YouTube with this video upgrade",
    "link": "https://www.androidauthority.com/spotify-larger-music-video-apk-teardown-article-3635529/",
    "summary": "Clues under the hood of the app suggest Spotify is working on a better video experience.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR New strings in the app suggest Spotify is working on a larger mini-player for music videos when you navigate. Music videos currently shrink to a small Now Playing bar, making them hard to watch outside the player screen. We don’t know how it will look if it rolls out, but YouTube made a very similar change some time ago. Spotify music videos feel so normal now that it’s easy to forget they’re still officially a beta feature. That’s a good thing, because it means some of the rough edges are still being ironed out. One of the biggest issues with them is what happens when you leave the Now Playing screen while a video is playing, and it looks like Spotify might be following YouTube’s example in working on a fix. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Premium users in several …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-3.jpg",
    "pubDate": "2026-01-27T16:02:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64090fdfdb9a056c",
    "title": "Metro is owned by T-Mobile, but what’s the real difference?",
    "link": "https://www.androidauthority.com/metro-vs-t-mobile-3533611/",
    "summary": "Priority levels and a few other differences help set these two similar brands apart.",
    "body": "Credit: Edgar Cervantes / Android Authority Metro by T-Mobile is easily the most recognizable prepaid brand in T-Mobile’s portfolio, followed closely by Mint . While Mint is clearly aimed at the budget segment, the difference between Metro and T-Mobile is less obvious. After all, Metro has its own stores and offers many features typically associated with major carriers, such as free phone promotions, streaming perks, and family discounts. To clear up some of the confusion, I took a deeper look at the two providers. While they share many similarities, a few notable distinctions set them apart. Curious about which one is the better fit for you? Join me as I explore pricing, phone selection, network priority, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Metro-by-T-Mobile-logo-on-smartphone.jpg",
    "pubDate": "2026-01-27T15:17:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8bf786e8c4f9bbae",
    "title": "Here’s why OnePlus bricked your phone when you tried downgrading it",
    "link": "https://www.androidauthority.com/oneplus-brick-phones-statement-3635475/",
    "summary": "OnePlus has finally spoken out after some enthusiasts reported bricked devices.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR OnePlus has spoken out after some users experienced bricked devices when trying to downgrade their phones or install custom ROMs. The company confirmed that it had “temporarily paused” downgrades from 16.0.2.50x firmware versions due to security reasons. OnePlus added that it will restore the ability to downgrade in its next regular software update. OnePlus drew the ire of some enthusiasts last week when it emerged that new firmware for select devices introduced Anti-Rollback Protection (ARB). This hardware-level protection measure means users would brick their devices if they tried to downgrade the software or install a custom ROM. Fortunately, OnePlus has revealed that this isn’t a permanent state of affairs. OnePlus told Android Authority in an emailed response that this was a temporary measure to boost security:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-home-screen-flat.jpg",
    "pubDate": "2026-01-27T14:05:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73eaa74994a418bf",
    "title": "Galaxy Z TriFold finally lands in the US, and here’s how much it costs",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-us-price-availability-3635434/",
    "summary": "Itching to try it? You can already do that at Samsung Exclusive stores in the US.",
    "body": "https://www.youtube.com/watch?v=F3ctDr1dHgc TL;DR Samsung is bringing the Galaxy Z TriFold to the US. You will be able to buy it starting later this week through Samsung’s online and select offline stores in the US. The TriFold’s 512GB variant is priced at $2,899. The recently unveiled Galaxy Z TriFold is an impressive piece of technology. While the design and the heft may feel less practical than a standard book-style foldable, such as the Galaxy Z Fold 7, the limitations are easily offset by its utility. The TriFold is essentially a large Android tablet that fits in your pocket, and it may be the perfect device if you fancy using three apps side-by-side. And if you’re in the US and have been waiting to lay your hands on the Galaxy Z TriFold, we have good news. As promised , Samsung is officially bringing the Galaxy Z TriFold to the US, and eager customers will be able to buy it starting Friday, January 30. The pricing for the Galaxy Z TriFold with 512GB storage is set at $2,899, and it will be available through Samsung’s online and offline retail stores. The Korean market also gets a 1TB variant, so we hope to hear a bit more about its availability in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-3-of-6.jpg",
    "pubDate": "2026-01-27T14:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "813759c887693a62",
    "title": "Anbernic’s GBA SP-like handheld just lost half its memory (Update: Statement)",
    "link": "https://www.androidauthority.com/anbernic-rg34xxsp-ram-downgrade-3634945/",
    "summary": "This GBA SP clone just got a stealth RAM cut.",
    "body": "Credit: ANBERNIC TL;DR Anbernic quietly made a change to its Game Boy Advance SP-like RG34XXSP handheld. Previously, the RG34XXSP offered 2GB of RAM, now it only comes with 1GB. When contacted, Anbernic’s support team confirmed the downgrade. Update: January 27, 2026 (9:57 AM ET): A spokesperson for Anbernic has provided the following statement to Android Authority about the recent RAM change for the RG34XXSP. We sincerely apologize for any confusion or concern this change may have caused. The upgrade of the RG34XXSP’s RAM from its original configuration to 1GB was implemented in response to the component shortage in the market. Please rest assured this update has no impact on the performance of Linux-based systems, and all core functionality remains fully intact and reliable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anbernic-RG34XXSP-colors.jpg",
    "pubDate": "2026-01-27T13:58:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3993a8c9ab8be02d",
    "title": "YouTube is experimenting with paywalling this popular free feature (Update: Statement)",
    "link": "https://www.androidauthority.com/youtube-premium-playback-speed-experiment-3635209/",
    "summary": "YouTube's latest experiment adds playback speed as a Premium feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube appears to be running a new experiment The test involves paywalling its popular playback speed feature. The test separates users into two categories: one where the feature is still free and the other where playback speed is a Premium feature. Update: January 27, 2026 (9:47 AM ET): A Google spokesperson has informed Android Authority that it’s unclear what the exact situation is for this specific user. However, YouTube users without Premium can still access playback speeds up to 2x and adjust the speed in 0.05 increments. Meanwhile, Premium users can play videos at speeds up to 4x. The spokesperson adds that the company often runs experiments to specifically highlight premium features to non-subscribers as a way to encourage trying out Premium. It’s possible this user may be seeing a prompt to sign up for Premium in order to use speeds above 2x.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/youtube-premium-lite-hands-on-5-scaled.jpg",
    "pubDate": "2026-01-27T13:47:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29d023814052ad4e",
    "title": "Forget emulators, native ports of PS2 games may be closer than ever",
    "link": "https://www.androidauthority.com/ps2recomp-3635482/",
    "summary": "This new tool may enable (relatively) easy native PC ports of PS2 games for the first time.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A new tool called PS2Recomp has emerged to create native PC ports of PS2 games. The project has garnered significant attention from a viral Tweet on Monday. The tool is not yet finished, but the goal is similar to other projects like N64: Recompiled. While emulation continues to make baby steps toward better compatibility, game decompilations and recompilations offer a different pathway toward game preservation. Instead of running the original game files, they transform them into code that runs on PCs and other modern hardware. Now, for the first time, it’s looking like a new console is joining the party: the Sony PlayStation 2. A new tool called PS2Recomp has gained significant attention, mostly thanks to a viral Tweet from yesterday. Although it’s far from being finished, the goal is to statically recompile PS2 games into modern C++. Combined with the right renderer, this code can then be turned into a native PC port with significantly better performance than any traditional emulator can offer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/05/PS2-slim-edited.jpg",
    "pubDate": "2026-01-27T13:27:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3257fde557d82d05",
    "title": "We asked you how Google should improve Pixel batteries, and the results say it all",
    "link": "https://www.androidauthority.com/google-solved-pixel-battery-life-poll-results-3635466/",
    "summary": "Readers want ambitious Pixel battery solutions, but will Google oblige?",
    "body": "While smartphones have pushed the limits of mobile photography and straight-line performance in recent years, one frontier that remains largely untouched is battery life. Some OEMs have placed an emphasis on battery capacity, but that’s certainly not true for Google Pixel phones . Google is certainly aware of this perception, and a new patent suggests that the company is actively working on solutions. This patent, in particular, addresses mounting the cell within the phone itself and highlights some interesting potential, especially for user-replaceable batteries.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Screen-On-Time.jpg",
    "pubDate": "2026-01-27T12:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "156e8b54da00fbce",
    "title": "Exclusive: Here’s your first look at Google Wallet’s favorite passes feature and new UI",
    "link": "https://www.androidauthority.com/google-wallet-favorites-ui-apk-teardown-3635425/",
    "summary": "A new grid-style UI and split action button are coming to Google Wallet to help you access your favorite passes faster.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is testing a new grid-style UI for the Wallet home screen which focuses on “favorited” passes. The app will automatically favorite the first four passes for users, though these can be manually unstarred or added to later. The updated interface includes more prominent colored tiles and introduces a split-style floating action button for additional features. We’ve previously spotted Google working on a new UI for Google Wallet , one that better accommodates your favorite passes for quicker access. At the time, we didn’t know exactly what this new UI would look like, whether the favorited passes would be highlighted on the Wallet app’s home screen, or appear directly on the phone’s home screen. Thanks to a recent Google Wallet update, we now have a much better idea of how favoriting passes would work in the new UI. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-11.jpg",
    "pubDate": "2026-01-27T12:26:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1e1948fa268e570",
    "title": "ANBERNIC’s super-sized Game Boy is the perfect way to revisit your favorite GameCube and PS2 games",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-review-3634194/",
    "summary": "This Game Boy is all grown up, and I can't put it down.",
    "body": "Despite the original Game Boy being my introduction to handheld gaming, I have never been convinced by modern vertical handhelds . Sure, I enjoyed revisiting older games on the Retroid Pocket Classic , but anything with sticks felt far too compromised an experience. So when the RG 477V arrived on my desk for review, I was skeptical. It’s a beautiful device with a shockingly large screen, but can this really work for modern games? Sticks on a vertical don’t just look goofy, they’re also downright uncomfortable on every handheld I’d used until that point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ANBERNIC-RG-477V-hero.jpg",
    "pubDate": "2026-01-27T12:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d8a641f46856bc7",
    "title": "5 important lessons I learned from testing Qi2 chargers on the Pixel 10",
    "link": "https://www.androidauthority.com/5-important-lessons-i-learned-testing-qi2-chargers-on-pixel-10-3634605/",
    "summary": "Qi2 25W brought a lot of promises, but the reality has been disappointing.",
    "body": "Credit: Rita El Khoury / Android Authority For the past few months, I’ve delved deep into the mess that is Qi2 on the Pixel 10 series. When I started out my tests, I thought, “Oh, how complicated could it get? Just get a Qi2 charger, put your phone on it, and boom, done!” But many chargers and power banks later, I’ve learned that Qi2 on Google’s Pixel 10 phones is a convoluted, annoying, disappointing story. Here is what I found out, and how I found it out. Don’t use a Qi charger for your Pixel 10",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-5000mah-qi2-20w-power-bank-1.jpg",
    "pubDate": "2026-01-27T11:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ec626e4d44f896d",
    "title": "The best Switch emulator now runs Metroid Prime 4 and Luigi’s Mansion 3 more smoothly",
    "link": "https://www.androidauthority.com/switch-emulator-eden-update-0-1-0-3635419/",
    "summary": "Despite a Nintendo DMCA, Eden continues to deliver huge improvements.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Switch emulator Eden just dropped its first major update of the year, and the first minor version bump. It includes several improvements, including better compatibility with both stock Qualcomm and Turnip drivers. On Android, there’s a new quick settings menu accessible during emulation. Despite Nintendo’s Play Store DMCA , the Switch emulator Eden remains in very active development, with the team dropping its first major update of the year today. It’s the first minor version bump in the history of the project, bumping it to version 0.1.0. The update fixes several regressions from version 0.0.4, as well as long-standing bugs from its Yuzu ancestor. As a result, popular games like Metroid Prime 4 and Luigi’s Mansion 3 are now more playable than ever, with fewer crashes and graphical glitches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2026-01-27T11:24:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0860201621a32d62",
    "title": "Samsung might have high hopes for the Wide Fold",
    "link": "https://www.androidauthority.com/samsung-wide-fold-production-plans-3635411/",
    "summary": "Samsung's iPhone Fold rival will boast a wide aspect ratio, and a new report suggests this won't be a limited release.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung apparently plans to produce one million units of its rumored Wide Fold foldable phone. This strongly suggests that the Wide Fold could see a broad release across a variety of countries. The phone is tipped to have a 4:3 folding display, and will likely be a response to the iPhone Fold. Samsung is widely expected to launch a so-called Wide Fold later this year, which will apparently offer a wider folding screen than its previous Galaxy Z Fold devices. Now, a Korean outlet has revealed more details about the product. ET News reports that Samsung plans to produce one million Wide Fold units in 2026. It notes that this would be the most units produced for a special edition foldable phone. By contrast, Samsung reportedly shipped just 30,000 Galaxy Z TriFold units and 500,000 Galaxy Z Fold 6 Special Edition units. However, a source told the outlet that Samsung could still produce more Wide Fold units depending on the market response.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-in-hand.jpg",
    "pubDate": "2026-01-27T10:33:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccd8ee160f3ac20e",
    "title": "Love Gemini? Google doesn’t want you to get too attached",
    "link": "https://www.androidauthority.com/google-gemini-short-break-reminder-3635378/",
    "summary": "Gemini on Android may soon start reminding you to \"Take a short break\" after long usage.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing reminders for you to take breaks when using Gemini for long periods. These reminders may also remind you that you’re talking to an AI that isn’t human. This may be due to the effort to prevent AI dependence or emotional bonds. AI has become increasingly useful for helping us offload gruntwork and some of the thinking we would typically do ourselves. While this is expected to increase productivity, at least from an industrial standpoint, researchers have also cautioned against addictive AI usage patterns , especially in young adults. To fend this off, AI companies are working on measures to dissuade users from using chatbots obsessively , and Google may be adding its warnings to Gemini. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Gemini may soon remind you to take a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2026-01-27T10:20:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c6e2569e684f6a",
    "title": "Your Belkin Wemo smart home device could stop working this week: Here’s what to do about it",
    "link": "https://www.androidauthority.com/belkin-wemo-smart-home-shut-down-3635362/",
    "summary": "There's a chance for you to still resurrect older devices.",
    "body": "TL;DR Belkin will shut down its Wemo cloud service for smart home devices later this week. Around two dozen devices are at risk of going obsolete, but you might be eligible for a partial refund if you bought them recently. However, if your device supports Apple HomeKit or Thread, it is immune to the shutdown. The shutdown date for Belkin’s Wemo smart home app is almost upon us. On January 31, 2026, Wemo’s cloud service will be shuttered, and any devices that run on it will effectively be turned into dumb devices (if they can still function, as with light bulbs). Therefore, Belkin is sending final reminders to owners and telling them they may be eligible for refunds in certain cases. After first announcing Wemo’s shutdown back in July last year, Belkin is sending emails to users again, reminding them to arrange alternatives if needed. In its email to existing users, Belkin also notes that while its Wemo cloud interface is shutting down, devices compatible with Apple’s HomeKit or Thread’s IoT protocol will continue to work through their respective services.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2017/11/Wemo_Mini.jpg",
    "pubDate": "2026-01-27T08:07:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1150dac58a0c75fc",
    "title": "Samsung just launched a new Galaxy Z Flip 7 model you can’t (officially) buy",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-special-edition-3635346/",
    "summary": "There's only one official way to get your hands on this phone.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung has announced the Galaxy Z Flip 7 Olympic Edition smartphone. The phone features an Olympic-themed design and comes with a magnet case. The device won’t go on sale, but will instead be given to almost 3,800 athletes at the 2026 Winter Olympics and Paralympics. Samsung has offered Olympic Edition Galaxy Z Flip models for a few years now, and with the 2026 Winter Olympics and Paralympics upon us, the company has now launched another special edition Flip phone. Samsung launched the Galaxy Z Flip 7 Olympic Edition today, and, much like previous models, it offers a unique design. Expect a gold-colored frame and camera rings, along with a blue rear cover featuring the Olympic rings. Samsung says the phone also comes with a clear magnet case, featuring a blue magnet and gold laurel leaves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-on-display.jpg",
    "pubDate": "2026-01-27T06:09:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed7972c3c3f0317a",
    "title": "Catch this amazing Motorola Razr Ultra deal before it goes away",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-free-1tb-upgrade-moto-watch-fit-and-moto-buds-plus-deal-3635327/",
    "summary": "Catch this deal before it's gone!",
    "body": "Credit: Ryan Haines / Android Authority It’s not often that we see deals like this one. While we have already covered the offer recently, it’s such a good one that we thought we would send out a reminder just in case you missed it. It might not stick around for long! Get the Motorola Razr Ultra with a free 1TB storage upgrade, Moto Watch Fit, and Moto Buds Plus for $999.99 ($899.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2026-01-26T22:31:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd9a36090f64b560",
    "title": "Galaxy A57 images reveal a shockingly thin frame and lavender hue",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-tenaa-listing-3635303/",
    "summary": "The phone's design was revealed through official certification images filed with TENAA.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The Galaxy A57 has surfaced on China’s TENAA database, giving us an early, official-looking preview of Samsung’s next mid-range phone. The A57 could be just 6.9mm thick, matching rumored Galaxy S26 dimensions. TENAA photos show the same vertical camera layout and Key Island buttons, now paired with what appears to be a metal frame. Samsung’s mid-range phones usually play it safe, but the upcoming Galaxy A57 is looking to stir things up by trimming the fat. As everyone focuses on the Galaxy S26 , a recent listing from China’s TENAA certification agency has given us an early look at the upcoming model. If you’ve held a Galaxy A56 , the new model should feel familiar but more premium. The TENAA images show the same vertical camera stack as before. The frame looks like it’s made of metal, which should make it more durable, and it uses the Key Island design, where the power and volume buttons are on a slightly raised part of the frame.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-Stood-Up.jpg",
    "pubDate": "2026-01-26T21:54:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23c6a71e46e71e6a",
    "title": "Nothing Phone 4a certification suggests launch may not be far off",
    "link": "https://www.androidauthority.com/nothing-phone-4a-certification-3635286/",
    "summary": "Nothing Phone 4a gets one step closer to launch.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Nothing Phone 4a has been certified in the UAE by TDRA. The certification listing reveals the device carries the model number A069. Nothing recently launched a Community Edition of the Phone 3a , but what is the phone maker up to now? We learned last month that the company has at least two phones in the pipeline, the Nothing Phone 4a and Phone 4a Pro . One of these handsets has now been spotted on a certification database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2026-01-26T21:46:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee4cec8cfac33418",
    "title": "Google Photos fixes the most frustrating part of its photo-to-video tool",
    "link": "https://www.androidauthority.com/google-photos-photo-to-video-text-prompts-3635291/",
    "summary": "You don't need to get lucky when animating your photos anymore.",
    "body": "TL;DR Google Photos now lets you type prompts to control how your photos are turned into videos. The text prompts can be refined after your first pass, and Google will also offer suggestions. We previously spotted the custom prompt option in testing. When Google first rolled out its AI photo-to-video tools in Google Photos, the idea was nice, but the execution could feel a little hit-or-miss. You could ask for subtle movement, or tap “I’m feeling lucky” and see what happens. Sometimes it worked as you expected. Other times, not so much. That’s now changing. In a support page post , Google just introduced a text prompts element to the Photo to video feature. The new option gives you a say in how your pictures are animated instead of leaving everything up to the AI’s mood. Videos generated with the tool can also include audio by default, which should make the results feel a bit more finished when you share them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-26T21:32:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edfccf650ceec939",
    "title": "Here’s an early look at how app lock and other Android 17 changes are coming together",
    "link": "https://www.androidauthority.com/app-lock-3635239/",
    "summary": "Can't get enough of those translucent volume bars.",
    "body": "TL;DR Screenshots offer a peak at Google’s work on several changes we’re expecting to debut with Android 17. We’ve been anticipating new screen recording tools for tablets, and here we see the same UI for phones. Google’s been working on a tool to lock down access to apps, and we find a few signs of it here. Android 17 is set to deliver a lot of changes to our favorite mobile operating system, not just in terms of new functionality, but also with updates to the look and feel of existing systems. We just brought you a look at some of its new translucency effects a few hours ago, and now we’ve got a handful of additional images to share, highlighting even more changes due to arrive with Android’s next major release. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-1-of-5.jpg",
    "pubDate": "2026-01-26T20:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee7a88aa83c78357",
    "title": "Somewhat ironically, Verizon is declared the most reliable network in new report",
    "link": "https://www.androidauthority.com/somewhat-ironically-verizon-is-declared-the-most-reliable-network-in-new-report-3635245/",
    "summary": "Verizon just won several awards for performance, even if not all Verizon users will likely agree.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest RootMetrics’ State of the Mobile Union report is in, and it seems Verizon has outperformed itself across many major categories. Not surprisingly, Verizon did not lead in network speed, with T-Mobile and AT&amp;T tied for fastest. Keep in mind, real-world network performance varies by location, so national rankings may not reflect individual user experiences. Verizon has taken a reputational hit over the last few years. There are many reasons for this shift. Some feel Verizon has dropped the ball when it comes to network quality and performance, but there have also been staff cuts, inconsistent promises, and other issues. Most recently, Verizon suffered a major service outage that affected a large portion of customers across its network . Despite its current reputation, Verizon is still far from down and out. In fact, it is riding relatively high in the latest State of the Mobile Union report from RootMetrics .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-26T20:40:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6219e8c505524b8b",
    "title": "Galaxy Buds 4 series makes an appearance in an unexpected place",
    "link": "https://www.androidauthority.com/galaxy-buds-4-samsung-members-app-3635256/",
    "summary": "Samsung slips up and unintentionally confirms the Galaxy Buds 4 series.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR The Galaxy Buds 4 and Buds 4 Pro leaked in the support section of the Samsung Members app. Both the base and Pro models appeared on the device selection screen for troubleshooting. The next-generation earbuds are expected to debut during a Galaxy Unpacked event in February. Samsung is expected to launch the next generation of its base and Pro-level Galaxy Buds during Galaxy Unpacked in February. Thanks to One UI 8.5 leaks, we were able to uncover images and animations for both models, revealing a new design. We also discovered a few details about the earbuds, like certain gesture controls . While there’s no doubt that the Galaxy Buds 4 and Galaxy Buds 4 Pro are coming, a new leak has further confirmed their existence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-26T20:38:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]