[
  {
    "id": "e4d9800591f2caf9",
    "title": "Radiohead Breaks Metallica’s Attendance Record at London’s O2 Arena",
    "link": "https://www.billboard.com/music/music-news/radiohead-breaks-london-o2-arena-attendance-record-1236124790/",
    "summary": "The iconic U.K. band played four sold-out shows at the venue in November.",
    "body": "Radiohead is making history at London’s O2 Arena. Following four sold-out shows earlier this month, the iconic U.K. band broke the venue’s attendance record, previously held by Metallica in 2017. Related Radiohead Make Epic Return to the U.K. With Greatest Hits Set in London: Best&nbsp;Moments Radiohead Returns for First Show Since 2018: Every Song From Opening Night in&nbsp;Madrid Radiohead&#8217;s &#8216;Hail to the Thief&#8217; Live Album Makes Top 10 Debut on 4&nbsp;Charts The Oxford-formed band played the O2 on Nov. 21 , 22, 24 and 25, with each show drawing more than 22,200 concert-goers, and the final show reaching 22,355 attendees, the venue announce d on X . “These past four record-breaking nights will go down in the venue’s history, with Radiohead breaking the attendance records each night,” Christian D’Acuna, the O2&#8217;s senior programming director, said in a statement. “We knew how special these exclusive shows would be and we’re so grateful to the band for bringing them to the O2. It’s been a true honor to host them, and each night they played different set lists spanning their incredible back catalogue. These shows will be remembered for years to come.” After a se…",
    "image": null,
    "pubDate": "2025-11-29T20:29:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "870b7c0f7edf8b34",
    "title": "Kelly Clarkson Joins Spotify’s Billions Club With ‘Since U Been Gone’",
    "link": "https://www.billboard.com/music/pop/kelly-clarkson-since-u-been-gone-spotify-billion-streams-1236124781/",
    "summary": "The song reached No. 2 on the Billboard Hot 100 chart in 2005.",
    "body": "Kelly Clarkson has officially joined Spotify’s Billions Club. The 43-year-old pop superstar and talk show host earned her place in the streaming service’s elite circle as her hit “Since U Been Gone” became her first song to surpass 1 billion streams on Spotify. Related Kelly Clarkson&#8217;s Hit &#8216;Since U Been Gone&#8217; Turns 10: 7 Great&nbsp;Performances Kelly Clarkson&#8217;s 10 Greatest&nbsp;Performances Kelly Clarkson Reveals Her Top Three Albums of All-Time: &#8216;I Hope You Like Them, If You Don&#8217;t, You&#8217;re&nbsp;Dumb&#8217; The pop-rock anthem was released as the second single from Clarkson’s 2004 album, Breakaway , and reached No. 2 on the Billboard Hot 100 chart the following year. Written and produced by Max Martin and Dr. Luke, “Since U Been Gone” won a Grammy Award in 2006 for best female pop vocal performance. Its music video also earned two MTV Video Music Awards in 2005 for best female video and best pop video. Reflecting on the song in a 2020 interview with Apple Music, the American Idol alum said, “I love what the song does for people, I love that it was very different in demo form sent to me. Behind the scenes, it was not so fun to record because…",
    "image": null,
    "pubDate": "2025-11-29T19:28:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0b23effd8e94597",
    "title": "Diddy Helps Organize Prison Thanksgiving Meal for Inmates While Behind Bars",
    "link": "https://www.billboard.com/music/music-news/diddy-thanksgiving-meals-prison-inmates-1236124776/",
    "summary": "“Thanksgiving, to me, is about making sure other people eat,\" the disgraced hip-hop mogul told TMZ.",
    "body": "Sean “Diddy” Combs is supporting his fellow inmates this Thanksgiving. While serving his first year at FCI Fort Dix in New Jersey, the 56-year-old disgraced hip-hop mogul helped organize and fund a Thanksgiving meal for 1,000 inmates at the federal correctional institution on Thursday (Nov. 27), according to TMZ . Related Diddy Release Date Pushed Back Amid Prison Violation Reports: When Will He Be&nbsp;Set Free? 50 Cent Reacts to Diddy Verdict: &#8216;That Boy a Bad&nbsp;Man&#8217; Diddy Attorney Confirms They&#8217;ve Reached Out to Trump Administration About Possible Pardon: &#8216;He Remains&nbsp;Hopeful&#8217; “Thanksgiving, to me, is about making sure other people eat,” Diddy told the outlet through his representative. “Everybody misses their family. People get depressed during the holidays. We just wanted to come together as a family and do our own thing.” Working with a group called Bankroll Bosses, Diddy and others collected commissary food, spent two days preparing it, and distributed meals to every housing unit at Fort Dix. The Thanksgiving-Day menu included roast turkey with trimmings, mashed potatoes, corn and dessert. Without proper cooking materials, the group resor…",
    "image": null,
    "pubDate": "2025-11-29T17:58:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99a70be23ddf53ec",
    "title": "Bob ‘Bongo’ Starkie, Guitarist for Australia’s Skyhooks, Dies at 73",
    "link": "https://www.billboard.com/music/rock/bob-bongo-starkie-skyhooks-dead-obituary-1236124764/",
    "summary": "His death was confirmed on Tuesday on the group’s official Facebook page.",
    "body": "Bob “Bongo” Starkie, guitarist for the trailblazing Australian rock band Skyhooks, has died at 73 after a year-long battle with acute myeloid leukemia. His death was confirmed Tuesday on the group’s official Facebook page. Skyhooks archivist Peter Green announced the news, writing that Starkie “passed away early this morning” after spending the past year undergoing treatment while still hoping to return to the stage. Green remembered him as the youngest member of the band who “embraced the theatrics” that became a signature part of Skyhooks’ identity — from bold makeup and elaborate stage outfits to the irreverent swagger that helped define the group’s rise. “The music always came first,” Green wrote, adding that performing live “was his absolute joy” and that “music was in his blood till the very end.” Starkie joined Skyhooks in August 1973, replacing his older brother Peter Starkie, who died in 2020 at age 72 following complications from a fall. Peter was one of the musicians who helped establish the early lineup that would go on to dominate Australian rock in the mid-1970s. In a tribute shared through the band’s page , Starkie’s daughter Indiana said her father “peacefully depa…",
    "image": null,
    "pubDate": "2025-11-29T06:08:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec699ace136b2b29",
    "title": "Lululemon’s Black Friday Sale Includes 50% Off Similiar Pieces Worn by Olivia Rodrigo and Jennie",
    "link": "https://www.billboard.com/culture/product-recommendations/best-lululemon-black-friday-deals-2025-1236124720/",
    "summary": "The brand also counts Kelsea Ballerini and F1 star Lewis Hamilton as an ambassadors.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Lululemon is one of the most popular activewear and athleisure brands among celebrities these days, with musicians like Olivia Rodrigo, Addison Rae and BLACKPINK&#8217;s Jennie having been spotted wearing lululemon in recent months, and country star Kelsea Ballerini starring in the brand&#8217;s spring campaign . SHOP LULULEMON BLACK FRIDAY WEEKEND SALE F1 driver, Lewis Hamilton , meantime, is a lululemon ambassador and recently went viral for &#8220;impersonating&#8221; a store employee and surprising fans . If all the celeb publicity wasn&#8217;t enough, Lululemon&#8217;s belt bags and shoulder bags have been a staple at music festivals and sporting events alike. Lululemon rarely goes on sale, and when their pieces do get discounted, they&#8217;re often hidden on the site&#8217;s &#8220; We Made Too Much &#8221; section. Fortunately, the brand is opening up its Black Friday sale to everyone with up to 50% off sweatshirts, hoodies, leggings, yoga p…",
    "image": null,
    "pubDate": "2025-11-29T01:59:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9623a745f617553",
    "title": "Lululemon’s Viral $58 Purse Has Reviewers Ditching Designer Bags — and It’s $10 Cheaper Than Last Year",
    "link": "https://www.billboard.com/culture/product-recommendations/lululemon-mini-shoulder-bag-purse-buy-online-1235684692/",
    "summary": "The Everywhere Belt Bag isn't the only carry-all Lululemon is known for these days.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Lululemon has grown a cult following of loyal shoppers who consider it one of the best athleisure brands out there. But besides offering the coveted Everywhere Belt Bag and &#8220;buttery soft&#8221; Align Pants , the lifestyle apparel brand is now going viral for its Mini Shoulder Bag , which has reviewers obsessed with its designer-like look and &#8220;unmatched material.&#8221; Thousands of videos have been created on TikTok about the shoulder bag, and you&#8217;ve likely seen the Mini Shoulder Bag in real life too, as it&#8217;s great for casual errands and date nights alike. Though it&#8217;s been known to sell out, the viral Lululemon purse is back in stock for the holidays at lululemon.com . And while a similar model was retailing for $68+ last year, the current City Essentials Mini Shoulder Bag is now available for just $58 &#8212; $10 cheaper than this time 12 months ago. Keep reading to find out how to pick up the bag and what reviewers ar…",
    "image": null,
    "pubDate": "2025-11-28T22:12:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70f41a8953a45425",
    "title": "The Top 25 Black Friday Beauty Deals from Ulta Beauty to Amazon that are Actually Worth Shopping",
    "link": "https://www.billboard.com/culture/product-recommendations/best-black-friday-beauty-deals-1235001613/",
    "summary": "Take advantage of sales up to 55% off on major brands including Fenty Beauty, Dyson and Rare Beauty.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The biggest holiday savings event is here as Black Friday 2025 discounts and deals have officially kicked off &mdash; and that includes beauty brands. Rather than just giving you one day of sales, most beauty brands are hosting steals on makeup and skincare until Monday (Dec. 2), giving beauty lovers plenty of time to stock up on their essentials. Whether you&rsquo;re on the hunt for musician-backed products or the ultimate gift for the beauty lover in you life, the best Black Friday beauty deals are offering up to 55% off &mdash; but they won&rsquo;t last forever. Consider this a sign to give your beauty routine an upgrade and without breaking the bank. It&rsquo;s not too early to start holiday shopping, either &mdash; especially for the beauty lover in your life. Black Friday deals are the perfect opportunity to snag gifts for everyone without worrying about overspending. Major beauty brands such as Ulta, Sephora and even Amazon are discounting po…",
    "image": null,
    "pubDate": "2025-11-28T21:41:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]