[
  {
    "id": "f0d99ecb0c0a3bae",
    "title": "Julie Andrews Wins & Nearly Sets a Record on Night 1 of 2025 Creative Arts Emmys",
    "link": "https://www.billboard.com/music/awards/2025-creative-arts-emmys-julie-andrews-5-music-categories-1236060769/",
    "summary": "Plus, five of the seven music categories were presented at the ceremony in L.A.",
    "body": "Julie Andrews won her first Primetime Emmy in 20 years on Saturday (Sept. 6) – Night 1 of the Creative Arts Emmy Awards, which were presented at the Peacock Theater at L.A. Live. Andrews won outstanding character voice-over performance for her portrayal of Lady Whistledown on Bridgerton . Related Julie Andrews’ ‘Loverly’ &amp; Totally Unique Recording&nbsp;Legacy &#8216;White Lotus&#8217; Composer Cristóbal Tapia de Veer Says He&#8217;s Done With Show After Having &#8216;Last Fight&#8217; With Show Creator Mike&nbsp;White Christopher Lennertz to Be Named BMI Icon at 2023 BMI Film, TV and Visual Media&nbsp;Awards The legendary star, who turns 90 on Oct. 1, is not the oldest woman to win a Primetime Emmy. Her longtime pal Carol Burnett was approaching 91 when she won most her most recent Emmy in January 2024. The two stars made three acclaimed TV specials together. Andrews had won two previous Primetime Emmys – outstanding variety musical series in 1973 for her weekly series The Julie Andrews Hour , and outstanding non-fiction series in 2005 for hosting Broadway: The American Musical for PBS. Andrews has also won two Grammys and an Oscar. Unfortunately, the Broadway legend never won…",
    "image": null,
    "pubDate": "2025-09-07T03:33:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9121072cf4c8029",
    "title": "Jessie J Returns to the Stage Following Breast Cancer Surgery, Joined By Two-Year-Old Son",
    "link": "https://www.billboard.com/music/music-news/jessie-j-son-first-concert-after-breast-cancer-surgery-1236060758/",
    "summary": "The singer, who first underwent surgery in June, has a second surgery scheduled this fall as part of her treatment.",
    "body": "Jessie J &#8216;s two-year-old son got to see his mom perform live for the first time on Saturday (Sept. 6). The singer returned to the stage, and brought Sky along, at BBC Radio 2 in the Park in Essex, England, after undergoing her first round of surgery to treat breast cancer over the summer; she&#8217;ll have a second surgery in the fall, a procedure she says is &#8220;nothing too serious&#8221; but conflicts with her now-postponed fall tour . &#8220;Some of you may know, some of you may not know, but I had breast cancer surgery 11 weeks ago today,&#8221; Jessie J told the crowd at Saturday&#8217;s concert in Chelmsford, Essex, the Daily Mail reports. &#8220;And the last show I did, I had no idea what was gonna happen, and I&#8217;m still very much in the recovery process,&#8221; she shared from the stage. &#8220;But I&#8217;m just so grateful to be here,&#8221; said the singer. &#8220;You have no idea how grateful I am to see so many of you singing along after all these years. It truly feels like I&#8217;m a little kid. Still doing what I love.&#8221; &#8220;And another special thing that&#8217;s happening today is that my son is seeing me sing on stage for the first time,&#82…",
    "image": null,
    "pubDate": "2025-09-07T02:59:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54f2448a2140746d",
    "title": "Selena Gomez Puts ‘Revival’ on Vinyl for Album’s 10-Year Anniversary",
    "link": "https://www.billboard.com/music/music-news/selena-gomez-revival-vinyl-release-album-anniversary-1236060745/",
    "summary": "Fans will get their hands on a deluxe vinyl edition of 'Revival' for the first time this fall.",
    "body": "Selena Gomez is reviving Revival on vinyl for the album&#8217;s 10-year anniversary. Released on Oct. 9, 2015, Revival reigned for a week No. 1 on the Billboard 200 upon its debut, and spent a total of 69 weeks on the chart. Singles &#8220;Good for You&#8221;, &#8220;Same Old Love&#8221; and &#8220;Hands to Myself&#8221; were top 10 hits for Gomez on the Hot 100. A Revival 10-year anniversary deluxe vinyl edition is now available to pre-order exclusively on Gomez&#8217;s webstore , where it&#8217;s pictured in maroon and shown with a photo insert of the pop star. The release features a new album cover. &#8220;This is my Revival,&#8221; Gomez wrote in a Friday (Sept. 5) announcement on X . &#8220;Pre-order the Revival 10-Year Anniversary Deluxe Vinyl now. This is the very first time the Revival Deluxe album is available on vinyl and I’m so excited for you to have the entire collection.&#8221; The new Revival vinyl has a total of 14 tracks. Compared to the album&#8217;s standard 11-song track list, the LP adds &#8220;Me &amp; My Girls,&#8221; &#8220;Nobody&#8221; and &#8220;Perfect&#8221; &#8212; all of which were originally included on the deluxe edition of Revival released in Nort…",
    "image": null,
    "pubDate": "2025-09-06T21:59:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b437593c28f6240c",
    "title": "Leon Thomas, GELO & Ravyn Lenae Perform at Billboard’s R&B/Hip-Hop LIVE Concert: Best Photos",
    "link": "https://www.billboard.com/photos/leon-thomas-gelo-ravyn-lenae-billboard-power-players-concert-new-york-1236060652/",
    "summary": "Check out pics from the free show at New York's Webster Hall.",
    "body": "Leon Thomas headlined Billboard ’s R&amp;B/Hip-Hop LIVE concert at Webster Hall in New York City on Friday (Sept. 5). The fast-rising R&amp;B star — who recently received the Breakthrough of the Year Award at Billboard ’s R&amp;B/Hip-Hop Power Players 2025 event — was one of several artists to take the stage at the free show. Presented by State Farm, Ralph Lauren and UnitedMasters, the packed event served as the centerpiece of Billboard ’s Hip-Hop &amp; R&amp;B Week. The night’s lineup also featured GELO , Odeal , Ravyn Lenae and Armanii. “ Billboard has always been at the forefront of recognizing and promoting emerging talent,” Billboard CEO Mike Van said ahead of the show. “This concert is a testament to the vibrant future of hip-hop and R&amp;B and our commitment to celebrating artists who are shaping the music landscape.” Armanii launched the night with his blend of dancehall and hip-hop, performing crowd-pleasers like “8:00 PM” and “JUMP (Bounce).” GELO, recently named Billboard &#8216;s Hip-Hop Rookie of the Year, followed with tracks from his debut album, League of My Own . Billboard ’s African Rookie of the Year , Odeal, then energized the crowd with performances of “Soh-S…",
    "image": null,
    "pubDate": "2025-09-06T19:06:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5d7aac108d972e6",
    "title": "Leon Thomas, GELO, Ravyn Lenae & More Tear the Roof Off New York’s Webster Hall During Billboard’s R&B/Hip-Hop Concert",
    "link": "https://www.billboard.com/music/rb-hip-hop/leon-thomas-gelo-billboard-power-players-concert-new-york-1236060713/",
    "summary": "The Sept. 5 show was one of many events held during Billboard’s R&B/Hip-Hop Week.",
    "body": "When word got out that the Billboard R&amp;B/Hip-Hop Power Players event would be taking over Webster Hall for a free concert on Friday (Sept. 5), New Yorkers from all walks of life consumed three blocks waiting — and hoping — to get inside. Those lucky enough to gain entry celebrated every second of the night, as DJ Ohso meticulously spun through hip-hop bangers, sultry Afro tunes and a little bit of Paramore to keep the crowd energized, engaged and hungry for a showcase from Billboard &#8216;s Rookies of the Year. Related Leon Thomas Accepts Breakthrough of Year Award at Billboard’s 2025 R&amp;B/Hip-Hop Power Players: &#8216;God Is Good All the&nbsp;Time&#8217; Cardi B, Leon Thomas &amp; More Honored at Billboard R&amp;B/Hip-Hop Power Players 2025: Best&nbsp;Photos Anthony &#8216;Top Dawg&#8217; Tiffith Accepts Executive of the Year at Billboard&#8217;s 2025 R&amp;B/Hip-Hop Power Players: &#8216;Feel Like I Should&#8217;ve Won This 3, 4, 5&nbsp;Times&#8217; Armanii kicked the night off with his signature blend of dancehall and hip-hop grooves, as fans swayed to &#8220;8:00 PM,&#8221; &#8220;JUMP (Bounce)&#8221; and others. Attendee&#8217;s workday blues than completely vanished …",
    "image": null,
    "pubDate": "2025-09-06T17:51:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]