[
  {
    "id": "daef3aab8e47c144",
    "title": "Steelers vs. Vikings: How to Watch the NFL Dublin Game Online With Sling TV",
    "link": "https://www.billboard.com/culture/product-recommendations/nfl-dublin-game-steelers-vs-vikings-watch-online-1236076847/",
    "summary": "The first-ever NFL regular season game in Dublin, Ireland, kicks off this Sunday, Sept. 28, including a halftime show from Myles Smith.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The NFL continues to strengthen it&#8217;s international presence with its second oversees football game of the 2025-26 season. After the intense rivalry game between the Kansas City Chiefs and Los Angeles Chargers in Brazil earlier this month, the Pittsburgh Steelers and the Minnesota Vikings will face off in Dublin, Ireland, this Sunday, September 28. This will be the first-ever regular season NFL game kicking off in the Irish city. If you want to tune in to watch the Aaron Rodgers-led Steelers offense go head-to-head against a high power Vikings offense with all-star wide-receiver Justin Jefferson &#8212; and watch British singer/songwriter Myles Smith&#8217;s halftime show &#8212; here&#8217;s everything you need to know about the Dublin game, including how to watch online with Sling TV . Sign up for Sling TV Day Pass here When is the Steelers vs. Vikings Dublin Game? Kickoff: 9:30 a.m. ET on Sunday, Sept. 28 Where: Croke Park (Ireland&#8217;s l…",
    "image": null,
    "pubDate": "2025-09-26T22:04:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ff9ec6189199ac9",
    "title": "Italian Rapper Rondodasosa Is Ready for the American Dream",
    "link": "https://www.billboard.com/music/rb-hip-hop/rondodasosa-interview-mattia-italian-rapper-1236077053/",
    "summary": "The king of Italian drill – collaborating with the likes of Central Cee & supported by Drake – has just released his “last Italian album”",
    "body": "At 22, Rondodasosa is ready to leave it all behind: his city, his language and the scene that made him a star. With Mattia , his final album in Italian, the Milan-born rapper – collaborating with the likes of Central Cee and supported by Drake – is closing a chapter and preparing for the next: in English, in the United States. “This is the last Italian album of Rondodasosa,” he says. “More than a goodbye, it’s a move. It’s like saying: it’s time to level up. No one in Italy does that, because many are afraid to take risks or just don’t feel up to it.” Split between the aggressive energy of his drill roots and more emotional, introspective tracks, “Mattia” marks a turning point. Rondo speaks openly about fame, isolation, and the pressure of coming up young in a tough industry. But above all, the album is a rare look behind the armor – a way to show not just Rondodasosa, the artist, but Mattia , the person. Raised in the San Siro district of Milan, he broke through at 16 and quickly became a key figure in Italian rap. Now, he’s aiming higher. “In America, if you’re different, they support you. Here, they push you out. I’m ready to take the risk.” Below, Billboard Italy &#8216;s cove…",
    "image": null,
    "pubDate": "2025-09-26T22:02:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2af86934720dcf1",
    "title": "Crystal Kay Brings Comprehensive, Fun-Filled 25th-Anniversary Set to L.A.: Concert Recap",
    "link": "https://www.billboard.com/music/music-news/crystal-kay-los-angeles-concert-recap-miracle-theater-1236077049/",
    "summary": "Kay performed at The Miracle Theater in Inglewood, California.",
    "body": "Last month, Crystal Kay realized her longtime dream of touring in North America with her CK25 THE TOUR, celebrating 25 years in music. Born in Yokohama — one of Japan’s gateways to Western culture since the 1850s — to an American father and South Korean mother, the singer made her debut at 13 and has built a career as a bridge between Japan, the U.S., and South Korea, seamlessly blending the American music she grew up on and the J-pop she has released as a professional artist. After initially gaining prominence in the R&amp;B genre early in her career, Kay shifted gears in 2005, trying her hand at J-pop music with “Koi ni Ochitara” (When You Fall in Love) and scoring a massive domestic hit. Since then, she has continued to expand her activities and genres through J-pop covers, jazz, voice acting and acting ( Happy Feet Two , Netflix&#8217;s Earthquake Bird ), and appearances in the Japan production of the musical Pippin and the Japan/U.S. co-production of the musical RENT . The singer had set her sights on the world stage from the beginning of her career. Armed with her overwhelming vocal prowess and native-level English skills, she traveled repeatedly to the U.S. in-between her a…",
    "image": null,
    "pubDate": "2025-09-26T21:57:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "951bad9a497f05c5",
    "title": "After a Pause, Zoé Returns With Live Shows & New Music: ‘You Question Whether the Magic Still Exists’",
    "link": "https://www.billboard.com/music/latin/zoe-returns-live-shows-new-music-interview-1236076993/",
    "summary": "Sheltered by new Gen Z fans, the Mexican rock band is back.",
    "body": "After nearly five years of not making music and almost three years of not performing together onstage due to focusing on personal projects, the members of the Mexican rock band Zoé admit that they felt a fear of having lost their magic. &#8220;You feel very fragile,” drummer Rodrigo Guardiola tells Billboard Español . “These are things you obviously question,” adds lead singer León Larregui. “Does the magic still exist? Will we get along? Will we be happy together? But when we got together and started playing again, we realized that we were still connected and that the magic remained intact.” The band’s musical hiatus ended in March with their performance at the Vive Latino festival, where they delivered a show that was initially planned as their only one for the year. However, the turnout exceeded their expectations, confirming that not only had they kept their longtime fans captivated, but they had also gained a following among members of Generation Z. Young fans had discovered some of the band’s older hits, some even posting their own covers on social media. “We realized that, thanks to TikTok, there’s a very engaged generation of 15 to 25-year-olds who are devouring Zoé’s song…",
    "image": null,
    "pubDate": "2025-09-26T21:22:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a55717b85ea0b0be",
    "title": "Cardi B Adds More Dates to Little Miss Drama Tour: ‘Y’all Making Me Work’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-little-miss-drama-tour-added-dates-1236076904/",
    "summary": "Cardi hits the road for her first-ever headlining arena trek in 2026.",
    "body": "Cardi B is working overtime in support of her Am I the Drama? album. The Grammy-winning rapper announced a handful of shows tacked onto the Little Miss Drama Tour in cities with high ticket demand. Cardi will be spinning the block to double up in Atlanta, New York City and Los Angeles. She&#8217;s set to hit the Kia Forum on Feb. 15 and Feb. 16, Madison Square Garden on March 25 and March 26 and ATL&#8217;s State Farm Arena on April 17 and April 18. &#8220;MORE DATES! MORE DRAMA,&#8221; she wrote to X. &#8220;By heavy demand second dates for NYC, ATL, and LA going on sale at 10am your local time!!!&#8221; Tickets are currently on sale for the entire North American trek, which kicks off in Palm Springs on Feb. 11, 2026. Various VIP and meet-and-greet packages are also available. Cardi took a break from a meet-and-greet with fans on Thursday (Sept. 25) to provide more details about possibly further expanding the tour, which will be her first headlining arena trek to date. &#8220;The Little Miss Drama Tour has sold out in L.A., New York and Atlanta&#8230; The other good news is we&#8217;re gonna add extra dates tomorrow&#8230; The bad new is that y&#8217;all making me work,&#8221; sh…",
    "image": null,
    "pubDate": "2025-09-26T21:19:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f2c13f64fad4b2b",
    "title": "Why the North America&#8217;s 50 Best Restaurant List Matters to American Diners",
    "link": "https://www.eater.com/dining-out/913638/north-america-50-best-restaurants-list-matters",
    "summary": "Last night at the Wynn Las Vegas, the 50 Best organization — the group behind the World’s 50 Best Restaurants list — unveiled a new ranking, the North America’s 50 Best Restaurants, to a roaring crowd of hundreds of chefs, owners, journalists (including yours truly and Eater audience editor Kat Tho…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:01:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a3449bd8798ab8",
    "title": "Join NASA on Oct. 4 in Looking Up, Celebrating Moon",
    "link": "https://science.nasa.gov/solar-system/moon/join-nasa-on-oct-4-in-looking-up-celebrating-moon/",
    "summary": "Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis…",
    "body": "2 min read Join NASA on Oct. 4 in Looking Up, Celebrating Moon A view of the Moon through the clouds in a photo taken in Italy during the 2024 International Observe the Moon Night. Copyright Astrofili Ceriana, used with permission. Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis II. Launching in early 2026, the mission will send four astronauts on a nearly 10-day flight past the Moon and back. On Saturday, the Moon will be in a waxing gibbous phase, with most of its face lit up by the Sun. Given these lighting conditions, viewers will be able to see many interesting sites with the unaided eye, binoculars, or telescopes — depending on local weather. Moon observers will see large, dark patches on the Moon called “maria,” or “seas” in Latin. Thought to be seas of water for much of recorded human history, maria are large, flat plains of solidified ancient lava. This lava erupted from now-inactive volcanoes possibly for billions of years,…",
    "image": null,
    "pubDate": "2025-09-26T15:17:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c9c3c8ef95ec63f",
    "title": "Which Food Media Outlet Is Your Entire Personality?",
    "link": "https://www.eater.com/food-culture/911674/food-media-personality-quiz",
    "summary": "It’s Friday night. Where are you going for dinner? A) Who needs to go out? I’ve got Baraghani’s lamb shoulder on the menu. B) Nowhere under 3.5 stars, I’ll tell you that! C) The new place in that hot neighborhood that opened approximately 24 hours ago. It’s going to be a vibe. D) A French bistro th…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bb0b2a4cea31e05",
    "title": "North America’s 50 Best Restaurants 2025: The Full List",
    "link": "https://www.eater.com/restaurant-news/912794/north-america-50-best-restaurants-2025-winners-how-to-watch",
    "summary": "The inaugural North America’s 50 Best Restaurants list was announced live tonight at an awards ceremony in Las Vegas, bringing together top chefs across the U.S., Canada, and the Caribbean to vie for top honors. Atomix in New York was named the No. 1 restaurant in the region, while Mon Lapin in Mon…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:37:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eeab65eeccc063c",
    "title": "What Makes a Recipe Craveable?",
    "link": "https://www.eater.com/food-culture/911235/ruby-tandoh-book-excerpt-all-consuming-recipe-trends",
    "summary": "Ruby Tandoh is an author, journalist, and former finalist on The Great British Bake Off. She has written three cookbooks and one book about the pleasures of eating. Her newest book, All Consuming, out this month from Knopf, is a deep dive into the cookbook industry, the democratization of restauran…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "592f6e02e03f6537",
    "title": "The Burger King",
    "link": "https://www.eater.com/chain-restaurants/911151/danny-meyer-interview-shake-shack-history",
    "summary": "One of the most influential restaurants of the past 20 years got its start as a hot dog cart. In 2001, New York restaurateur Danny Meyer (the nascent empire builder then best known for Union Square Cafe and Gramercy Tavern) took on the project of helping to revitalize Madison Square Park with a pop…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:25:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]