[
  {
    "id": "fce784ed5913a5de",
    "title": "How Does Cardi B’s First-Week ‘Am I the Drama’ Performance Compare to Our Expectations?",
    "link": "https://www.billboard.com/music/chart-beat/cardi-b-am-i-the-drama-five-burning-questions-1236079868/",
    "summary": "This week's Five Burning Questions looks at Cardi B's opening numbers for her much-anticipated sophomore album.",
    "body": "After a seven-year wait following unanimously acclaimed 2018 debut Invasion of Privacy , Cardi B finally returned to DSPs and vinyl and CD store shelves this month with her sophomore album AM I THE DRAMA? This week, following a months-long media full-court press, DRAMA debuts atop the Billboard 200 with 200,000 first-week units. In addition, the album charts 17 of its tracks on the Billboard Hot 100 , led by the Kehlani collab &#8220;Safe,&#8221; which debuts at No. 26. Was the first-week performance of DRAMA less or more than what we expected? And will we get a third Cardi B album before the turn of the decade? Billboard staffers discuss these questions and more below. 1. Cardi B’s&nbsp; AM I THE DRAMA?&nbsp; bows atop the Billboard 200 with 200,000 first-week units moved. Is that number lower, higher or about what you would have expected? &nbsp; Kyle Denis : I’ve had so much time to predict her first week numbers and gauge my expectations, and I’m still unsure. Considering hip-hop&#8217;s current commercial pull, the lack of hit single or viral guest verse ahead of the album release, the plethora of variants, and her late-stage promotional blitz, 200,000 first-week units is arou…",
    "image": null,
    "pubDate": "2025-09-30T21:44:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bcb7c60fedfbc7f",
    "title": "Turnstile’s ‘Never Enough’ Tour 2025: How to Get Affordable Tickets Online",
    "link": "https://www.billboard.com/culture/product-recommendations/turnstile-tour-tickets-buy-online-1236079381/",
    "summary": "The rock band is back on the road — North American tour dates end on Sunday, Oct. 19.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Turnstile only has 14 more dates left during the North American leg of their Never Enough tour in 2025, while dates go until Sunday (Oct. 19) at Orlando Amphitheater in Orlando, Florida. The band then heads off to Europe, Oceania and South America to close out the tour. Supporting the hardcore band on tour is Amyl and the Sniffers, Speed and Jane Remover starting on Friday (Oct. 3). Shop Turnstile Tickets at Ticketmaster Tickets to the tour first went on sale through Live Nation and Ticketmaster , while the retailer&rsquo;s Face Value Exchange program is an option for fans to resell tickets. However, many of the dates have either sold out, or are very close to selling out, so one of the best ways to find Turnstile tickets online is through third-party sites, including StubHub , Vivid Seats , SeatGeek and others &mdash;&nbsp;all of which guarantee authentic tickets in time for the event. In addition, we like that tickets are all delivered digitally, …",
    "image": null,
    "pubDate": "2025-09-30T21:42:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe1505a857ac4e61",
    "title": "Of all Amazon’s new hardware, my favorite’s a $20 remote — that Google should copy, yesterday",
    "link": "https://www.androidauthority.com/smart-home-remote-3602747/",
    "summary": "No goofy wake words needed — just press a button.",
    "body": "TL;DR Amazon is launching a smart light switch that doubles as a remote control. The remote’s four buttons are programmable, and each one can activate an entire smart home routine. Sales open October 30, when the remote will be priced at a mere $19.99. Amazon unveiled its fall 2025 hardware lineup today, complete with new additions to the Kindle , Fire TV , Echo , Blink, and Ring families. Tie all that together with the AI processing power of Alexa Plus , and you’re looking at a pretty solid collection, capable of pulling off some seriously impressive technological feats. And my favorite thing there might have been a dinky little $20 light switch. To be fair, this is more than just a simple switch, and the $19.99 Amazon Basics Smart Dimmer Switch and Remote for Music and Routines does a whole lot more, as its mouthful of a name should hopefully convey. It may live on your wall, but pops right out at a moment’s notice to serve as a convenient remote control.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon_basics_switch_2.jpg",
    "pubDate": "2025-09-30T21:39:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1586e4266a3c4d36",
    "title": "The Ultimate Guide to Festivals Celebrating African Music in 2025 (Updating)",
    "link": "https://www.billboard.com/lists/best-festivals-african-music-2025-schedule/",
    "summary": "From Ultra South Africa to Afro Nation Portugal, here are the best lineups this year.",
    "body": "Multiple music festivals across the globe are celebrating African music throughout the whole year, and Billboard is rounding up the biggest ones for you to hit up. For some acts, these festivals present a heartwarming, homecoming opportunity. Chxrry, the first female artist signed to The Weeknd &#8216;s XO record label, performed in her Ethiopian motherland for the first time in January during the World Afrika Festival. Doja Cat was originally scheduled to perform in her South African motherland for the first time in December when she would&#8217;ve headlined Hey Neighbour , but festival organizers announced on Tuesday (Sept. 30) that Hey Neighbour would be canceled this year and return in 2026. &#8220;Our promise has always been to throw the ultimate neighbourhood block party, one that lives up to the incredible loyalty of our Hey Neighbour family. Rushing the process with current constraints would compromise the very heart of what makes this event special,&#8221; Glen Netshipise, CEO of Hey Neighbour, said in a statement posted to the festival&#8217;s Instagram account . &#8220;This difficult but necessary decision allows us the time to build a solid foundation for a spectacular…",
    "image": null,
    "pubDate": "2025-09-30T21:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1880b45ea0c946e5",
    "title": "Cardi B Apologizes to Latto After Leaked Rant Threatening Ice Spice: ‘I’ma Privately Buy Her a Bag’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-apology-latto-ice-spice-leak-manager-1236079817/",
    "summary": "Alleged audio of a phone call between a heated Cardi and Ice's manager leaked on Tuesday.",
    "body": "It&#8217;s been an explosive 24 hours on social media fo r Cardi B. After going tit-for-tat with Nicki Minaj on X, Cardi was the subject of a leaked phone conversation with Ice Spice&#8217;s manager, James Rosemond Jr. The alleged audio finds a furious Cardi in a rage, threatening to get violent with Ice. &#8220;Why you want to act dumb,&#8221; she said. &#8220;You don’t know?! I’ma show y’all! I&#8217;m not Latto! I&#8217;ma beat her the f&#8212; up! I&#8217;ma knock her the f&#8212; out!&#8221; Related Cardi B&#8217;s &#8216;Am I The Drama?&#8217; Earns Double Platinum Certification 10 Days After&nbsp;Dropping Def Leppard to Receive Star on Hollywood Walk of Fame: Here&#039;s the Date Young Thug Explains Why He Can&#039;t Be Around Gunna Since Jail: &#039;I Still Want You to Eat, Just Not at My Table&#039; Cardi took to X to put another fire out when she accused Raymond of leaking the call, which he denies doing. Latto and RIOTUSA also caught stray shots in the heat of the moment, and Cardi publicly apologized to Latto, as the duo linked up on the &#8220;Errtime (Remix)&#8221; last week. &#8220;I was ranting and hot at the moment but I f-k with Latto HEAVY,&#8221; she wrote. &#8…",
    "image": null,
    "pubDate": "2025-09-30T21:24:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music September 2025 Sept. 29-30 &#8211; TEM: The Experience Economy Meeting (Madrid) October 2025 Oct. 2-5 &#8211; Viva Acid (Chicago) Oct. 3 &#8211; Living Legends Foundation Awards Show &amp; Dinner (Atlanta) Oct. 3-5 &#8211; Austin City Limits Music Festival weekend 1 (Austin) Oct. 3-5 &#8211; Field &amp; Stream Music Fest (Winnsboro, S.C.) Oct. 3-5 &#8211; Hardly Strictly Bluegrass (San Francisco) Oct. 4 &#8211; All Things Go Toronto (Toronto) Oct. 4 &#8211; Palm Tree Music Festival Montecito (Carpinteria, Calif.…",
    "image": null,
    "pubDate": "2025-09-30T21:17:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d996c80ab81d07cc",
    "title": "The 50 Best House Records of All Time: Staff List",
    "link": "https://www.billboard.com/lists/best-house-music-songs-all-time/",
    "summary": "This house music, it's gonna set you free.",
    "body": "In 2025 house music is such a globally popular and varied genre that its origins in early 1980s Chicago warehouses seem improbable. But the myth of house music of course starts right there in the Windy City, as Black and brown queer artists in largely underground spaces used nascent technology to make the music of the future. Love, lust, strength, passion and defiance defined the spirit of the genre in its earliest days, as producers often transferred the church music of their youth to songs meant for another, if not ultimately so dissimilar, type of worship. The sound was soon reverberating through clubs as vinyl pressings were passed by hand from DJ to DJ, record shop clerk to househead. House music changed the fabric of clubland in all of dance music&#8217;s North American hub cities and then in Europe, with a collection of artists in each place using their own vision (and their own tech) to make strains of the sound that were often stranger and more far out than the original. By the time house music reached Top 40 radio it had fused with pop, a hybrid so undeniable that now we barely even notice that a lot of popular music is forged from the style. 40 or so years after the gen…",
    "image": null,
    "pubDate": "2025-09-30T21:12:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c44e71d594e9b1ea",
    "title": "AEG Strikes Non-Alcoholic Beverage Deal for Venues as Alcohol Sales Continue to Decline",
    "link": "https://www.billboard.com/pro/aeg-non-alcoholic-drink-deal-venues-alcohol-sales-decline/",
    "summary": "The concert promoter has reached an agreement with Tractor Beverage Company to exclusively bring the drink maker's sparkling tonics to its music venues.",
    "body": "With alcohol sales continuing to decline , especially among health-conscious Gen-Zers , event organizers are looking for new sources of revenue to offset the drop in drinking. That includes introducing new categories of non-alcoholic beverages to sell to customers at a premium. Related Gen Z Is Drinking Less and Clubs Aren&#8217;t&nbsp;Thrilled The newest entrant is a category of drinks called tonics, and global concert promoter AEG just announced a significant branding deal on this front with Tractor Beverage Company. The partnership will bring Haymaker, Tractor&#8217;s new certified-organic sparkling tonic, exclusively into more than 50 AEG Presents venues across the country. The Haymaker brand contains a recipe made with apple cider vinegar, ginger, and citrus and can be served alcohol-free or mixed into a cocktail. Brokered by AEG&#8217;s global partnership division, the deal taps into what AEG calls &#8220;growing demand for clean, non-alcoholic options that still feel like part of the &#8216;night out&#8217; experience,&#8221; according to a press release from the company. &#8220;For AEG, it’s about reshaping what fans expect at shows while bringing in a values-led, farmer-f…",
    "image": null,
    "pubDate": "2025-09-30T21:05:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07f6dc2ece135016",
    "title": "Everything We Know About Taylor Swift’s ‘The Life of a Showgirl’ (So Far)",
    "link": "https://www.billboard.com/lists/taylor-swift-life-of-a-showgirl-everything-we-know/",
    "summary": "The pop star fittingly announced her 12th studio album on Aug. 12.",
    "body": "Taylor Swift didn&#8217;t rest for long after wrapping her global Eras Tour. After just eight months of downtime, the pop superstar all but broke the internet by revealing at 12:12 a.m. ET Tuesday (Aug. 12) that she&#8217;d be embarking on a brand new era with the release of an album titled The Life of a Showgirl , which will mark the 12th studio LP in her discography. Related Taylor Swift Curates Playlist for New Album &#8216;The Life of a&nbsp;Showgirl&#8217; What was almost as eye-popping as the announcement itself was the way she shared the news. In lieu of her more recent method of unveiling new albums during award-show acceptance speeches &#8212; like she did for 2022&#8217;s Midnights at the VMAs and 2024&#8217;s The Tortured Poets Department at the Grammys &#8212; Swift instead chose a much more casual route of spreading the word this time. Joining boyfriend Travis Kelce on his and Jason Kelce&#8217;s New Heights podcast, the 14-time Grammy winner simply revealed the project&#8217;s existence and title in a clip posted to the show&#8217;s social media accounts, just one day before the full episode&#8217;s release. &#8220;So, I wanted to show you something,&#8221; she said …",
    "image": null,
    "pubDate": "2025-09-30T20:53:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e0ec9f52eede991",
    "title": "Deal: Garmin inReach Mini 2 satellite communicator plummets to a new record-low price!",
    "link": "https://www.androidauthority.com/garmin-inreach-mini-2-satellite-communicator-deal-3602654/",
    "summary": "Enjoy your hikes and adventures with complete peace of mind!",
    "body": "Credit: C. Scott Brown / Android Authority Signal is never as reliable outside of cities and towns. In fact, it can be nonexistent, depending on where you go. This is an issue many hikers, travelers, and adventurers often face. I see plenty of hikers where I live, and there’s usually a Garmin inReach Mini 2 hanging off their backpacks. If you’ve been looking to stay in touch when you most need it, the popular satellite communicator is cheaper than ever, dropping to just $249.99! Buy the Garmin inReach Mini 2 for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Mini-2-Strapped-To-A-Red-Hiking-Backpack.jpg",
    "pubDate": "2025-09-30T20:45:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b20028ba53fc3570",
    "title": "Google is quietly testing a better app launch shortcut for the Pixel Launcher",
    "link": "https://www.androidauthority.com/pixel-launcher-search-bar-testing-app-open-shortcut-3602629/",
    "summary": "A small but important tweak.",
    "body": "TL;DR Currently, when you search for an app on the Pixel Launcher, tapping the bottom-right keyboard button searches the app’s name on Google Search. Some users are seeing that keyboard button change to an arrow/open shortcut, allowing you to quickly open an app right from the keyboard. Google only appears to be testing this with a small number of users, with unclear plans for a wider rollout. The Pixel Launcher ‘s search bar is already one of its best features, allowing you to quickly perform a Google Search or find an app right from your home screen. According to some user reports, it appears that the latter functionality may soon receive a notable upgrade. As it stands today, when you search for an app with the Pixel Launcher’s search bar, the top result is the installed application on your phone. However, you have to tap the app icon in the results to open it. If you tap the search button at the bottom right of your keyboard, the Pixel Launcher (annoyingly) searches for the app name on Google rather than opening it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-09-30T19:55:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "066c59f52750df3b",
    "title": "Amazon unveils next-gen Echo lineup in big revamp",
    "link": "https://www.androidauthority.com/amazon-echo-next-gen-lineup-3602556/",
    "summary": "Amazon's new Echo devices get smarter and better sound.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Amazon has unveiled its latest Echo devices: the Echo Dot Max, Echo Studio, Echo Show 8, and Echo Show 11. The Echo Dot Max features a new custom-designed chip called the AZ3, while the other three devices have the more advanced AZ3 Pro. All four devices are available for pre-order, and owners will get Alexa Plus early access out of the box. Today, Amazon held its highly anticipated hardware event, where it made several announcements. Among those announcements was the unveiling of the company’s next-generation smart speakers and displays . What’s new with Amazon’s revamped Echo devices? We’ll break that all down for you below. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-1.jpg",
    "pubDate": "2025-09-30T18:52:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18832650656ac8f4",
    "title": "Galaxy Ring swelling victim shows aftermath and points to another case",
    "link": "https://www.androidauthority.com/galaxy-ring-battery-swelling-update-3602597/",
    "summary": "Samsung has called the issue “extremely rare” and is conducting an investigation.",
    "body": "Credit: X/@ZONEofTECH TL;DR The Galaxy Ring user who suffered a battery swelling injury has shared more details and photos. Samsung reimbursed him for travel costs, collected the device, and is conducting an investigation. The user pointed to other online battery complaints, including one case of swelling. The Galaxy Ring made headlines yesterday after a tech creator reported that the battery inside his unit swelled while it was on his finger . He ended up missing a flight and required hospital assistance to have the device removed. Samsung later told Android Authority it was an “extremely rare” case. The user himself suggested that saltwater exposure might have been a factor, which we speculated could make sense given that the ring’s IP68 rating doesn’t stretch as far as protection against saltwater. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image-2-scaled.jpg",
    "pubDate": "2025-09-30T18:47:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0787e1a9ee28479d",
    "title": "Fool me twice: Smart home users say they’re done trusting Google",
    "link": "https://www.androidauthority.com/smart-home-users-dont-trust-google-3602539/",
    "summary": "Many of our readers aren’t convinced Google deserves another shot at running their homes.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Many readers of a recent Android Authority article made clear that they’re not willing to give Google another chance with their smart home setups. Much of the skepticism is driven by a fear of product abandonment, poor software performance, or Gemini making basic controls worse. Some commenters remain hopeful about the platform’s future. It’s always a risk to bet on a comeback. When one of my colleagues recently explained why he was willing to give the Google Home ecosystem another shot, he admitted he might be foolish for doing so. While he’s ready to take the gamble on the next generation of Gemini-powered devices , it seems the majority of our readers aren’t. After years of glitches and abandoned products, many users are suggesting they’ve been burned by Google one too many times to trust the company with their smart home gear. The general sentiment left in the comments section of Joe Maring’s article is a vote of no confidence in the platform’s future. The original piece argued that new hardware, a redesigned Home app, and the integration of Gemini could finally put Google’s smart home back on track. However, the comments reve…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/03/google-nest-hub-second-generation-review-photo-frame-2-scaled.jpg",
    "pubDate": "2025-09-30T16:56:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "316659415ff6d43a",
    "title": "The Pixel 10a hasn’t been announced yet, but you can already try out its wallpapers",
    "link": "https://www.androidauthority.com/google-pixel-10a-wallpapers-3602538/",
    "summary": "Google's next mid-ranger could apparently hit store shelves by the end of the year.",
    "body": "TL;DR Wallpapers that may be from the Pixel 10a have appeared online. These images could give us an idea of what colorways the Pixel 10a will offer. Mystic Leaks on Telegram says the Pixel 10a may launch by the end of the year. The Pixel 10 and 10 Pro were only just released last month, but rumors are already trickling in about Google’s next big phone announcement, the Pixel 10a. We don’t know all that much about the upcoming mid-ranger yet, but an image of what seemed to be its back cover leaked in July. Now, we’ve seen a handful of the wallpapers the phone might ship with — and got a possible idea of when the phone could launch. On Telegram, the Mystic Leaks channel recently shared five abstract, colorful images, apparently wallpapers for the yet-unannounced Pixel 10a. They aren’t anything too surprising, mostly curvy blobs rendered in shades of blue, red, and green that should compliment the colors the phone itself will be available in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-9-pro-leaked-pixel-10a-wallpaper-green.jpg",
    "pubDate": "2025-09-30T16:47:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae875eadf72ef6",
    "title": "New Galaxy S26 Ultra renders show Samsung is ditching the boxy look",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-cad-renders-3602486/",
    "summary": "Get another look at Samsung's next flagship phone.",
    "body": "Credit: Android Headlines TL;DR CAD-based renders of the Galaxy S26 Ultra have leaked. The images show a black device with rounded corners, a flat display, four cameras, a camera island, an S Pen, and a SIM card tray. The Galaxy S26 Ultra is still months away from its launch, but we already know quite a bit about the device. Just this month, we’ve seen leaks about the display and dimensions . Now we’re getting treated to leaked CAD renders that show off the premium phone’s full design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-09-30T15:37:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae2520162a9ed5f5",
    "title": "Samsung’s new tri-fold foldable could soon make its big debut at a global summit",
    "link": "https://www.androidauthority.com/samsung-galaxy-trifold-debut-apec-summit-3602506/",
    "summary": "We could get our first official look at Samsung's tri-fold at the APEC summit next month.",
    "body": "TL;DR New leaks suggest Samsung’s new tri-fold phone will reportedly be unveiled at the APEC summit next month. The APEC summit is scheduled to be held from October 31 to November 1, and Samsung is expected to showcase the tri-fold at an exhibition space within the summit venue. Samsung’s tri-fold foldable is expected to have a limited initial production run of 50,000 units. Samsung has long been working on its tri-fold foldable, which was first spotted by us through animation files . This dual-hinged foldable phone has a lot of cool new tech in it, and there’s a chance it might also make it to the US despite being produced in limited quantities. We’ve been hearing plenty of possible timelines for its first look, and a new leak promises to finally give us a definitive answer on when the Samsung tri-fold will launch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-30T15:08:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c68754f686bac81",
    "title": "After the Galaxy Ring fiasco, do you feel safe wearing a smart ring?",
    "link": "https://www.androidauthority.com/after-galaxy-ring-fiasco-do-you-feel-safe-wearing-smart-ring-3602472/",
    "summary": "Well this isn't good.",
    "body": "The Samsung Galaxy Ring is in the news right now, and not for a good reason. Yesterday, tech YouTuber Daniel (aka ZONEofTECH) posted photos on X showing his Galaxy Ring with a swollen battery . He noted that the battery swelled to the point where the Galaxy Ring was (painfully) stuck on his finger, and as a result, he was denied boarding on an upcoming flight. Attempts to remove the ring with soap and water apparently only made things worse, and Daniel eventually required an emergency hospital visit before the Galaxy Ring could be removed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-09-30T14:57:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949160dd66833d2f",
    "title": "Today’s T-Mobile Tuesdays freebie is all about keeping your phone clean",
    "link": "https://www.androidauthority.com/t-mobile-tuesdays-free-phone-cleaning-kit-3602441/",
    "summary": "The phone cleaning kit will come in handy in keeping your phone smudge-free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is offering a free phone cleaning kit to its customers today as part of T-Mobile Tuesdays. The freebie can be claimed in the T-Life app and redeemed at corporate T-Mobile stores. Other deals this week include discounted Pizza Hut melts, free photo prints, and Shell fuel rewards. T-Mobile Tuesdays is T-Mobile’s wildly popular loyalty program. While it’s not a compelling reason by itself to switch to the carrier, the occasional freebies pair very well with T-Mobile’s deals and plans . We’ve seen the company offer crazy $0.01 chicken tenders , free Slurpees , and water bottles that unintentionally warp under the sun . T-Mobile Tuesdays is back this week with a new freebie, and this one will come in very handy in keeping your phone clean. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-09-30T12:54:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b3f634eab029f9a",
    "title": "This Niagara Launcher feature should be standard across all Android phones",
    "link": "https://www.androidauthority.com/niagara-launcher-contextual-apps-3602404/",
    "summary": "It's simple, but very useful.",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been using Niagara Launcher for about a year now, and I’m genuinely impressed with the overall experience. There’s plenty to like about it, including its focus on simplicity, the ability to group notifications, and the option of changing app icons with just a few taps. However, there is one feature that stands out from the rest — a core piece of functionality that I use constantly. It’s a feature so simple and well-thought-out that I believe it should be a standard component of every single Android phone . At the very least, I’d like to see it adopted on Pixel phones, as that might finally convince me to switch back to the device’s default Pixel Launcher.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-8-pro-niagara-launcher-blank-homescreen-scaled.jpg",
    "pubDate": "2025-09-30T12:51:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "107b3a2b16611294",
    "title": "This could be our first piece of evidence for the Nothing Phone 4a Pro",
    "link": "https://www.androidauthority.com/this-could-be-our-first-piece-of-evidence-for-the-nothing-phone-4a-pro-3602413/",
    "summary": "It looks like the Nothing Phone 4a Pro may have just passed through an industry database.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A database listing may have given us our first hint of the Nothing Phone 4a Pro. The listing features the model number A069P, while the Nothing Phone 3a Pro had the model number A059P. We hope the new phone builds on the foundation of the well-received 3a Pro. The Nothing Phone 3a devices are two of the best cheap Android phones of 2025. That’s in largely due to the distinctive designs, flexible rear cameras, and Essential Space functionality. However, evidence of the Nothing Phone 4a Pro may have just surfaced online. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-rear-lying-down.jpg",
    "pubDate": "2025-09-30T12:34:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6ac36b8a34e053",
    "title": "Bad news, Snapdragon fans: Exynos Galaxy S26 is this close to reality",
    "link": "https://www.androidauthority.com/samsung-exynos-2600-galaxy-s26-3602391/",
    "summary": "With Samsung commencing the Exynos 2600's mass production.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has begun mass-producing the Exynos 2600 that could power the Galaxy S26. It’s the first chipset ever to be built on a 2nm fabrication process. The Exynos 2600 production cycle already has a 50% yield, suggesting the chip may be ready in time. Next-gen Android flagships have already started to arrive on the back of Qualcomm’s earlier-than-usual announcement of its Elite phone chipset. After Xiaomi 17, the OnePlus 15 is inching closer to its launch. But while there’s no confirmation about the Galaxy S26 series’ launch timeline, we now have another piece of evidence supporting the fact that it will not be a Snapdragon-only affair . Samsung’s semiconductor division has reportedly kicked off mass production of the slated Exynos 2600 chipset. Korean news outlet The Bell states that Samsung has not only achieved this feat earlier than expected, but it has accomplished it while increasing the wafer’s yield to 50%, up from 30% in the first quarter of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-vs-Samsung-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-09-30T12:08:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3900026d648211cc",
    "title": "4 reasons I skipped Snapdragon this year — and I don’t regret it",
    "link": "https://www.androidauthority.com/i-skipped-snapdragon-this-year-3600282/",
    "summary": "Spending more for elite performance may no longer make sense.",
    "body": "Credit: Andy Walker / Android Authority As 2025 approaches its final quarter, we now have a solid view of what the flagship mobile chipset space will look like for the next twelve months. Apple has its new Apple A19 Pro, Google has its Tensor G5 , MediaTek is lining up the Dimensity 9500 , and Qualcomm has just unveiled its Snapdragon 8 Elite Gen 5 . All are fast enough for daily use, but as we know, some of these chips prioritize outright performance a bit more than others. Now I’m a tech head, I love nothing better than getting to grips with all the ultra-low-level bits and pieces that go into making brilliant displays, cameras, and processors. If the phone I end up buying has all this kit inside, then all the better.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-feature-1.jpg",
    "pubDate": "2025-09-30T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46e2fc94ce0f7fde",
    "title": "Why I skipped Nest cams and got this excellent, no subscription $50 security cam instead",
    "link": "https://www.androidauthority.com/why-i-skipped-nest-cams-and-got-tapo-c225-instead-3602055/",
    "summary": "I didn't want to be tied to a Nest Aware subscription or Google's support whims, so I got a Tapo C225.",
    "body": "Credit: Rita El Khoury / Android Authority Google is gearing up to announce a range of new Nest Cams for your home, featuring 2K HDR video and Gemini integration. However, if history is any indication, I think you should look elsewhere. Security cameras are a dime a dozen these days, and many of them are so cheap that it’s ludicrous to consider something as expensive as a $100-200 Nest Cam. Better yet, many of these other cameras offer more controls, greater privacy, and more options than Google will ever provide, so why choose Nest? This was my dilemma about a year ago when I bought my new home. I really wanted to go in with Google — I already had the company’s Nest speakers and hubs, and I used the Google Home app to control the rest of my smart home, so it made sense to get cameras that worked well with all of this. But after careful consideration, I couldn’t justify paying this much on a Nest Cam and committing to a monthly subscription. I looked into Nest Cam alternatives and landed on the TP-Link Tapo C225 () instead. I couldn’t be happier with my choice. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/tp-link-tapo-c225-security-camera.jpg",
    "pubDate": "2025-09-30T11:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a2f72e6aafd3447",
    "title": "Jackery debuts at Climate Week NYC 2025 a call for a move from slogans to action",
    "link": "https://www.androidauthority.com/jackery-climate-week-nyc-3602110/",
    "summary": "Partnerships and practical solutions take center stage in Jackery’s debut at the event.",
    "body": "The climate crisis hasn’t gone away, even if it sometimes feels like it’s competing for space with multiple other urgent headlines daily. Ultimately, the issues surrounding the protection of our planet remain as critical as ever. That was the backdrop for Climate Week NYC 2025, where renewable energy specialist Jackery stepped forward to share its message of turning lofty promises into practical action. The company made its debut at the annual summit during the “SEE the Future” forum on September 25, co-hosted by organizations including the World Economic Forum’s GAEA initiative, the SEE Foundation, the Foundations Platform 20, and Columbia University’s Climate School. Jackery’s Global Head of Brand and Public Relations, Tracy Wang, joined a panel alongside UN and academic leaders to tackle a pair of big questions: how green energy supports ecological conservation and how to build lasting alliances for sustainable development. “Green energy shouldn’t stop at the product — it must be the infrastructure behind ecological protection and climate response,” Wang told the audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Jackery-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-30T10:42:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8008cb683c9c92cb",
    "title": "Your Pixel phones can now easily connect to two earbuds for simultaneous audio",
    "link": "https://www.androidauthority.com/pixel-audio-share-fast-pair-android-3602373/",
    "summary": "Audio Share on Pixel phones gets a big boost with a latest update.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android 16’s Audio Share is getting updated, making it much easier and quicker to pair multiple audio devices with the same phone for simultaneous playback. The latest Play Services update brings Fast Pair support to Audio Share. The feature is available on Pixel 8, Pixel 9, and Pixel 10 series phones, except for the Pixel a-series devices. One of the key audio improvements that Google has brought to Pixel phones with Android 16 is Audio Share . It lets you cast Bluetooth audio to multiple connected audio devices — or listen to the same audio via different phones — simultaneously. Using this feature, up to 20 devices can connect to the same audio, which is excellent whether you want to share your music or watch a movie with a large group of friends. However, when you’re allowing other people to connect to your audio stream, you must either pair another pair of headphones manually or scan a QR code using another phone that’s already connected to those headphones. Now, that’s becoming a little easier as Google has added support for audio sharing through Fast Share.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Google_Pixel_Buds_Pro_2_audio_sharing_hero_image.jpg",
    "pubDate": "2025-09-30T09:58:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e73c1009fc4c5ccc",
    "title": "The Note X5 Mini is the newest compact E-Ink tablet from Onyx Boox",
    "link": "https://www.androidauthority.com/onyx-boox-note-x5-mini-launch-3602320/",
    "summary": "Another brand bets on portability.",
    "body": "TL;DR Onyx Boox unveiled the new Note X5 Mini. The compact, 7.8-inch E-Ink tablet ships with stylus support and DeepSeek, an integrated AI assistant. It is available now in China, with global release not yet confirmed. Credit: Boox For anyone after the distraction-free charm of E-Ink in a more portable package, Onyx Boox just announced the Note X5 Mini, a compact tablet that pairs a 7.8-inch E-Ink Carta 1300 display (300 ppi) with stylus support and a built-in DeepSeek AI assistant. Unlike the oversized Note Air 4 Pro and other productivity-heavy slates, the Mini is designed for mobility. It slips into a bag while still offering a paperlike display for reading, jotting notes, and sketching.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/boox-sign-IFA.jpg",
    "pubDate": "2025-09-30T09:30:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe900ed3229aa9b7",
    "title": "If you like the OnePlus 13, you should be concerned about the OnePlus 15",
    "link": "https://www.androidauthority.com/like-oneplus-13-concerns-about-oneplus-15-3602050/",
    "summary": "This doesn't sound like the OnePlus phone I was hoping for.",
    "body": "The OnePlus 13 is one of my favorite Android phones released this year. OnePlus handsets have been among the better Android options for some time now, but the OnePlus 13 strikes a particularly special balance in its design, performance, cameras, and software. Because of that, you might think that I’m eagerly looking forward to OnePlus’s next flagship Android phone, the OnePlus 15. We’ve had tons of news about the OnePlus 15 over the last few days, and a lot of what we’ve heard sounds quite promising. But despite all of that, I still have this concern that the OnePlus 15 will lack what makes its predecessor so special. And if you love the OnePlus 13 like I do, I think you’ll find yourself in a similar boat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/oneplus-15-hand-render-background-edited.jpg",
    "pubDate": "2025-09-30T09:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb75658dde69614",
    "title": "Google is preparing its own Apple-style hypertension alert system for the Pixel Watch (APK teardown)",
    "link": "https://www.androidauthority.com/google-pixel-watch-hypertension-alerts-apk-teardown-3602355/",
    "summary": "Your Pixel Watch could soon warn you about high blood pressure, just like the Apple Watch.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has been spotted working on a blood pressure monitoring feature for the Pixel Watch. The feature appears to be similar to Apple’s approach, passively analyzing data to alert users of potential hypertension risk. The company is gearing up to launch a Fitbit hypertension study to advance research on the upcoming feature. Smartwatch makers have been attempting to integrate blood pressure monitoring technology into their watches for some time now. Several watches come with this feature, each employing a different approach to blood pressure monitoring, with their own pros and cons. Now, Google also wants to jump onto the bandwagon, as it could bring blood pressure notifications to the Pixel Watch. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. On the Galaxy Watch 4 and newer, Sam…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-colors.jpg",
    "pubDate": "2025-09-30T09:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9070d8e1a299f",
    "title": "128GB Pixels aren’t doomed, thanks to this Google Photos hack",
    "link": "https://www.androidauthority.com/128gb-pixel-google-photos-hack-3601424/",
    "summary": "A hidden Google Photos and Files trick makes 128GB Pixels feel less cramped.",
    "body": "I wholeheartedly believe that 128GB of base storage on modern Android flagships should be a thing of the past. It’s just too little at this point when system files and updates already block a sizeable chunk of it, and the remaining is taken up by the ever-ballooning app sizes — God knows what kind of data they are storing, because Excel has no business running into hundreds of MBs (or sometimes GBs). And did you see what a clown the newly launched Pixel 10 series looked like a clown when the iPhone 17 launched with a minimum of 256GB storage across the board? While Google does offer 256GB as base storage in a handful of markets, in most countries, including the US, the Pixel 10 still starts with 128GB of storage. And if you’re already stuck with the latter or cannot stretch the budget for a higher capacity, Google has a lifesaver built right into your Pixel phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-photos-backups-1.jpg",
    "pubDate": "2025-09-30T09:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e317908a48904f7",
    "title": "These two Pixel phone features are driving over to Android Auto",
    "link": "https://www.androidauthority.com/google-pixel-features-android-auto-3602363/",
    "summary": "Call screening and Call Notes are both coming to Android Auto.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google has announced that it’s bringing Call Screen and Call Notes to Android Auto. Call Screen helps filter unwanted callers, while Call Notes makes a summary of your call. Google just announced that it’s expanding call recording to all markets where Pixel phones are sold. However, the company also had some good news for Android Auto owners. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-auto-underrated-apps-1.jpg",
    "pubDate": "2025-09-30T08:40:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43efa321c2245c10",
    "title": "First OnePlus 15 camera samples reveal some much-needed good news",
    "link": "https://www.androidauthority.com/oneplus-15-camera-samples-zoom-3602332/",
    "summary": "We've got slightly longer zoom, but at the expense of aperture.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has posted some camera samples taken with the OnePlus 15 phone. The images show that the new phone will have a 3.7x telephoto camera compared to the OnePlus 13’s 3x shooter. It also seems like the OnePlus 15’s zoom camera will have a narrower aperture. OnePlus has been teasing the OnePlus 15 for a couple of weeks now, confirming the design and various features ahead of the launch next month. Now, the company has revealed the first camera samples, and these images also reveal a zoom camera change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-30T07:15:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbf56087f839f2ee",
    "title": "Both the Amazon Echo Dot and Pop are $15 off!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-pop-deals-3-3602240/",
    "summary": "These smart speakers have democratized the smart home market. At these prices, anyone can afford them!",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re looking to add a smart speaker to your house (or multiple), nothing quite beats the value that Amazon’s Echo speakers offer. Especially if you can get them on sale! Right now, the most affordable ones are even cheaper than usual. You can get the Amazon Echo Dot and Echo Pop for just $34.99 or $24.99, respectively. Buy the Amazon Echo Dot for just $34.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Amazon-Echo-Dot-Alexa-speaker-with-light-ring-turned-on-stock-photo-1.jpg",
    "pubDate": "2025-09-30T00:58:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b7d8a2b7f56a8dd",
    "title": "Get an Amazon Echo Auto at a record-low price of $14.99",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-2-3602241/",
    "summary": "Need a road companion? Alexa can be the best passenger!",
    "body": "Credit: Amazon Apparently, the average American spends about an hour a day driving . Do you want to make your commutes more pleasant and convenient? The Amazon Echo Auto is only $14.99, Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-09-29T22:49:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "094a1258d6ebae70",
    "title": "A major Tile tracker security flaw could expose users to stalking risk",
    "link": "https://www.androidauthority.com/tile-tracker-security-flaw-3602289/",
    "summary": "Tile's exploit could turn your device into a stalker's tool.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Significant security flaws have been discovered in Tile’s trackers. Researchers found that the tags broadcast an unencrypted MAC address and unique ID that other Bluetooth devices and antennas can pick up and track. The trackers also send unencrypted data to Tile’s servers, which the company could use to track the tags of owners. When you use a Bluetooth tracker , like Tile, you’re typically concerned about locating misplaced items. But maybe you should be more concerned about strangers tracking you. Researchers at the Georgia Institute of Technology have identified a few major security flaws in Tile trackers that stalkers could exploit to track your whereabouts. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/tile-bluetooth-trackers-2004.jpg",
    "pubDate": "2025-09-29T21:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65d966d7eb31b50b",
    "title": "Google’s brand-new Windows app has already hit a snag",
    "link": "https://www.androidauthority.com/google-app-for-windows-reinstall-3602173/",
    "summary": "Just installed Google's search app for Windows? You need to reinstall it.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google recently launched an experimental search app for Windows. The company recommends that you uninstall and then reinstall the app. Redownloading the app will allow you to continue to receive updates. Did you install Google’s recently released search app for Windows ? If you did, then you’ll want to uninstall and reinstall the software. That is, if you want the app to get continued updates. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-or-Google-Search-logo-on-Chromebook-laptop-stock-photo-1.jpg",
    "pubDate": "2025-09-29T19:56:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9b5079a38a91bc7",
    "title": "Deal: I bought the Kreedom Phoenix Shield Gaming Glasses for just $8.99!",
    "link": "https://www.androidauthority.com/kreedom-phoenix-shield-gaming-glasses-deal-3602242/",
    "summary": "Protect your eyes and your wallet!",
    "body": "Credit: Kreedom via Best Buy I covered a hot clearance deal on the Kreedom Phoenix Shield Gaming Glasses just last week, and mentioned I would get my own. After looking around for a bit, I found out Best Buy had the same offer on a few models . I walked out of the store with the Kreedom Phoenix Shield Gaming Glasses. Buy the Kreedom Phoenix Shield Gaming Glasses for a mere $8.99 ($36 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Woman-wearing-Kreedom-Phoenix-Shield-Gaming-Glasses.jpg",
    "pubDate": "2025-09-29T19:53:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d8ca6135933d2f0",
    "title": "CMF Headphone Pro goes up for pre-order with a limited-time discount",
    "link": "https://www.androidauthority.com/nothing-cmf-headphone-pro-launch-3602146/",
    "summary": "'100-hour battery life' for under a hundred bucks.",
    "body": "TL;DR The CMF Headphone Pro is CMF’s first pair of over-ear headphones. The headphones come with benefits like ANC and battery life of up to 100 hours. Pre-orders are open today at a limited-time price of $84. Nothing released its first over-ear headphones, the Nothing Headphone 1 , in July. We liked the headset quite a bit, but at an MSRP of $299, it’s pretty unequivocally a luxury item. Today, Nothing’s budget sub-brand, CMF, has launched its own pair of over-ears — and they’re predictably a lot cheaper while still coming packed with features. The CMF Headphone Pro , initially teased earlier this month , is now listed on Nothing’s web store. We haven’t gone ears-on with the new cans yet, but their spec sheet looks pretty stacked. The headphones are packing 40mm drivers, ANC, battery life that’ll apparently last for up to 100 hours of playback, and tactile physical controls, all wrapped up in CMF’s signature hip and colorful look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nothing-cmf-headphone-pro-colors-scaled.jpeg",
    "pubDate": "2025-09-29T19:23:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99bb8fd0c5b516d9",
    "title": "The Galaxy Tab S11’s best new feature turns it into a powerful Linux computer",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-linux-terminal-3602231/",
    "summary": "The Galaxy Tab S11 is a productivity powerhouse thanks to Samsung DeX and the Linux Terminal.",
    "body": "TL;DR The new Samsung Galaxy Tab S11 supports running Linux apps, transforming the big-screen tablet into a versatile productivity machine. This is notable because it’s the first MediaTek Dimensity chipset we know of that can run Android’s Linux Terminal app. Alongside the Galaxy Tab S11, the Xiaomi 15T series also supports the Linux Terminal — but only after updating to Android 16. Big Android tablets are incredible devices for media consumption, but their productivity capabilities are all over the place. While a few large tablets can replace laptops for some people, most are, at best, just giant notepads. The new Samsung Galaxy Tab S11 is firmly in the former category with its massive OLED display and an array of Samsung-exclusive multitasking features. Thanks to the addition of Linux app support, however, its computing capabilities transcend those of almost any other Android tablet. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-with-keyboard-folio-and-S-Pen.jpg",
    "pubDate": "2025-09-29T19:14:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6281b1ea06e7f3b5",
    "title": "Google speaks up about expanding access to call recording on Pixel phones",
    "link": "https://www.androidauthority.com/pixel-call-recording-2-3602189/",
    "summary": "Plus we learn about some new tricks for Call Notes.",
    "body": "TL;DR Google documents have indicated that Pixel phones were expanding support for call recording, and today we get an official announcement. Pixel 6 and newer hardware that doesn’t support Call Notes will be getting call recording. Google also shares that Call Notes is coming to Android Auto before the end of the year. Considering how easily your smartphone snaps a picture, shoots a video, or records a voice memo, it should be a lot more shocking than it is that so many Android users still struggle to access basic voice call recording. A complicated legal framework certainly doesn’t help matters any, but a few weeks back we found ourselves newly hopeful that things were getting better, as Google updated its support documentation to indicate that call recording was coming to Pixel 6 and newer devices. Despite that change, reports of users actually getting access were hard to come by — was this happening or not? Today, we’re finally getting some insight into what Google’s up to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/google-pixel-fold-on-a-phone-call.jpg",
    "pubDate": "2025-09-29T19:07:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8951fad16f77b7",
    "title": "Cracked screens welcome? Leak says T-Mobile is changing its trade-in rules",
    "link": "https://www.androidauthority.com/t-mobile-trade-in-rule-changes-3602082/",
    "summary": "Leak suggests T-Mobile will finally take your broken phone for a trade-in.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile will start accepting damaged and broken devices for high-value promotions, according to a new report. Accepted damaged and broken devices will reportedly receive 50% of the value they would have received if they were in good condition. These devices will only be eligible if they were used on T-Mobile’s network for at least 30 days in the last 12 months. Don’t get rid of that damaged or broken phone, as it might have some value toward your next trade-in at T-Mobile . The carrier is reportedly making some changes to its trade-in promotions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-09-29T17:54:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddc2ab95bfe91b53",
    "title": "Google’s new Pixel 10 promo videos dial the weirdness up to 11 (Update: One more)",
    "link": "https://www.androidauthority.com/pixel-10-videos-3600403/",
    "summary": "Google's latest Pixel 10 videos are definitely a vibe, but how successful is their message?",
    "body": "TL;DR Google has published new promo videos for the Pixel 10 and Pixel 10 Pro. The Pixel 10 clip is classic Google, criticizing Apple fans for their “vanilla” choices. The Pixel 10 Pro spot, on the other hand, is far more ethereal, and is more about making an impression. Update, September 29, 2025 (01:48 PM ET): One week later, Google has another one of these “design” videos to share, this time focusing on the smaller Pixel 10: And once again, we are looking at a video that is just 1,000% vibes — evocative, maybe, about Google’s design process, but offering precious little in the way of actual insight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-garden-video.jpg",
    "pubDate": "2025-09-29T17:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c42878b2e4917565",
    "title": "Android 16 QPR2 makes the Linux Terminal way more useful with expanded file access",
    "link": "https://www.androidauthority.com/android-linux-terminal-expanded-file-access-3602140/",
    "summary": "In Android 16 QPR2, the Linux Terminal can access almost the entirety of your phone’s shared storage.",
    "body": "TL;DR The next quarterly Android 16 update will significantly improve file access for the Linux Terminal app. Currently, the Linux virtual machine is limited to accessing only the phone’s Downloads folder. The update will expand this to nearly all shared storage, making file sharing much easier. The Linux Terminal app can transform your Android phone into a full-fledged mobile PC by giving you access to powerful tools not natively available on the platform. With it, you can use readily available Linux programs to turn your device into a web server, convert media files, run AI models locally, and much more. Many of these tools work with local files, but sharing them between the Android host and the Linux virtual machine is currently a hassle. Fortunately, the next version of Android will significantly improve the Linux Terminal’s access to your phone’s files. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/linux-terminal-neofetch-1.jpg",
    "pubDate": "2025-09-29T17:16:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7c1c51c66482b2b",
    "title": "Spotify is finally fixing one of its most frustrating shuffle problems",
    "link": "https://www.androidauthority.com/spotify-shuffle-3602119/",
    "summary": "Spotify will let you choose between truly random shuffle playback or fewer repeats.",
    "body": "TL;DR Spotify has been building new options for controlling randomness during shuffle playback. Listeners will have the option for random playback, irrespective of what was played before. They’ll also be able to reduce repeats, by taking recently played tracks out of the running. People have a problem with randomness. We don’t understand it, we have trouble recognizing it, and we often don’t even use the right words to describe it (no, your roommate’s friend’s dog walker is not a “random” addition to your party — they are there expressly because of those existing relationships). This is as true as ever when we’re talking about shuffling a media playlist. While a capital-r random order could include every song alphabetically, the same song over and over again, or not even change the playback order at all, when we say “random” what we tend to actually mean is “different and new.” And now it looks like Spotify is working on some new tools intended to help give listeners just that. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-3.jpg",
    "pubDate": "2025-09-29T17:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3850944e6ed2cfc1",
    "title": "Survey shows people are really eager for Gemini integration in Google Home",
    "link": "https://www.androidauthority.com/google-home-revamp-survey-results-3602036/",
    "summary": "Results are in: Turns out you're all stoked about Gemini.",
    "body": "TL;DR A handful of major changes are coming to Google Home. An Android Authority survey showed users are most excited about Gemini integration. The Google Home ecosystem seems like it’s on the verge of a real glow-up. Google’s announced that Gemini will make its way to Google Home starting this week, and earlier this month, we brought you exclusive coverage of an upcoming overhaul to the Home app that should make it less of a slog to deal with. Google also teased an unannounced, Gemini-powered speaker at its awkward hardware event in August. Our own Joe Maring asked last week what’s got you all most excited about the new chapter Google Home is entering, and thousands of you answered. There’s a clear winner in our data: A full two thirds of those who answered Joe’s survey are most looking forward to one aspect of what’s about to change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/10/Google-Nest-Audio-AA-6-of-10.jpg",
    "pubDate": "2025-09-29T16:18:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25176c18dfaa4ed3",
    "title": "Galaxy Z Fold 5 and Flip 5 are next up for the stable One UI 8 rollout",
    "link": "https://www.androidauthority.com/galaxy-z-fold-5-flip-5-one-ui-8-3602039/",
    "summary": "Stable One UI 8 is here for the Galaxy Z Fold 5, Galaxy Z Flip 5, and Galaxy A55 5G.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is rolling out One UI 8 for the Galaxy Z Fold 5 and Flip 5. The stable version is arriving in South Korea first, with other countries to follow. The update is also starting to land for the Galaxy A55 5G. It looks like Samsung is picking up the pace with the rollout of stable One UI 8. Earlier today, the company began releasing the Android 16 skin for the Galaxy S23 series . Now, owners of the Galaxy Z Fold 5, Galaxy Z Flip 5, and Galaxy A55 5G are starting to see the update as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-Z-Fold-5-and-Galaxy-Z-Flip-5-back-panel.jpg",
    "pubDate": "2025-09-29T14:40:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef25ec00877ec07b",
    "title": "Android 16 QPR2 may let you flip your Pixel’s navigation bar like on Samsung phones (Update: Demo)",
    "link": "https://www.androidauthority.com/android-16-qpr2-navigation-order-option-rumor-3598791/",
    "summary": "You’ll finally be able to change the order of the buttons in the navigation bar on Pixel phones",
    "body": "TL;DR Google is adding a long-awaited option to Pixel phones that lets users reverse the order of the three-button navigation bar. This feature allows users to switch to the “Recents, Home, Back” layout, which is the default on Samsung Galaxy phones. We discovered evidence for the new setting in Android 16 QPR2 Beta 2, but the setting isn’t live yet. Update 1, September 29, 2025 (10:33 AM ET): With some tinkering, we managed to fully enable the new button order feature. You can see it in action in the video embedded above, or check out the screenshot of the settings page below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-a-Pixel-phone-with-flipped-navigation-bar-scaled.jpg",
    "pubDate": "2025-09-29T14:33:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b80e68a98495ddc5",
    "title": "Today’s Pixel phones owe a lot to the amazing Nexus 6P",
    "link": "https://www.androidauthority.com/nexus-6p-proto-pixel-3601829/",
    "summary": "All roads lead back to the Nexus 6P.",
    "body": "It’s been 10 years since Google released the Nexus 6P, the last phone to bear the Nexus name before the Google Pixel followed it in 2016. Usually, a phone turning 10 is nothing more than an opportunity to wax nostalgic about a beloved device from the past. I think the Nexus 6P is different because a decade later, we’re still feeling the ripples of the splash this phone made, from its incredible camera to its timeless design. The Nexus 6P isn’t any old Google phone. It’s the start of where Google’s devices are today, the Facehugger to the Pixel’s Xenomorph — a proto-Pixel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2016/01/Nexus-6P-Gold-Hands-On-AA-1-of-10.jpg",
    "pubDate": "2025-09-29T14:27:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d77ce3c87d3a3e9f",
    "title": "Here’s what to expect from this Android flagship’s Hasselblad camera add-on",
    "link": "https://www.androidauthority.com/hasselblad-camera-lens-android-flagship-3601968/",
    "summary": "Expect almost 10x native zoom thanks to this add-on lens.",
    "body": "Credit: Weibo TL;DR OPPO has confirmed that its Hasselblad-branded external lens for the Find X9 series is a telephoto extender. It revealed that this is a 3.28x telephoto extender, turning the Find X9 Pro’s 3x camera into a ~9.6x camera. Recent history suggests that this should deliver fantastic long-range shots, albeit in a cumbersome package. The OPPO Find X9 series is scheduled to launch in the coming weeks, and we’re expecting these devices to be among the best camera phones . OPPO already confirmed that the phones will have an optional, Hasselblad-branded external lens , and it’s now revealed more details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OPPO-x-Hasselblad-Camera-Kit-leaked-render-2.jpg",
    "pubDate": "2025-09-29T12:44:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b0af5f2eae1b2e8",
    "title": "After Galaxy phones, Samsung tablets are now getting One UI 8",
    "link": "https://www.androidauthority.com/galaxy-tab-s10-plus-one-ui-8-update-3601973/",
    "summary": "And it likely brings improved DeX with multi-monitor support.",
    "body": "Credit: Zac Kew-Denniss / Android Authority TL;DR Samsung has begun rolling out One UI 8 for the Galaxy Tab S10 Plus. The Galaxy Tab S10 Plus is the first Samsung tablet to be updated to One UI 8. The update is currently live in Korea, but we expect a global rollout to follow in the coming days. Earlier this month, Samsung began rolling out the stable One UI 8 update, starting with the Galaxy S25 series. In a matter of days, the update began to trickle down to the Galaxy S24 as well as the Galaxy Z Fold 6 and the Flip 6 , which expanded to more regions last week. Earlier today, older devices, including the Galaxy S23 series , received their One UI 8 update, and tablets are now following suit. Following a host of handsets, the Galaxy Tab S10 Plus is starting to receive its first update to stable One UI 8. Tipster Tarun Vats noted in a post on X that the update is available for Galaxy Tab S10 Plus users in Korea.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Galaxy-Tab-S10-Plus-Display-review-scaled.jpg",
    "pubDate": "2025-09-29T12:21:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd63ce0166225b55",
    "title": "I know how Google could make the perfect Pixel phones, but it’ll never happen",
    "link": "https://www.androidauthority.com/google-perfect-pixel-phones-solution-3593177/",
    "summary": "Imagining the Pixel phones we deserve, but will never get.",
    "body": "Credit: Robert Triggs / Android Authority Google recently announced the Pixel 10 series , and these phones excel on the software front. This includes seven years of updates, a slew of AI tricks, and some nifty Pixel-only features . However, Pixel phones tend to lag behind rivals on the hardware front in several ways. I have a pie-in-the-sky solution that would allow smartphone buyers to pair the best software with the best hardware. There’s just one problem: it almost certainly won’t happen. Say hello to phones like the OnePlus 13 Pixel Edition and Xiaomi 15 Ultra Pixel Edition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pixel-10-Pro-XL-vs-OnePlus-13-vs-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-09-29T11:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40ea9fed57bfe4dc",
    "title": "Material You who? Chrome for Android could get its own color theming",
    "link": "https://www.androidauthority.com/google-chrome-theme-color-testing-3601931/",
    "summary": "These options bring Chrome on Android closer to the desktop version.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google is testing new customization features for Chrome on Android. In addition to the Material You theming options, Google is evaluating the option for a separate color palette in Chrome. These features are currently being tested alongside the option to apply an image as a background. Ever since the rollout of Google’s Material You theme a few years ago, Chrome has been among the apps that seamlessly adapt to the system-wide color palette. However, with upcoming versions, Google may enable the option to apply a distinct color theme to Chrome on Android, separate from the device’s color scheme. This feature is being tested in Chrome Canary, the alpha branch of Chrome, where new features are released before they arrive on the beta or stable versions. Reddit user Leopeva64-2 demonstrated that the option to set a separate theme for Chrome appears in the Appearance section of Chrome Canary. Leopeva64 also posted the demo video on X , and the following screenshots were sourced from it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/google-chrome-mozilla-firefox-android-feature-1.jpg",
    "pubDate": "2025-09-29T10:55:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56a8060b766af3b4",
    "title": "You can finally talk to Gemini on older Galaxy Z Flip cover screens",
    "link": "https://www.androidauthority.com/google-gemini-samsung-galaxy-z-flip-cover-screen-3601906/",
    "summary": "From Gemini Live to image generation, your cover screen just got a lot more useful.",
    "body": "TL;DR Gemini is finally available on older Z Flip cover screens, as we can now use it on our Galaxy Z Flip 6. The only missing feature is screen sharing, while features like Gemini Live work perfectly. The power button can’t summon Gemini yet, but you can use Good Lock or your voice. The Galaxy Z Flip 7 and Z Flip 7 FE finally brought Google Gemini to Samsung’s cover screens, something that had been painfully absent from older models. The Z Flip 5 and 6 share the 7 FE’s cover screen, so we hoped that updates would bring Gemini to those phones, too. That hope has finally become a reality, with our Z Flip 6 finally gaining Gemini access on the cover screen. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-FE-in-Black-held-in-hand-with-Gemini-on-cover-display.jpg",
    "pubDate": "2025-09-29T10:32:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9ee0155a3f7d830",
    "title": "Galaxy S23 users, rejoice: Stable One UI 8 is now officially rolling out",
    "link": "https://www.androidauthority.com/samsung-galaxy-s23-series-s23-fe-a36-stable-one-ui-8-rollout-3601934/",
    "summary": "Samsung has begun rolling out stable One UI 8 to the Galaxy S23 series, Galaxy S23 FE, and even to the Galaxy A36.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The stable One UI 8 update is now rolling out to the Galaxy S23 series and the Galaxy S23 FE The update is currently available in South Korea, with a broader rollout to other regions expected soon. The Galaxy A36 also received One UI 8 stable release in South Korea last week, and the update is now rolling out in more regions globally. Samsung’s One UI 8 rollout is now in full swing for older devices in its portfolio. The update has already rolled out to several popular phones, including the Galaxy S24 series , the Galaxy Z Fold 6, and the Galaxy Z Flip 6 . Now, it’s time for Galaxy S23 series owners to celebrate, as stable One UI 8 update has begun rolling out for the phones in the lineup, as well as to the Galaxy S23 FE and even the Galaxy A36. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/samsung-galaxy-s23-ultra-hero.jpg",
    "pubDate": "2025-09-29T09:12:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f71631d74640eb4c",
    "title": "I used to make fun of this Gemini feature. Now, I don’t know what I’d do without it",
    "link": "https://www.androidauthority.com/using-gemini-plan-trip-vacation-amazing-why-3577382/",
    "summary": "There's a reason why Google keeps talking about Gemini and vacation planning.",
    "body": "If you’ve heard Google talk about Gemini during a Google I/O keynote, a Pixel product launch, or anywhere else over the last couple of years, you’ll know that there’s one use case example Google loves to tout for Gemini: vacation planning. Are you building a travel itinerary? Trying to figure out where in the world you should vacation? Wanting to know if there’s a reliable train/metro system where you’re traveling to? In all of these scenarios and more, Google’s solution is simple — let Gemini do it for you!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-travel-planning-hero-7-scaled.jpg",
    "pubDate": "2025-09-29T09:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc952dfd1f89f411",
    "title": "Google Home’s major redesign is already rolling out, but not on Android",
    "link": "https://www.androidauthority.com/google-home-app-redesign-rollout-ios-3601877/",
    "summary": "An iOS users received the update, complete with the new layout, Gemini, and \"Ask Home\" search bar.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The redesigned Google Home app seems to have started rolling out on iOS. An iPhone 16 Pro Max user posted screenshots of the app’s new UI, complete with Gemini, the new layout, and the “Ask Home” search bar. Looks like Google has to flip a server-side switch to make the new UI appear on the Google Home Android app. The Google Home app is getting ready for a major refresh on October 1 , but it looks like iOS users are already getting a taste of what’s to come. A Reddit user with an iPhone 16 Pro Max received an update to the Google Home app on their device, complete with the new UI, “Ask Home” search bar, and Gemini for Home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-09-29T05:42:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e3da1ea2b569350",
    "title": "OnePlus 15 design reveal may have just spilled its launch date",
    "link": "https://www.androidauthority.com/oneplus-15-design-launch-date-teaser-3601865/",
    "summary": "It looks like we're a month away from the official OnePlus 15 launch.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus may have quietly revealed the launch date for the OnePlus 15. The company has shared images of a new Sand Dune colorway alongside details about the phone’s build. The design reveal includes an image of the phone’s display with a date, which could very well be when the company plans to officially launch the phone. The OnePlus 15 is no longer a mystery. Last week, the company showed off the device at the Snapdragon Summit in China, which was followed by an early review of the phone by YouTuber Geekerwan. Now, OnePlus is showing off its upcoming flagship from all angles in a fresh set of images released on Chinese social media platform Weibo . The teasers not only give us a glimpse at a brand new colorway for the OnePlus 15, but also strongly hint at the phone’s launch date.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-29T04:26:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd467eb89332ac2",
    "title": "I’ve tested all the best Android retro gaming handhelds in 2025, and these are the ones I’d buy",
    "link": "https://www.androidauthority.com/best-android-gaming-handheld-3596915/",
    "summary": "From premium to budget, big to small, these are the Android handhelds I recommend.",
    "body": "The Nintendo Switch and Steam Deck might have opened the floodgates for modern gaming handhelds, but once I got my hands on my first Android retro gaming handheld, I was in love. The combination of retro emulators and the versatility of Android makes these devices incredible for everything from reliving the classics to playing your favorite Windows or Switch games on the go. I’ve tested dozens of these handhelds at this point, and while many of them may look similar, there’s a lot to consider. Everything from the controls and screen to the chipset and proprietary software can make or break a gaming handheld. With that in mind, here are the Android gaming handhelds I would recommend for each use case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Best-retro-Android-gaming-handhelds-hero.jpg",
    "pubDate": "2025-09-28T11:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9601da7e9f5344ab",
    "title": "4 surprising benefits I discovered since ditching my smartwatch",
    "link": "https://www.androidauthority.com/benefits-not-using-smartwatch-3599818/",
    "summary": "I’m taking a break from wrist-worn companions, and I’m not sure if I’ll be back.",
    "body": "I have no idea where my smartwatch is. OK, that isn’t entirely true. I know that it’s vaguely located within the walls of my home office, but beyond that, I’ve not missed its presence enough to seek it out, charge it, and strap it to my wrist. In effect, it may as well be missing. I was once a fervent smartwatch truther and felt naked going anywhere without that little screen on my arm. But a few weeks ago, my Galaxy Watch 4’s battery dropped to 0%, and so did my patience. Primarily due to my laziness and partially as an experiment, I decided to go one week without wearing the smartwatch. To my surprise, it has been close to a month now, and I’m struggling to find a reason to switch it on again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/digital-watch-smartwatch-casio-1.jpg",
    "pubDate": "2025-09-28T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1caa97fae0d87659",
    "title": "I compared Apple Visual Intelligence to Circle to Search, and the winner won’t surprise you",
    "link": "https://www.androidauthority.com/apple-visual-intelligence-vs-circle-to-search-3600759/",
    "summary": "I thought Apple would be better at this by now...",
    "body": "I might be that annoying friend — the one who always wants to fact-check something. I’m not usually trying to be obnoxious, I just want to make sure I’m getting the correct information, especially when things are so easily faked right now (sorry, it’s true). Honestly, I’ve always been this way, and I think it started with a heavy reliance on Google Lens . Seriously, though, I used Google’s camera-based identifier for everything. Unfamiliar shoes? Google Lens. Weird plant? Google Lens. Dog I’ve never seen before? I’ll usually ask its owner, but you get the idea. Then, Google transitioned its default identification assistant to Circle to Search, emphasizing what was on your screen more, and it threw me for a loop. I struggled to adopt it in just the same way, and then the arrival of Apple Visual Intelligence made me wonder if I needed Google at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Visual-Intelligence-vs-Circle-to-Search-Google-interface.jpg",
    "pubDate": "2025-09-28T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "532d388ac30ca929",
    "title": "I’m using Gemini to improve my investment strategy, and it’s beating my portfolio advisor",
    "link": "https://www.androidauthority.com/google-gemini-investment-advice-3599295/",
    "summary": "Can a general-purpose LLM really handle investing?",
    "body": "As much as I dislike AI, it’s hard to disagree that it has its use cases. As a purely scientific tool, it’s a great way to sweep through troves of documents, research reports, news, and distill trends. While that makes it particularly useful for research, there’s one more sector that makes heavy use of it. The finance sector, particularly high-frequency trading, has been using AI and machine learning for a while now. Custom AI solutions are also used for predictive analytics and portfolio automation. However, those tools depend on highly specialized in-house AI tools. What I’ve been wondering is — can a general-purpose AI like Google Gemini be optimised to perform similar functions? I was curious to know if an AI model could make sense of my investments, identify risks, and maybe even suggest strategies that were worth testing. A few months ago, I decided to run a small experiment. Instead of blindly following every piece of advice from my portfolio advisor, I wanted to see what would happen if I brought Google’s Gemini AI into the mix. My idea was pretty straightforward. Take the same account statements I usually share with my advisor, feed them into Gemini, and ask it to give me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-investment-advice-2-scaled.jpg",
    "pubDate": "2025-09-28T09:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9e96ff7c5bf2ee7",
    "title": "Swapping between hard floor and carpet cleaning has never been easier with the Dreame H15 Pro CarpetFlex",
    "link": "https://www.androidauthority.com/dreame-h15-pro-carpetflex-3600141/",
    "summary": "From wet and dry messes to carpets and hard floors, the Dreame H15 Pro CarpetFlex handheld vacuum and mop combo can handle it all.",
    "body": "Robot vacuums are becoming incredibly capable, but there’s something satisfying about the extra reach and deeper clean you can manage when using a handheld device. This doesn’t mean you have to pull out your broom, mop, and bucket, though, with the current generation of wet-dry handheld vacuums packed with as much tech and more power than their robot counterparts. And now, with the Dreame H15 Pro CarpetFlex, the company’s first dual brush wet-dry vacuum system, you don’t have to worry about needing multiple devices to manage carpets and hard floors. And it cleans itself too! Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/dreame-1.jpg",
    "pubDate": "2025-09-28T07:08:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02563370f357f6e6",
    "title": "6 things Spotify gets right that YouTube Music doesn’t",
    "link": "https://www.androidauthority.com/youtube-music-vs-spotify-missing-features-3600357/",
    "summary": "The must-have features that could finally make YTM feel complete",
    "body": "YouTube Music always feels like that niche music streaming service that only the nerd in your friend group is using. I am that nerd in my group, by the way. I’m a fan of YouTube Music purely because of its vast library — and I’m not talking about the official 100 million or so songs it hosts. I mean the billions of unnamed, unknown, obscure music videos with 5,000 views that I can slip into my YouTube Music playlists. Not gonna lie, it’s a huge flex for me that I discovered such little-known underground tracks from decades ago. But while I’m raving about YouTube Music, others are happily vibing on Apple Music or Spotify, and for good reason . My love for YTM doesn’t mean I think it’s flawless. It has A LOT of room for improvement, and I guess Google could learn a thing or two — or six — from Spotify and gift them to me as a Christmas present &lt;3",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-music-vs-spotify-4.jpg",
    "pubDate": "2025-09-27T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "065bd52582872ebc",
    "title": "Here’s the latest progress on how Google Messages @mentions are going to work",
    "link": "https://www.androidauthority.com/messages-mentions-3601751/",
    "summary": "Catching up with Google Chat and basically every other messaging solution on the planet... eventually.",
    "body": "TL;DR Google Messages has been working on a system to let you @mention other users in chats. Users who are mentioned in such a manner should see an @ symbol next to the chat. Messages may automatically suggest an @mention when you start typing someone’s name. Being able to get someone’s attention by sending them an @username just feels incredibly natural to so many of us after years and years of these kind of interactions across social media. At this point, we’re honestly just surprised to find cases where it doesn’t work, and while the list of supported platforms includes Google stuff like Chats, so far that hasn’t extended to Messages. Earlier this year, we brought you an early preview of how @mentions in Messages were coming together, and now we’ve got some progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2025-09-27T12:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f2c13f64fad4b2b",
    "title": "Why the North America&#8217;s 50 Best Restaurant List Matters to American Diners",
    "link": "https://www.eater.com/dining-out/913638/north-america-50-best-restaurants-list-matters",
    "summary": "Last night at the Wynn Las Vegas, the 50 Best organization — the group behind the World’s 50 Best Restaurants list — unveiled a new ranking, the North America’s 50 Best Restaurants, to a roaring crowd of hundreds of chefs, owners, journalists (including yours truly and Eater audience editor Kat Tho…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:01:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c9c3c8ef95ec63f",
    "title": "Which Food Media Outlet Is Your Entire Personality?",
    "link": "https://www.eater.com/food-culture/911674/food-media-personality-quiz",
    "summary": "It’s Friday night. Where are you going for dinner? A) Who needs to go out? I’ve got Baraghani’s lamb shoulder on the menu. B) Nowhere under 3.5 stars, I’ll tell you that! C) The new place in that hot neighborhood that opened approximately 24 hours ago. It’s going to be a vibe. D) A French bistro th…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bb0b2a4cea31e05",
    "title": "North America’s 50 Best Restaurants 2025: The Full List",
    "link": "https://www.eater.com/restaurant-news/912794/north-america-50-best-restaurants-2025-winners-how-to-watch",
    "summary": "The inaugural North America’s 50 Best Restaurants list was announced live tonight at an awards ceremony in Las Vegas, bringing together top chefs across the U.S., Canada, and the Caribbean to vie for top honors. Atomix in New York was named the No. 1 restaurant in the region, while Mon Lapin in Mon…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:37:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eeab65eeccc063c",
    "title": "What Makes a Recipe Craveable?",
    "link": "https://www.eater.com/food-culture/911235/ruby-tandoh-book-excerpt-all-consuming-recipe-trends",
    "summary": "Ruby Tandoh is an author, journalist, and former finalist on The Great British Bake Off. She has written three cookbooks and one book about the pleasures of eating. Her newest book, All Consuming, out this month from Knopf, is a deep dive into the cookbook industry, the democratization of restauran…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]