[
  {
    "id": "f01e7c6e180bffed",
    "title": "Lady Gaga Abruptly Stops Mayhem Ball Show Mid-Performance After Dancer Falls Off Stage in Australia",
    "link": "https://www.billboard.com/music/pop/lady-gaga-dancer-falls-off-stage-pauses-concert-australia-1236136805/",
    "summary": "The incident occurred during the pop star’s Dec. 13 performance in Sydney.",
    "body": "Lady Gaga suddenly halted her show in Australia after one of her dancers fell off the stage. During her Mayhem Ball stop at Sydney’s Accor Stadium on Saturday (Dec. 12), the 39-year-old pop superstar paused mid-performance after a dancer accidentally slid off the stage while performing &#8220;Garden of Eden.&#8221; Related Lady Gaga &amp; Bruno Mars’ ‘Die With a Smile’ Makes History as Year-End Hot 100 No.&nbsp;1 8 Songs You Didn&#8217;t Know Lady Gaga&nbsp;Wrote Lady Gaga Makes Triumphant Return With The Mayhem Ball&#8217;s Homecoming Show in New York City: 7 Best&nbsp;Moments Fan-captured video on X shows the dancer, Michael Dameski, gliding off the end of the stage, which had become slippery due to heavy rainfall at the open-air venue, according to TMZ . After noticing the fall, Gaga immediately stopped the concert to check on the performer, earning applause from the audience. Fans on social media reportedly noted that she paused the show long enough to help him find shoes with better grip. Following the concert, Dameski shared a video on social media dancing in what appeared to be a hotel bathroom amid animated rain, confirming he was not injured. &#8220;Hey everyone! I&#8217;…",
    "image": null,
    "pubDate": "2025-12-13T20:44:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "251bfa26502d3e6e",
    "title": "Selena Quintanilla’s Father, Abraham Quintanilla Jr., Dies at 86",
    "link": "https://www.billboard.com/music/latin/abraham-quintanilla-jr-death-selena-quintanilla-dad-dies-1236136784/",
    "summary": "Abraham was the manager of Selena and her band, Selena y Los Dinos.",
    "body": "Abraham Isaac Quintanilla Jr., the father and manager of late Tejano music star Selena , has died. He was 86. The news was shared by his son, Abraham “A.B.” Quintanilla III , in a social media post on Saturday (Dec. 13). Related The Quintanilla Family on New Selena Album &#8216;Moonchild Mixes&#8217;: &#8216;It&#8217;ll Move You Emotionally&#8217; &#8216;Selena y Los Dinos&#8217; on Netflix Gives Fresh Look at Life of Tejano&nbsp;Queen The Ultimate Selena Timeline: From Her First Big Hit to &#8216;Dreaming of&nbsp;You&#8217; &#8220;It’s with a heavy heart to let you guys know that my Dad passed away today…&#8221; A.B., Selena’s brother and producer, wrote on Instagram . The post included a photo of Quintanilla set to Pedro Infante ’s “Cien Años.” A cause of death had not been disclosed as of press time. Born in 1939 in Corpus Christi, Texas, Quintanilla began his music career as a teenager, joining the vocal group the Dinos in 1956. He later left the band in the late 1960s to focus on raising his family. Quintanilla was married to Marcella Quintanilla, and together they had three children: A.B., Suzette and Selena, who was fatally shot at age 23 in March 1995 by her former fan clu…",
    "image": null,
    "pubDate": "2025-12-13T18:41:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6aeee7bcb685ee3",
    "title": "Shakira Performs With Her Sons in Argentina & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/uplifting-moments-best-latin-music-news-shakira-argentina-1236136324/",
    "summary": "Plus, Grupo Frontera made one special fan's dream come true.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Shakira &amp; Sons Sing Live in Concert In the midst of the Latin American leg of her Las Mujeres Ya No Lloran tour, Shakira surprised fans in Buenos Aires by bringing out her two sons onstage. In the very rare performance — and a first in her world tour — the Colombian artist was joined by Milan and Sasha for the live debut of &#8220;Acróstico,&#8221; a powerful open letter to her children that she released on Mother&#8217;s Day in 2023. &#8220;Buenos Aires, thank you for this moment that will last forever,&#8221; she expressed on social media following the heartfelt moment on stage. &#8220;It was magical to sing with my children and see them express the music they have inside, while we watched entire families also singing and hugging each other!&#8221; View this post on Instagram 10 Years Serving Santa Marta This week, Carlos Vives and wife Claudia Elena celebrated 10 years of their foundation Tras La Perla—created to improve the quality of life in…",
    "image": null,
    "pubDate": "2025-12-13T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0a736c615d9dfcf",
    "title": "13 Celebratory Taylor Swift Lyrics in Honor of Her Birthday",
    "link": "https://www.billboard.com/lists/taylor-swift-birthday-lyrics/",
    "summary": "Swift – whose 2025 is one for the ages – turns 36 today, Dec. 13.",
    "body": "It’s been quite a year for Taylor Swift . In March, a nearly six-years-long battle ended: She announced that she bought back her masters from Shamrock Capital . (The private equity investment firm purchased them from Scooter Braun’s Ithaca Holdings in 2020, who owned them through Braun’s acquisition of Swift’s former label Big Machine Records in 2019.) “To say this is my greatest dream come true is actually being pretty reserved about it. To my fans, you know how important this has been to me — so much so that I meticulously re-recorded and released four of my albums, calling them Taylor’s Version,” she wrote at the time in a letter on her website . “The passionate support you showed those albums and the success story you turned The Eras Tour into is why I was able to buy back my music.” After lying low professionally most of the summer, by August she made more headlines. Swift hopped on her then-boyfriend Travis Kelce ’s podcast with his brother Jason, to reveal her 12th studio album – The Life of a Showgirl – would make its curtain call in October. About two weeks later on Aug. 26, she broke the internet with the news: “Your English teacher and your gym teacher are getting marri…",
    "image": null,
    "pubDate": "2025-12-13T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "836a0d9075508ddf",
    "title": "‘Love Island’ Stars Ace & Chelley Break Up: Watch Their Last Appearance as a Couple Here",
    "link": "https://www.billboard.com/culture/tv-film/love-island-ace-chelley-breakup-1236136586/",
    "summary": "Chelley revealed the split on Friday (Dec. 12), but says it was a \"mutual\" decision to part ways.",
    "body": "Chellace is no more. Love Island USA stars Ace Green and Chelley Bissainthe have split. Chelley revealed that she and Ace ended their relationship during an appearance on SiriusXM&#8217;s Page Six Radio on Friday (Dec. 12). Related Watch Sean Paul Rate L.A.&#8217;s Jamaican Food With &#8216;Love Island&#8217; Star Chelley on &#8216;Take Us&nbsp;Out&#8217; Look Out, Ace! Watch Elephant Man Serenade &#8216;Love Island&#8217; Star Chelley on Billboard&#8217;s Caribbean Music Awards&nbsp;Livestream A Grateful Dead Rubber Ducky, Air Freshener and 8 Other Deadhead-Inspired Christmas Gifts &#8220;Ace and I actually decided to part ways,&#8221; Chelley said, to the shock of the co-hosts. &#8220;It really was a tough decision for the both of us and very hard to decide. When you love someone, loving someone means letting go.&#8221; &#8220;A mutual level of respect and understanding,&#8221; she continued. &#8220;We wanted this to work, but sometimes things don&#8217;t work. Couples go through things that are very challenging. And sometimes the best thing to do is make a decision that needs to be made.&#8221; Chelley explained that &#8220;this was a mutual agreement&#8221; between herself and…",
    "image": null,
    "pubDate": "2025-12-13T00:19:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]