[
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 26 &#8211; Billboard’s Managers to Watch Party (Santa Monica, Calif.) Jan. 26 &#8211; Video Game Music: The Expanding Soundtrack Landscape&nbsp;panel (Los Angeles) Jan. 26 &#8211; The Core Entertainment&nbsp;Grammy Week&nbsp;Kick-Off Party&nbsp;(West Hollywood, Calif.) Jan. 27 &#8211; Am I The Drama?: A Masterclass (Los Angeles) Jan. 27 &#8211; Amazon Music ’26 Lot Party&nbsp;(Culver City, Calif.) Jan. …",
    "image": null,
    "pubDate": "2026-01-26T23:58:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632a6e3847e54003",
    "title": "How COVID Inspired the Grammys’ Extended Best New Artist Performance Segment: ‘It’s Hugely Ambitious, But We’re Going for It’",
    "link": "https://www.billboard.com/music/awards/grammy-best-new-artist-performance-segment-covid-inspired-1236163327/",
    "summary": "At least something good came out of that damn pandemic.",
    "body": "The COVID-19 pandemic caused untold human misery, but it also inspired one of the best-received production ideas in Grammy Awards history: the best new artist segment where all eight nominees are given a chance to perform. The Grammys rolled out the idea on last year’s show. It worked so well, they’re doing it again on this year’s show, which is set for Sunday, Feb. 1, at Crypto.com Arena in Los Angeles. There will be performances by Addison Rae , Alex Warren , KATSEYE , Leon Thomas , Lola Young , Olivia Dean , sombr and The Marías . Related 2021 Grammys: How They Pulled Off An In-Person&nbsp;Ceremony 2021 Grammys: A Stripped-Down Broadcast, All-Female Big Four and The Most Enjoyable Show in&nbsp;Ages All 8 Best New Artist Nominees Set to Perform on 2026 Grammy&nbsp;Awards At a Zoom press conference on Monday (Jan. 26), the Grammy telecast’s executive producers, Ben Winston, Raj Kapoor and Jesse Collins , and Recording Academy CEO Harvey Mason jr. were asked about the origin of the extended best new artist segment, among other topics. “The idea came about from COVID,” Winston said, “because in the COVID Grammys, what happened was we turned the show, because we didn&#8217;t have an…",
    "image": null,
    "pubDate": "2026-01-26T23:54:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8618cb117bef9524",
    "title": "Relive Brat Summer in Theaters With Charli XCX’s Mockumentary ‘The Moment’ – Get Tickets Here",
    "link": "https://www.billboard.com/culture/product-recommendations/charli-xcx-the-moment-movie-shop-tickets-online-1236163021/",
    "summary": "The film is set to release on Jan. 30.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Picture it. It&#8217;s summer of 2024. The sticky heat is oppressive and you&#8217;ve just woken up from an all-night bender with last night&#8217;s mascara on, smudged so thoroughly you&#8217;re liable to be mistaken for a raccoon, much less a party rat. Despite your hangover and a migraine surely throbbing in the back of your skull, you&#8217;re blasting Brat , a June 2024 release with a slime green cover from British pop sensation Charli XCX . All is right in the world. If you&#8217;re looking to relieve &#8220;Brat&#8221; summer , or at least curious about the making of the music phenom and the subsequent arena tour that followed the album&#8217;s release, you&#8217;ll want to check out The Moment . The mockumentary gives fans of the &#8220;360&#8221; singer a look into how the proverbial sausage is made, bearing witness to behind-the-scenes footage of Charli as she grapples with the complexities of fame and industry pressure, while preparing he…",
    "image": null,
    "pubDate": "2026-01-26T23:24:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "552a1ec3c6abf579",
    "title": "Introducing 9to5Google Forums",
    "link": "https://9to5google.com/2026/01/26/introducing-9to5google-forums/",
    "summary": "We have a great community of commenters at 9to5Google. The team appreciates everyone who takes the time to read and further the discussion. To build upon that, we’re introducing 9to5Google Forums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T23:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56c2b7c4bfaa0213",
    "title": "Nicki Minaj to Appear Alongside Donald Trump at Presidential Summit: ‘The True Meaning of Paying it Forward’",
    "link": "https://www.billboard.com/music/music-news/nicki-minaj-donald-trump-summit-trump-accounts-1236163208/",
    "summary": "Karoline Leavitt, Ted Cruz & more MAGA spokespeople will also be present.",
    "body": "Nicki Minaj is continuing to champion the Donald Trump administration, this time by appearing at an upcoming summit celebrating the launch of &#8220;Trump Accounts&#8221; in the United States. On Saturday (Jan. 24), Minaj confirmed the news by reposting the official announcement for the event &#8212; which will take place Wednesday at the Mellon Auditorium in Washington, D.C. &#8212; on X. Featuring Trump and Treasury Secretary Scott Bessent as the main speakers, the summit will usher in the government&#8217;s new personal retirement savings program established under the “One Big Beautiful Bill Act.&#8221; Related Petition Calling to Deport Nicki Minaj Amasses Tens of Thousands of&nbsp;Signatures Don Lemon Responds After DOJ Puts Him &#8216;On Notice&#8217; Following Nicki Minaj&#8217;s Calls for His&nbsp;Arrest Nicki Minaj Isn&#8217;t a &#8216;Good Role Model&#8217; for Young Black Women, Charlie Kirk Said in Resurfaced 2024&nbsp;Clip In a follow-up post, the hitmaker shared her excitement to appear alongside a lineup of featured guests that also includes Shark Tank star (and Marty Supreme actor) Kevin O’Leary, Curb Your Enthusiasm star Cheryl Hines (who&#8217;s married to health…",
    "image": null,
    "pubDate": "2026-01-26T22:56:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed7972c3c3f0317a",
    "title": "Catch this amazing Motorola Razr Ultra deal before it goes away",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-free-1tb-upgrade-moto-watch-fit-and-moto-buds-plus-deal-3635327/",
    "summary": "Catch this deal before it's gone!",
    "body": "Credit: Ryan Haines / Android Authority It’s not often that we see deals like this one. While we have already covered the offer recently, it’s such a good one that we thought we would send out a reminder just in case you missed it. It might not stick around for long! Get the Motorola Razr Ultra with a free 1TB storage upgrade, Moto Watch Fit, and Moto Buds Plus for $999.99 ($899.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2026-01-26T22:31:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5078920492144c9a",
    "title": "Moby Urges People to ‘Stop Supporting the Scumbag Corporations That Support Trump & ICE’",
    "link": "https://www.billboard.com/music/music-news/moby-trump-ice-alex-pretti-killing-minneapolis-protests-1236163159/",
    "summary": "The producer offered advice on how to respond following the killing of Alex Pretti in Minneapolis.",
    "body": "Moby posted a statement to social media on Monday (Jan. 26) offering advice on how people can respond following the killing of Alex Pretti by ICE agents in Minneapolis. &#8220;The question is not whether we should be outraged and horrified at what&#8217;s happening in the United States,&#8221; Moby says in the clip, &#8220;but rather what are we going to do about it.&#8221; Related Billie Eilish Shares Posts Calling ICE a &#8216;Terrorist Group&#8217; in Light of Minneapolis&nbsp;Shooting White House Quietly Deletes ICE Video After Sabrina Carpenter&nbsp;Backlash Tyler, the Creator, Finneas, Kehlani &amp; More React to Los Angeles Protests Against&nbsp;ICE The longtime artist and activist then outlines his advice, telling people to protest, as it&#8217;s a &#8220;constitutionally established right and it&#8217;s a right that Trump and his administration are trying to take away from us.&#8221; He then says to vote, &#8220;not just in the upcoming midterms, although that&#8217;s very important, but in all of the special elections that happen throughout the year.&#8221; He also advises to &#8220;stop supporting the scumbag corporations who support Trump and ICE. We all know who they …",
    "image": null,
    "pubDate": "2026-01-26T22:30:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84e08927b6ce2100",
    "title": "5 Must-Hear New Country Songs: Ashley McBryde, Carly Pearce, Parker McCollum & More",
    "link": "https://www.billboard.com/music/country/must-hear-new-country-songs-ashley-mcbryde-parker-mccollum-1236162946/",
    "summary": "This week's new crop of songs also includes music from Max McNown and bluegrass group Della Mae.",
    "body": "This week&#8217;s crop of new songs features two of country&#8217;s leading women artists (and former co-Grammy winners) each releasing powerful anthems, with Ashley McBryde leading a fearless new track &#8220;What If We Don&#8217;t,&#8221; while Carly Pearce offers a strong rebuttal to years of lessons that were internalized while sitting in Sunday morning church pews. Elsewhere, Parker McCollum, Max McNown and bluegrass group Della Mae offer up strong new releases. Check out all of these and more in&nbsp; Billboard &#8216;s roundup of some of the best country, bluegrass and/or Americana songs of the week below. Ashley McBryde, &#8220;What If We Don&#8217;t&#8221; On her latest, Grammy winner McBryde sings of the power of romantic choices made and choices forfeited. &#8220;This kinda thing can&#8217;t stop once it starts,&#8221; she sings, pondering the both the potential rewards and consequences of letting one&#8217;s desires override fear. Written by McBryde with Terri Jo Box and Randall Clay, with production by Brothers Osborne&#8217;s John Osborne, this track is classic McBryde, blending a soaring, anthemic chorus with verses that delve into the emotional nuances of love and …",
    "image": null,
    "pubDate": "2026-01-26T22:22:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a50165045255c17f",
    "title": "This is Android 17’s blur, new screen recorder, & more in leaked screenshots [Gallery]",
    "link": "https://9to5google.com/2026/01/26/android-17-leak/",
    "summary": "The Android 17 leaks continue today with a preview of the upcoming blur effect for System UI, as well as functional changes and updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:10:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd9a36090f64b560",
    "title": "Galaxy A57 images reveal a shockingly thin frame and lavender hue",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-tenaa-listing-3635303/",
    "summary": "The phone's design was revealed through official certification images filed with TENAA.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The Galaxy A57 has surfaced on China’s TENAA database, giving us an early, official-looking preview of Samsung’s next mid-range phone. The A57 could be just 6.9mm thick, matching rumored Galaxy S26 dimensions. TENAA photos show the same vertical camera layout and Key Island buttons, now paired with what appears to be a metal frame. Samsung’s mid-range phones usually play it safe, but the upcoming Galaxy A57 is looking to stir things up by trimming the fat. As everyone focuses on the Galaxy S26 , a recent listing from China’s TENAA certification agency has given us an early look at the upcoming model. If you’ve held a Galaxy A56 , the new model should feel familiar but more premium. The TENAA images show the same vertical camera stack as before. The frame looks like it’s made of metal, which should make it more durable, and it uses the Key Island design, where the power and volume buttons are on a slightly raised part of the frame.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-Stood-Up.jpg",
    "pubDate": "2026-01-26T21:54:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23c6a71e46e71e6a",
    "title": "Nothing Phone 4a certification suggests launch may not be far off",
    "link": "https://www.androidauthority.com/nothing-phone-4a-certification-3635286/",
    "summary": "Nothing Phone 4a gets one step closer to launch.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Nothing Phone 4a has been certified in the UAE by TDRA. The certification listing reveals the device carries the model number A069. Nothing recently launched a Community Edition of the Phone 3a , but what is the phone maker up to now? We learned last month that the company has at least two phones in the pipeline, the Nothing Phone 4a and Phone 4a Pro . One of these handsets has now been spotted on a certification database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2026-01-26T21:46:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee4cec8cfac33418",
    "title": "Google Photos fixes the most frustrating part of its photo-to-video tool",
    "link": "https://www.androidauthority.com/google-photos-photo-to-video-text-prompts-3635291/",
    "summary": "You don't need to get lucky when animating your photos anymore.",
    "body": "TL;DR Google Photos now lets you type prompts to control how your photos are turned into videos. The text prompts can be refined after your first pass, and Google will also offer suggestions. We previously spotted the custom prompt option in testing. When Google first rolled out its AI photo-to-video tools in Google Photos, the idea was nice, but the execution could feel a little hit-or-miss. You could ask for subtle movement, or tap “I’m feeling lucky” and see what happens. Sometimes it worked as you expected. Other times, not so much. That’s now changing. In a support page post , Google just introduced a text prompts element to the Photo to video feature. The new option gives you a say in how your pictures are animated instead of leaving everything up to the AI’s mood. Videos generated with the tool can also include audio by default, which should make the results feel a bit more finished when you share them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-26T21:32:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edfccf650ceec939",
    "title": "Here’s an early look at how app lock and other Android 17 changes are coming together",
    "link": "https://www.androidauthority.com/app-lock-3635239/",
    "summary": "Can't get enough of those translucent volume bars.",
    "body": "TL;DR Screenshots offer a peak at Google’s work on several changes we’re expecting to debut with Android 17. We’ve been anticipating new screen recording tools for tablets, and here we see the same UI for phones. Google’s been working on a tool to lock down access to apps, and we find a few signs of it here. Android 17 is set to deliver a lot of changes to our favorite mobile operating system, not just in terms of new functionality, but also with updates to the look and feel of existing systems. We just brought you a look at some of its new translucency effects a few hours ago, and now we’ve got a handful of additional images to share, highlighting even more changes due to arrive with Android’s next major release. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-1-of-5.jpg",
    "pubDate": "2026-01-26T20:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee7a88aa83c78357",
    "title": "Somewhat ironically, Verizon is declared the most reliable network in new report",
    "link": "https://www.androidauthority.com/somewhat-ironically-verizon-is-declared-the-most-reliable-network-in-new-report-3635245/",
    "summary": "Verizon just won several awards for performance, even if not all Verizon users will likely agree.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest RootMetrics’ State of the Mobile Union report is in, and it seems Verizon has outperformed itself across many major categories. Not surprisingly, Verizon did not lead in network speed, with T-Mobile and AT&amp;T tied for fastest. Keep in mind, real-world network performance varies by location, so national rankings may not reflect individual user experiences. Verizon has taken a reputational hit over the last few years. There are many reasons for this shift. Some feel Verizon has dropped the ball when it comes to network quality and performance, but there have also been staff cuts, inconsistent promises, and other issues. Most recently, Verizon suffered a major service outage that affected a large portion of customers across its network . Despite its current reputation, Verizon is still far from down and out. In fact, it is riding relatively high in the latest State of the Mobile Union report from RootMetrics .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-26T20:40:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6219e8c505524b8b",
    "title": "Galaxy Buds 4 series makes an appearance in an unexpected place",
    "link": "https://www.androidauthority.com/galaxy-buds-4-samsung-members-app-3635256/",
    "summary": "Samsung slips up and unintentionally confirms the Galaxy Buds 4 series.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR The Galaxy Buds 4 and Buds 4 Pro leaked in the support section of the Samsung Members app. Both the base and Pro models appeared on the device selection screen for troubleshooting. The next-generation earbuds are expected to debut during a Galaxy Unpacked event in February. Samsung is expected to launch the next generation of its base and Pro-level Galaxy Buds during Galaxy Unpacked in February. Thanks to One UI 8.5 leaks, we were able to uncover images and animations for both models, revealing a new design. We also discovered a few details about the earbuds, like certain gesture controls . While there’s no doubt that the Galaxy Buds 4 and Galaxy Buds 4 Pro are coming, a new leak has further confirmed their existence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-26T20:38:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e87961330ed5f7cb",
    "title": "Today’s Android app deals and freebies: Lords of Waterdeep, Legends of Heropolis DX, more",
    "link": "https://9to5toys.com/2026/01/26/today-android-app-deals-waterdeep-legends-heropolis/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready for you below with titles like D&D Lords of Waterdeep, Forest Golf Planner, Beastie Bay DX, Legends of Heropolis DX, and much more. Just be sure to also dive into the 48-hour Best Buy Flash Sale that went live this morning …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:33:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d188754de481c1c9",
    "title": "Google Photos upgrading ‘Photo to video’ with custom prompts, audio",
    "link": "https://9to5google.com/2026/01/26/google-photos-to-video-update/",
    "summary": "After last year’s introduction, “Photo to video” generation in Google Photos is getting two notable upgrades today. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:15:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af1a244a1b85a640",
    "title": "YouTube Music finally syncs playback across devices the way it should have all along",
    "link": "https://www.androidauthority.com/youtube-music-cross-device-playback-sync-3635250/",
    "summary": "A nice little quality-of-life improvement.",
    "body": "TL;DR YouTube Music now allows users to resume playback from one mobile device on another mobile device. The platform previously only let users resume playback from desktop on mobile. Back in July , YouTube Music was updated to sync playback progress between devices. At the time, that ability only worked when moving from a mobile device to the desktop web app or vice versa. Now, though, the platform will let you resume your queue from pretty much any device on any other device. As reported by 9to5Google , YouTube Music’s Now Playing queue now picks up where you left off, regardless of which device you were listening on before. That means you can, for example, resume a playlist you were listening to on your iPad when you leave the house with just your Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/youtube-music-3.jpg",
    "pubDate": "2026-01-26T18:49:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "995e941bdc10f4f8",
    "title": "Garmin accidentally leaked an unannounced wearable",
    "link": "https://www.androidauthority.com/garmin-cirqa-smart-band-details-3635222/",
    "summary": "Garmin may be getting ready to launch a new band-style wearable.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Garmin is preparing to release a new wearable called the Cirqa Smart Band. Evidence of the device was spotted on the company’s Canadian website. The wrist-based smart band will come in two sizes and two colors. Earlier this month, at CES 2026, Garmin announced that full nutrition tracking was coming to Garmin Connect. On the heels of that announcement, it seems another announcement from the company could come soon. It appears the company has a new wearable in the works and a leak has shared the first details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Garmin-HRM-Fit-scaled.jpg",
    "pubDate": "2026-01-26T18:36:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c78d723f0a15136f",
    "title": "Google TV update rolling out with homescreen tweak, new settings",
    "link": "https://9to5google.com/2026/01/26/google-tv-update-rolling-out-with-homescreen-tweak-new-settings/",
    "summary": "Google TV updates aren’t all that frequent or major anymore, but there are new tweaks here and there, including a homescreen fixes and a couple of settings changes rolling out now. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa56929175ab44b8",
    "title": "YouTube is experimenting with paywalling this popular free feature",
    "link": "https://www.androidauthority.com/youtube-premium-playback-speed-experiment-3635209/",
    "summary": "YouTube's latest experiment adds playback speed as a Premium feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube appears to be running a new experiment The test involves paywalling its popular playback speed feature. The test separates users into two categories: one where the feature is still free and the other where playback speed is a Premium feature. If YouTube is going to convince more users to sign up for a Premium subscription, then it needs features that will make it worth the money. Premium already offers plenty of exclusive benefits , like no ads, background play, offline downloads, and more. A new experiment suggests that YouTube could soon add another must-have feature to this list. However, adding this feature would come at the expense of the platform’s free users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/youtube-premium-lite-hands-on-5-scaled.jpg",
    "pubDate": "2026-01-26T16:49:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "863e8fde8ffc9ba3",
    "title": "Deals: Galaxy Tab A11+ $219 all-time low, Galaxy Watch 8 $160 off, LG B5 OLED TV at $550, more",
    "link": "https://9to5google.com/2026/01/26/deals-galaxy-tab-a11-galaxy-watch-8-lg-b5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break deals are kicking off with the best cash discount yet on Samsung’s new Galaxy Tab A11+ from $219 shipped alongside an ongoing deal on the Galaxy Tab S10 Lite starting at $280 and a chance to land a 44mm Galaxy Watch 8 at $160 off. Those offers sit alongside a new 48-hou…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T16:45:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81a35259315c2afe",
    "title": "Don’t fall for fake listings when buying a retro Android gaming handheld",
    "link": "https://www.androidauthority.com/ayn-gaming-handheld-scams-3635164/",
    "summary": "Scam websites are impersonating some of the most popular gaming handheld brands.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYN announced that many customers have complained about scam websites selling its handhelds. The company “cannot guarantee any sort of protection” for devices purchased from unaffiliated websites. Customers should always use company websites or official stores on marketplaces like Amazon or AliExpress. Despite their somewhat legally dubious origins, Android gaming handheld makers have taken a lot of steps toward legitimacy in recent years. The big players, like Retroid, AYN, and AYANEO, don’t ship devices with any copyrighted material, and most now offer some sort of warranty on products. However, that hasn’t stopped scams from popping up in other parts of the web, prompting AYN to send out a warning message this morning. The company writes that it has received reports of unaffiliated websites selling its products online. These range from overpriced resellers to outright scams, and the company warns that it “cannot guarantee any sort of protection if you purchase from non-AYN sites.” The company also notes that only emails from addresses ending in @ayn.hk are official AYN staff members.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-2-Portal-in-hand.jpg",
    "pubDate": "2026-01-26T15:01:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a63dee26bde41ddc",
    "title": "Android 17 could take a page from Liquid Glass, and here’s a close look",
    "link": "https://www.androidauthority.com/android-17-blur-effects-images-3635155/",
    "summary": "A recent leak points to more blur in Android 17, and we've now got images to share.",
    "body": "TL;DR A recent leak suggests Android 17 could gain even more blur effects, and we’ve obtained images showing some of these new elements. The images show that the volume menu and pop-up volume slider could have blur effects. This comes a while after Android 16’s Material 3 Expressive update introduced some blur and transparency. Google already offers some subtle blur and translucency effects in Android 16 , but a recent leak suggests the company could up the ante with Android 17 . Now, we have obtained images showing Android 17’s increased blur effects. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. MysticLeaks on Telegram posted and then quickly deleted images apparently showing an internal build of Android 17. These images purportedly showed blur effects in almost every part of the UI. We weren’t able to view these screenshots a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android-17-featured-image.jpg",
    "pubDate": "2026-01-26T13:55:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9940af6dbdc0ae1c",
    "title": "Is it worth sticking with Verizon right now? Your answers were revealing",
    "link": "https://www.androidauthority.com/time-to-leave-verizon-poll-result-3635056/",
    "summary": "Coverage, cost, and customer service all factored into your answers to our poll.",
    "body": "Credit: Edgar Cervantes / Android Authority You might sometimes find yourself looking at your phone bill and wondering whether it’s finally time to ditch your big carrier for something cheaper. You wouldn’t be the only one who has this passing thought on a monthly basis. Verizon in particular tends to spark strong opinions whenever we cover it, especially as prepaid plans keep getting more competitive. After my colleague’s thoughts on the topic, we decided to ask you whether there’s a good reason to leave Verizon right now or if it’s worth sticking with it for the time being. We stuck the poll in Andrew Grush’s own back-and-forth article over whether he should finally leave Verizon himself . The move to prepaid made sense on paper, especially after paying off most of the devices on his account. But once Verizon started stacking discounts and even offered a temporary free line, the math wasn’t quite as clear-cut to him anymore. He wasn’t suddenly Verizon’s biggest fan, but the extra incentives slowed his urgency to jump ship.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-7.jpg",
    "pubDate": "2026-01-26T12:51:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dcf838dfca178fb",
    "title": "Baseus Nomos NH21: Keep your desk clutter-free and all devices powered!",
    "link": "https://www.androidauthority.com/baseus-nomos-nh21-3634927/",
    "summary": "The Baseus Nomos is the ultimate desktop charging station series for creators, professionals, programmers, and more.",
    "body": "As a working professional and techie, keeping my desk tidy is a constant challenge that never ends. Here’s something that will make the process much more seamless, all while keeping all your devices powered and ready for the next task. The new Baseus Nomos NH21 6-in-1 Desktop Charging Station has a max output of 245W. It’s the ultimate solution for creators, professionals, programmers, or anyone whose job requires spending a bunch of time in front of a screen. Let’s dig deeper into the details!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Baseus-Nomos-NH21-series.jpg",
    "pubDate": "2026-01-26T11:45:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4b82b356047aec0",
    "title": "Banjo: Recompiled adds widescreen, dual-stick controls, and mod support to the N64 hit",
    "link": "https://www.androidauthority.com/banjo-kazooie-recompiled-port-3635122/",
    "summary": "Banjo-Kazooie has never looked (or played) this good.",
    "body": "TL;DR A new Banjo-Kazooie fan port is now available on PC, Mac, and Linux. Banjo: Recompiled adds widescreen support, higher framerates, better controls, mod support, and more. The recomp requires an original ROM of the game and contains no copyrighted assets. The N64 decomp and recomp scene has exploded in the past year, and over the weekend, the latest release was shadowdropped out of nowhere. Despite being a fan project with no involvement from Nintendo or Microsoft (which owns Rare), the Banjo-Kazooie recompilation is fully playable on PC, Linux, and Mac, and fixes and modernizes many aspects of the classic 3D platformer. Banjo: Recompiled is essentially a full remaster of the original game, improving frame rates and adding widescreen support for modern displays. It also enables the use of a second analog stick to control the camera, providing a much more modern control scheme than the C buttons on the N64 controller.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Banjo-Kazooie-N64-cart.jpg",
    "pubDate": "2026-01-26T11:04:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec3635b965483427",
    "title": "Google could bring a taste of Apple’s Liquid Glass to Android 17",
    "link": "https://www.androidauthority.com/android-17-system-level-blur-effects-leak-3635131/",
    "summary": "Android 17 leak shows Google is finally embracing Apple’s translucent look.",
    "body": "TL;DR Android 17 is said to be shifting away from flat design toward translucent, blur-heavy visuals. Google could roll out a frosted-glass look across core UI elements, including the volume slider and power menu. Dynamic Color will reportedly tint blurred panels, helping the new transparency effects blend with your wallpaper and theme. Android 17 is still months from its official launch, but it’s clear that Google plans to change how you use your phone. After years of flat, solid colors, the next version — codenamed “Cinnamon Bun” — is said to focus on translucent, blurry backgrounds. We saw the seeds of this change planted last year with the introduction of Material 3 Expressive , which brought subtle blurs to the notification shade and the Quick Settings panel. Google wanted to create a sense of depth so that the user interface felt lightweight rather than like a heavy, opaque wall of color blocking your view.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android-17-featured-image.jpg",
    "pubDate": "2026-01-26T10:34:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a665ba88adb2d807",
    "title": "5 Android phones you should buy instead of the Samsung Galaxy A56",
    "link": "https://www.androidauthority.com/samsung-galaxy-a56-5g-alternatives-3634693/",
    "summary": "The Galaxy A56 5G isn't a bad phone, but you can do a lot better.",
    "body": "Samsung’s Galaxy A series is one of the most popular affordable Android phone lines, and the Galaxy A56 5G is one of the latest entries. With a decent spec sheet, modern design, and $500 price tag, it should be an easy recommendation … right? As it turns out, it’s not. In his Galaxy A56 5G review , my colleague Ryan Haines found that the phone’s mediocre performance, lack of wireless charging, and limited camera capabilities hold it back considerably. But above all, one of the A56’s most significant problems is that it’s outdone by the competition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A56-home-screen-hero.jpg",
    "pubDate": "2026-01-26T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97b621ed5e1245c4",
    "title": "New Galaxy S26 leak reveals a long-overdue storage upgrade for cheapest S26",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-colors-storage-leak-128gb-3635096/",
    "summary": "Samsung could finally catch up to rivals by ditching the 128GB model.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A Finnish retail leak has apparently revealed colors and storage models for the Samsung Galaxy S26 series. The listing corroborates a previous claim that the cheapest Galaxy S26 will now offer 256GB of storage instead of 128GB. This would be a long-overdue move as most of Samsung’s rivals have offered 256GB of base storage for years now. Samsung is one of the few manufacturers still offering flagship Android phones with 128GB of storage, as seen on the base Galaxy S25. However, a new retail leak has revealed some good news for the Galaxy S26. SuomiMobiili reports (h/t: SammyGuru ) that an unnamed Finnish retailer has posted color and storage details for the Samsung Galaxy S26 range . The base Galaxy S26 will apparently be available in 256GB and 512GB flavors.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-home-screens.jpg",
    "pubDate": "2026-01-26T06:20:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bce8a5135202c503",
    "title": "YouTube Music now syncs your queue across Android, iOS, & web",
    "link": "https://9to5google.com/2026/01/25/youtube-music-queue-sync/",
    "summary": "The YouTube Music queue will now sync between your signed-in devices to let you seamlessly continue listening. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T20:47:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "457e160ba9303551",
    "title": "Why does the Pixel 10a look fake?",
    "link": "https://9to5google.com/2026/01/25/why-does-the-pixel-10a-look-fake/",
    "summary": "The Google Pixel 10a is expected to launch pretty soon and, as that approaches, there’s something super weird about the leaked images we’ve seen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f375e96d164a8b1",
    "title": "Google adding blur to Android 17’s system UI on Pixel",
    "link": "https://9to5google.com/2026/01/25/android-17-blur/",
    "summary": "Google is following last year’s Material 3 Expressive redesign on phones by introducing significantly more blur across Android 17. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20f16e352b3ba34f",
    "title": "Wireless charging still annoys me, but one moment made it absolutely essential",
    "link": "https://www.androidauthority.com/wireless-charging-annoys-me-but-one-moment-made-essential-3633583/",
    "summary": "The universe loves to prove me wrong.",
    "body": "Whenever I get too comfortable, the universe has a way of bringing me back to reality. As I read my colleague Rob’s reasoning for always ensuring his phones support wireless charging , I realized he made a good point. For him, wireless charging is essential as a backup solution in the event that something happens to his phone’s charging port. But ultimately, I decided that wireless charging wasn’t a necessary feature for me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Power-5G-2024-wireless-charging.jpg",
    "pubDate": "2026-01-25T13:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53dbc4efdb7132e0",
    "title": "You may soon be able to pay for ad-free WhatsApp",
    "link": "https://www.androidauthority.com/ad-free-whatsapp-3635003/",
    "summary": "WhatsApp may offer subscriptions to avoid ads in Status and Channels.",
    "body": "TL;DR WhatsApp started testing ads in Status and Channels last year. New strings in the app hint that Meta could introduce an ad-free subscription. Ad-free subscriptions are already available for Facebook and Instagram to some users. With as much division there is in the world right now, at least we can all agree on one thing: Ads suck. At best, we tolerate them, but the incessant push to introduce them to every last corner of our lives can be incredibly frustrating to endure — who ever thought they’d be getting ads on their kitchen fridge ? Sometimes, at least, we get the option to avoid ads (for a price), and now we may have spotted one of the next apps planning to introduce just such a program. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last year, WhatsApp started testing ads for its Status and Channels views. And as you’d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/WhatsApp-logo-on-smartphone-next-to-other-devices-Stock-photo-1.jpg",
    "pubDate": "2026-01-25T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2ce346d955513a6",
    "title": "UGREEN’s Uno 65W GaN charger is just $34 right now, and it’s kind of cute",
    "link": "https://www.androidauthority.com/ugreen-uno-65w-gan-fast-charger-3634966/",
    "summary": "Save 31% on a highly-rated wall charger that's both powerful and adorable.",
    "body": "Credit: Amazon As your desk becomes more cluttered with your phone, laptop, tablet, and who knows what else, a multi-port wall charger can make life a lot easier. But it needs to tick the right boxes, and if it looks like a cute little robot, that’s just a bonus. This Amazon deal might be just the thing, as the UGREEN Uno 65W GaN charger is down to just $34.49 right now. UGREEN Uno 65W 3-Port GaN Fast Charger for $34.49 ($16 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Uno-65W-3-Port-GaN-Fast-Charger-Press-Image.jpg",
    "pubDate": "2026-01-24T13:58:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00baa45853429b9b",
    "title": "I’m a Gboard loyalist, but a week with SwiftKey might have changed my mind",
    "link": "https://www.androidauthority.com/swiftkey-vs-gboard-3633825/",
    "summary": "Have I been sleeping on Microsoft’s Android keyboard all this time?",
    "body": "Last year, I wrote an article about the Android apps I recommend to non-techies . In that piece, my keyboard pick was Gboard, thanks to its ease of use. However, not every reader agreed with me, and some mentioned a name I hadn’t heard (or used) in years: SwiftKey . I was once an avid SwiftKey user, opting for the innovative keyboard early in my Android journey over Google’s simpler default option. The allure of the more efficient and sensibly designed Google alternative eventually drew me away as I upgraded to more polished devices. But, given that we’ve just started a new year, could the reverse be true? Could SwiftKey challenge Gboard on my devices going forward?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/microsoft-swiftkey-theme-2.jpg",
    "pubDate": "2026-01-24T13:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d14798bf9f0c12b",
    "title": "OnePlus is denying shutdown rumors, but the Android world should still be worried",
    "link": "https://www.androidauthority.com/oneplus-denying-shutdown-rumors-android-world-still-worried-why-3634376/",
    "summary": "Time to settle?",
    "body": "What in the world is going on with OnePlus? That’s been the question on everyone’s mind for the last couple of weeks. Earlier this month, it was reported that OnePlus had canceled two of its most anticipated phones of 2026 : the OnePlus Open 2 and OnePlus 15s. This was followed by repeated teases from the same leaker that OnePlus was in trouble, along with another rumor claiming that the OnePlus 16 won’t get a global launch this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/oneplus-logo-glitch-effect-hero-scaled.jpg",
    "pubDate": "2026-01-24T11:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8b06680ea362c",
    "title": "The secret is out on the OnePlus 15T’s camera specs",
    "link": "https://www.androidauthority.com/oneplus-15t-new-camera-details-3635017/",
    "summary": "It may not be much of an improvement over the OnePlus 13T/S.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A leak has provided new details about the OnePlus 15T. The phone is said to have a 50MP main sensor, a 50MP telephoto lens, and a 16MP front camera. It’s also believed to have a 6.32-inch 1.5K resolution display and a Snapdragon 8 Elite Gen 5 chip. Despite the rumors that have been swirling around OnePlus recently, the company continues to work on its upcoming phones. One of those upcoming handsets is the OnePlus 15T. We’ve heard a few details about this phone already, but a new leak has shed some more light on the device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_2-scaled.jpg",
    "pubDate": "2026-01-23T21:51:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "626b518ad4feccd7",
    "title": "Trump Mobile touts an ‘Ultra’ version of the phone you still don’t have yet",
    "link": "https://www.androidauthority.com/trump-mobile-t1-ultra-phone-comment-3635009/",
    "summary": "Fool me twice...",
    "body": "TL;DR A Trump Mobile executive teased a higher-end “T1 Ultra” in a November interview. That’s despite no one who ordered the original Trump phone having received it yet. The executive claims that customers are “eager to buy into” the successor. My colleague C. Scott Brown put down his $100 deposit for the Trump phone seven months ago, and it still hasn’t turned up . At least he ordered it for professional reasons (I think), but no one who excitedly pre-ordered the T1 phone has seen any sign of it yet. That hasn’t stopped Trump Mobile from thinking about what comes next. According to a company executive, a higher-end “T1 Ultra” may also be in the works. The Verge spotted a largely overlooked interview from November with Trump Mobile executive Don Hendrickson. Speaking to Wireless Dealer Magazine at the time, Hendrickson teased a second phone before the first one had made it into customers’ hands.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-23T21:33:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50c9e7f82bb638f0",
    "title": "Anbernic’s GBA SP-like handheld just lost half its memory",
    "link": "https://www.androidauthority.com/anbernic-rg34xxsp-ram-downgrade-3634945/",
    "summary": "This GBA SP clone just got a stealth RAM cut.",
    "body": "Credit: ANBERNIC TL;DR Anbernic quietly made a change to its Game Boy Advance SP-like RG34XXSP handheld. Previously, the RG34XXSP offered 2GB of RAM, now it only comes with 1GB. When contacted, Anbernic’s support team confirmed the downgrade. It’s no secret that the industry is currently facing a RAM shortage , which threatens to raise the price of your next phone. However, it’s not just phones that are affected by the shortage; it’s any device that uses RAM. A recent downgrade to the Anbernic RG34XXSP may just be another end result of this situation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anbernic-RG34XXSP-colors.jpg",
    "pubDate": "2026-01-23T20:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44afbcb979486059",
    "title": "Bought a Belkin power bank in the past decade? You may have some cash coming your way",
    "link": "https://www.androidauthority.com/belkin-power-bank-settlement-3634955/",
    "summary": "It's not exactly BIG money, but it is SOME money.",
    "body": "TL;DR Belkin has settled a class-action suit alleging it misrepresented the capacity of its power banks. Customers living in California who purchased power banks between 2014 and 2024 may be eligible to submit a claim. Claimants can expect to receive $2 cash, or a $5 Belkin credit. Is there any one component of mobile tech that’s responsible for more anxiety than batteries? When we aren’t worried about the batteries in our phones catching fire , we’re worried about them losing capacity over time . At the very least, we’d love it if they accurately communicated their capacity to us, letting us know exactly what we can expect from them. Even that might be too big of an ask, though, and that issue is now core to a class-action settlement that could net Belkin customers a few bucks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/10/Belkin-Power-Bank-10K-charging-iPhone-and-Galaxy-phones.jpg",
    "pubDate": "2026-01-23T19:02:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d900f20fe623d47d",
    "title": "Marshall’s new Auracast hub turns Bluetooth speakers into a unified sound system",
    "link": "https://9to5google.com/2026/01/23/marshalls-auracast-hub-heddon/",
    "summary": "Bluetooth’s Auracast standard is starting to surface in new devices, like the Marshall Heddon hub that streams audio to multiple Bluetooth speakers at once. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6710ca02974d35dd",
    "title": "Deals: Lenovo Tab One $90, Legion Go S $187 off, Bose QuietComfort headphones $229 off, more",
    "link": "https://9to5google.com/2026/01/23/deals-lenovo-tab-one-legion-go-s-bose-quietcomfort/",
    "summary": "Friday’s 9to5Toys Lunch Break is ready to roll starting of with another chance to nab the super affordable Lenovo Tab One Android tablet down at $90 – we also spotted the brand’s Legion Go S SteamOS gaming handheld at $187 off the list price. From there, we have some additional monitor deals, inclu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:51:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f59edbc1879939fa",
    "title": "We asked, you answered: Here’s what you want from Google’s foldables in 2026",
    "link": "https://www.androidauthority.com/google-pixel-foldables-2026-survey-results-3634914/",
    "summary": "Most of you expect a major overhaul.",
    "body": "Google’s third-generation foldable phone, the Pixel 10 Pro Fold , is a fine enough device on its own. But in context — coming as a follow-up to the Pixel 9 Pro Fold that made big improvements over the original Pixel Fold, and launching the same year as impressive competition from the likes of Vivo and Honor — the comparatively incremental 10 Pro Fold was a bit of a letdown for enthusiasts . Last month, we asked you all what you want to see from Google’s foldable efforts this year. Quite a few of you said you’d be fine with more of the same — but many more are holding out for serious change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-crease-visibility-front-angle.jpg",
    "pubDate": "2026-01-23T16:12:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bc3bf5b9ce691b5",
    "title": "Google Vids now supports social-friendly animated captions in your videos",
    "link": "https://9to5google.com/2026/01/23/google-vids-stylized-animated-captions/",
    "summary": "With the web now dominated by short-form videos, captions have stopped just being an accessibility tool, becoming essential to allow for users to quickly watch content on mute. Today, Google Vids is delivering a big upgrade to its built-in automated captions tool. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8fb513d14a0512",
    "title": "Google Chrome ending support for macOS ‘Monterey’ in July 2026",
    "link": "https://9to5google.com/2026/01/23/google-chrome-ending-support-for-macos-monterey-in-july-2026/",
    "summary": "Google has confirmed that, starting with a release scheduled for July 2026, Chrome will end support for macOS 12 – “Monterey.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66900c195a99f45e",
    "title": "The Google Photos image editor now responds to your phone’s theme",
    "link": "https://www.androidauthority.com/google-photos-editor-light-theme-3634886/",
    "summary": "The editor used to have a dark background no matter what.",
    "body": "TL;DR The editing interface in Google Photos now supports a light-theme editing interface on Android. The editor’s theme follows your device settings. We saw this change in development last year, but it seems to be rolling out broadly this week. Back in November, we spotted that Google was cooking up a new light theme for the image editor in Google Photos. At the time, enabling this look took some tinkering — but now, the new light theme is rolling out publicly in multiple versions of the Photos Android app. The editing view for Google Photos has historically featured a dark gray background. That’s easier on the eyes when using your phone in a dark room, but it might not always be what you want. After an apparent server-side update that’s hitting users this week, that background will match your device theme: dark gray on dark mode, light gray for light mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-photos-app-editor-light-theme.jpg",
    "pubDate": "2026-01-23T14:18:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6281c57f4e0a80a6",
    "title": "Here’s an early look at the upcoming search feature in Google Wallet",
    "link": "https://www.androidauthority.com/google-wallet-search-preview-3634821/",
    "summary": "Besides payment methods, you will also be able to search your recent transactions.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Wallet’s search function could roll out soon, and we’re bringing you an early preview. Besides a fully working search interface, we’re also seeing suggested payment methods and loyalty cards. Google is also likely to integrate the promised transaction history into search. For many of us, Google Wallet has become the ever-growing storehouse for not just our credit or debit cards but also our passes, IDs, vouchers, and virtually everything else that needs to be conserved digitally. However, as it grows, it becomes increasingly difficult to manage or sort, which is why Google has been building search functionality for Wallet for quite some time. A little over a year ago, we saw Wallet’s Search UI in its early form . Now, we’re getting a preview of a more functional version, along with elements that align with Google’s Material 3 Expressive philosophy. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, yo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-wallet-custom-passes-hero-2.jpg",
    "pubDate": "2026-01-23T13:24:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef4c2ff6dfc7a15",
    "title": "Another popular Android brand is making its own Bluetooth and UWB smart tag",
    "link": "https://www.androidauthority.com/xiaomi-tag-leak-bluetooth-tracker-3634822/",
    "summary": "The Xiaomi Tag has been spotted in leaked renders, and it could come in UWB and Bluetooth-only variants.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Evidence from Hyper OS suggests Xiaomi is developing its first item tracker, the Xiaomi Tag. The Xiaomi Tag will likely use a CR2032 battery and may come in two versions, including one with Ultra-Wideband (UWB). A global launch is not yet confirmed, but if it pans out, it could potentially democratize Bluetooth trackers and significantly boost Android’s Find Hub network. We’ve seen a handful of Android-compatible Bluetooth trackers released over the years, but the market is largely untapped, if Apple’s success with AirTags is any indication. Motorola recently announced its Moto Tag 2 tracker, but there’s still plenty of space in the market for other Android brands to launch their offerings. It seems Xiaomi has decided to finally enter this space, as a new leak shows off the upcoming Xiaomi Tag. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/bluetooth-trackers-airtag-google-tile-samsung-3.jpg",
    "pubDate": "2026-01-23T11:41:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087d26b178c2e920",
    "title": "I’ve been a OnePlus fan for 12 years, but this latest update is my breaking point",
    "link": "https://www.androidauthority.com/oneplus-fan-modding-bootloader-changes-breaking-point-3634505/",
    "summary": "The old OnePlus is gone and the anti-rollback measures prove it.",
    "body": "For the better part of a decade, a OnePlus phone has found its place in my pocket. When someone asked me for a recommendation — be it someone looking to upgrade to a no-nonsense, feature-packed smartphone, or a tinkerer looking for a platform to play around with — my answer was always a OnePlus smartphone . Between the great hardware, clean software out of the box, and a price tag that skirted well below other flagships, it was the safe recommendation. However, more than that, a OnePlus smartphone has traditionally been a smartphone that was, more or less, fully under your control. If the phone was out of the software update guarantee period, you could install a custom ROM to breathe new life into it. If you didn’t like a software update, you could revert to the previous version. Or, if you just wanted to tinker around with hardware you owned, you could. Unfortunately, that’s no longer the case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-back-lying.jpg",
    "pubDate": "2026-01-23T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ea89b11aef7e48a",
    "title": "I made Now Brief useful for a day, and it was more effort than it was worth",
    "link": "https://www.androidauthority.com/made-now-brief-useful-not-wroth-it-3631992/",
    "summary": "Every day, I mourn the loss of Google Now.",
    "body": "It’s been almost a year since the Galaxy S25 series launched, and one of the features Samsung made a big deal about at the time was Now Brief, which is supposed to provide an AI-powered snapshot of your day by pulling in data from your calendar, the weather, Samsung Health, and more. We’ve been less than impressed with Now Brief , finding that it rarely has anything of use to show you. On a recent work trip to London, I decided to put some effort into making it useful, and to my surprise, I was successful. Now Brief tries to be a travel companion Of all of the things Now Brief is supposed to be able to do, I wanted it to show me ETAs for upcoming events. The idea is simple — Now Brief looks at calendar events with a tagged location, checks where you are, and then works out when you should leave to get there on time. If that sounds familiar to you, that’s probably because that’s one of the many useful things that Google Now did back in the day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-Now-Brief-on-table.jpg",
    "pubDate": "2026-01-23T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc5353b2d3e081ac",
    "title": "I’ve tested countless gaming devices, and these are gaming phones I’d recommend in 2026",
    "link": "https://www.androidauthority.com/best-gaming-phones-2026-3632010/",
    "summary": "The best gaming device is always the one you have with you, so make the right choice.",
    "body": "Mobile gaming has come a long way in recent years, with console-quality titles regularly appearing on the Play Store, and new chipsets capable of emulating a large portion of my Steam library. I’ve tested countless games and phones (not to mention dedicated Android gaming handhelds ), and I’ve honed in on what separates the best from the rest when it comes to mobile gaming. Depending on what you’re looking for, the options below represent the top gaming phones I recommend in 2026. REDMAGIC 11 Pro: The best gaming phone overall If you want the best performing gaming phone on the market, look no further than the REDMAGIC 11 Pro. I was blown away by the performance on the Snapdragon 8 Elite Gen 5, and it’s the only phone I’ve tested so far that can handle the thermal load of Qualcomm’s latest chipset. The realme GT8 Pro provided wildly inconsistent results under stress, and the OnePlus 15 simply shut down in the middle of our benchmark test (although this was fixed in later updates ).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-23T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "526578ff990f68f0",
    "title": "With two 200MP cameras and a zoom accessory, this Ultra flagship could be the next camera king",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-renders-specs-leak-3634790/",
    "summary": "New Find X9 Ultra leak reveals renders and a powerhouse spec sheet, featuring a giant battery and a 300mm lens extender.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Newly leaked renders show off the upcoming OPPO Find X9 Ultra’s dual-tone design. The flagship is expected to sport a Snapdragon 8 Elite Gen 5 chip, a massive 7,300mAh battery, and a 6.82-inch 2K flat AMOLED display. Leaks also point to a 200MP Sony main sensor and a 200MP telephoto lens that reaches 13.2x optical zoom via a 300mm extender accessory. OPPO’s upcoming Find X9 Ultra flagship was spotted with its insane 300mm telephoto extender accessory earlier this week, but we didn’t get a good look at the phone’s back. A new leak is now sharing Find X9 Ultra renders, along with a detailed list of key specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Find-X8-Ultra-Camera-Close-Up.jpg",
    "pubDate": "2026-01-23T10:21:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6465d19ceb8130b5",
    "title": "Google’s secret $800 million Epic partnership is a massive plot twist in the Android antitrust saga",
    "link": "https://www.androidauthority.com/google-vs-epic-ends-with-new-business-deal-3634798/",
    "summary": "Epic and Google quietly struck an $800 million pact — now the judge wants answers.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A secret, $800 million partnership between Google and Epic Games was exposed in court this week. Epic will pay Google for services; Google gets deeper access to Unreal Engine and will help promote Epic’s products on Android. Judge James Donato questioned if this deal diluted Epic’s fight for broader Android reforms. After years of heated antitrust battles , Google and Epic Games have shocked the tech world with a secret, massive partnership now coming to light. The surprise was revealed during this week’s court hearing, when it emerged that the two rivals had agreed to an $800 million, six-year strategic partnership, The Verge reports. Epic’s CEO Tim Sweeney hinted at the news on X , calling it “spicy details from the Epic v. Google settlement hearing!”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-logo-angled.jpg",
    "pubDate": "2026-01-23T09:59:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "507b2a929845ee6b",
    "title": "Google Clock 8.5 rolls out ‘swipe to dismiss’ for alarms on Android [U]",
    "link": "https://9to5google.com/2026/01/22/google-clock-alarm-swipe-dismiss/",
    "summary": "Version 8.5 of Google Clock for Android was released last week and it’s rolling out the ability to dismiss alarms by swiping. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T00:38:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28b1e3b48a924299",
    "title": "Android 14 is finally about to hit these TCL TV models",
    "link": "https://www.androidauthority.com/tcl-android-14-firmware-update-3634699/",
    "summary": "Here are the TCL TVs that could get upgraded to Android 14 soon.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR TCL is reportedly preparing to roll out a major firmware update for newer Google TV models. The update will upgrade select models from Android 12 to Android 14. The update could also add support for HDMI 2.1 QMS, “Super Resolution” upscaling, and more. If you own a TCL TV, be on the lookout for a new update. The company appears to be preparing to release a firmware update that will take its newer Google TV models from Android 12 to Android 14 . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/TCL-X11L-SQD-Mini-LED-TV-1-of-3.jpg",
    "pubDate": "2026-01-22T21:22:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3282d5b87ffe1065",
    "title": "Google Home is making it simpler to add new devices",
    "link": "https://www.androidauthority.com/google-home-updated-device-setup-3634717/",
    "summary": "More options to get all your plugs and lightbulbs online.",
    "body": "TL;DR A new device setup workflow is rolling out in Google Home. You can now search for apps and devices to add by name from inside Google Home. We first previewed this update late last year, and it’s now generally available. Back in October, we got an early look at a new device setup workflow in Google Home. The revamped workflow gives you more ways to connect to third-party devices, letting you search by brand name to find both apps and devices to connect to Google’s smart home platform. Now, it looks like that update is finally rolling out. We’ve started seeing this setup process on our own devices with public-facing builds of the Google Home app. Previously, to pair a smart device with Google Home, you had to either scan a QR code on the device or hope Home could detect the presence of a device that hasn’t been configured. With this new workflow, if neither of those are an option, you can type out the name of the specific device you want to get online to initiate pairing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-home-app-1-scaled.jpg",
    "pubDate": "2026-01-22T20:40:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27af2071675d7748",
    "title": "Mint Mobile’s Unlimited plan is just $15/mo for a full year",
    "link": "https://9to5google.com/2026/01/22/mint-mobile-sponsored-post-jan-2026/",
    "summary": "The old adage that “you get what you pay for” shouldn’t necessarily have a negative connotation. Take, for instance, NYC’s famous “dollar slice,” which locals and tourists have trusted for decades as a reliable and delicious after-hours dinner. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:18:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb2d40feaf08c64",
    "title": "Today’s Android app deals and freebies: Dinkigolf, SpongeBob, Cyberlords, One Hand Clapping, more",
    "link": "https://9to5toys.com/2026/01/22/today-android-app-deals-dinkigolf-spongebob/",
    "summary": "Today’s lineup of new Android game and app deals has arrived, including titles like Dinkigolf, SpongeBob – The Cosmic Shake, Cyberlords – Arcology, One Hand Clapping, Guns’n’Glory Zombies, and more. On your way down, scope out the deals we have today on Samsung’s 27-inch 3D 4K Odyssey gaming monito…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T19:10:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fc8800f972d47b7",
    "title": "Android may be the first official US state smartphone platform",
    "link": "https://www.androidauthority.com/android-official-state-os-3634649/",
    "summary": "State birds are so old-fashioned — get ready for official state smartphones.",
    "body": "TL;DR Utah is considering legislation that would designate Android as the state mobile operating system. It’s not yet clear if there’s any real support behind this effort, but if there is, it could become official by as soon as May. Life must have been a lot simpler 100 years ago. Not easier , certainly, but definitely without so many modern-day distractions. Back in 1926, lawmakers in Kentucky first got it into their heads to nominate a bird — the northern cardinal — as their state’s official avian ambassador, and pretty much everybody followed that lead with a state bird of their own . Now in 2026, when there’s clearly nothing more pressing for politicians to be worrying about, we’re hearing about the first nomination of an official state smartphone platform . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Android-logo-bugdroid-mascot-stock-image-scaled.jpg",
    "pubDate": "2026-01-22T18:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88cbfa33845b9470",
    "title": "Forget smart speakers — Nintendo’s chatty new gadget will talk to you all day long",
    "link": "https://www.androidauthority.com/nintendo-talking-flower-gadget-3634664/",
    "summary": "You can talk back, but it won't hear you.",
    "body": "TL;DR Based on the character from Super Mario Bros. Wonder, Nintendo’s new Talking Flower toy tells the time and talks at you throughout the day. Pre-orders are now open at $34.99. General availability starts in March. Need another device in your home to make noise at you throughout the day? Nintendo’s got you covered. Following an initial tease in September, pre-orders are now open for the company’s Talking Flower toy. Based on a chatty character from Super Mario Bros. Wonder, the gadget will pipe up every half hour or so to tell you the time, quote lines from the game, or just kind of say whatever. An overview video published by Nintendo today explains what the Talking Flower can do. The video says that when active, the toy will talk “about twice per hour.” It’ll say different things based on the time of day or the temperature of the room it’s placed in, or on demand when you press its button. It seems, well, annoying — and if you’ve played Wonder, you’ll know that’s a faithful adaptation of the character.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/nintendo-talking-flower.jpeg",
    "pubDate": "2026-01-22T18:12:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b284feceb1d337c",
    "title": "Gemini may soon do for music what Nano Banana has done for making pictures",
    "link": "https://www.androidauthority.com/gemini-music-creation-3634600/",
    "summary": "You and Gemini could be making beautiful music together.",
    "body": "TL;DR Google already offers some AI music generation tools, like in the Pixel Recorder app or through Lyria in the Gemini API. Now it looks like Google could be getting ready to add music creation to the Gemini app. Music you make with Gemini would be stored with the rest of your content in My Stuff. Watching an epic action movie with the sound off just isn’t the same — the right music can really elevate an experience to the next level. Not all of us are musically inclined, though, which is why we were so excited when Google introduced a new feature for its Recorder app with the Pixel 10 that used AI to help us create music . Late last year, we saw access extend to Pixel 9 handsets , and now we’re checking out what could be an even bigger expansion for tools like this. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Instead of Rec…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2026-01-22T17:28:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1757b071d518b90",
    "title": "Google Meet will soon roll out this Gemini feature to more users",
    "link": "https://www.androidauthority.com/ask-gemini-in-google-meet-expansion-3634585/",
    "summary": "Ask Gemini in Google Meet is coming to more users and in more languages very soon.",
    "body": "Credit: Google TL;DR Ask Gemini in Meet is expanding to users on mobile and Workspace Business Standard customers. Google is also rolling out support for several additional languages. Ask Gemini in Meet will become available on mobile starting in February. A few months ago, back in September, Google rolled out a new feature for Meet called “Ask Gemini in Meet.” The feature was only available for Workspace Business Plus customers at the time. However, the Google Meet feature will soon expand to more users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-Gemini-in-Meet.jpg",
    "pubDate": "2026-01-22T17:05:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfd485525dba1cef",
    "title": "Galaxy Watch ‘Do Not Disturb’ shortcut is broken, Samsung confirms fix is coming",
    "link": "https://9to5google.com/2026/01/22/samsung-galaxy-watch-do-not-disturb-shortcut-broken-samsung-confirms-fix/",
    "summary": "Practically every modern wearable wants you to keep it on 24/7, in order to continue collecting data while you sleep. That makes Do Not Disturb modes vital, and unfortunately for Galaxy Watch users, a bug in One UI 8 is currently causing havoc with your go-to shortcut for pausing notifications. mor…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1772b3777eef682f",
    "title": "TCL is preparing Android 14 updates for its Google TV lineup – what’s new",
    "link": "https://9to5google.com/2026/01/22/tcl-is-preparing-android-14-updates-for-its-google-tv-lineup-whats-new/",
    "summary": "TCL’s Google TV lineup is about to get a fresh Android 14 update, with a couple of new features in tow. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e5c832b1293b187",
    "title": "Waze says it is rolling out ‘new’ features including speed bump, speed limit warnings",
    "link": "https://9to5google.com/2026/01/22/waze-speed-bump-new-features-rolling-out/",
    "summary": "In a teaser sent out to its users, Waze has confirmed a handful of new features that are rolling out soon including speed bump warnings and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1fca53cf13d7015f",
    "title": "You can try the Galaxy Z TriFold in these US stores starting January 23",
    "link": "https://9to5google.com/2026/01/22/you-can-try-the-galaxy-z-trifold-in-these-us-stores-starting-january-23/",
    "summary": "Ahead of its full debut, Samsung is letting potential buyers try out the Galaxy Z TriFold in select US stores starting on January 23 – here’s the full list. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7620ff4cb813b63",
    "title": "Your Android phone can now keep receipts of exactly how it was hacked",
    "link": "https://www.androidauthority.com/android-16-intrusion-logging-rollout-3634573/",
    "summary": "Google’s intrusion logging is finally here, and it’s a game changer for Android security.",
    "body": "TL;DR Google’s Intrusion Logging is now live on some devices running Android 16. Once enabled, Android records key activity so you can check what happened if your phone is compromised. You’ll see intrusion logging when setting up Device Protection, and you can opt in or skip it. Google is changing how mobile security works with the new Intrusion Detection feature , which helps you see exactly what happened if someone gains access to your device. This feature is now rolling out to some devices, months after it was first announced, and it could make a big difference for anyone concerned about compromised accounts. Intrusion logging is a new part of Android’s security tools and is now becoming available on actual devices. Earlier this month, we saw the feature in action for the first time. Now, it’s showing up on devices with Android 16, like the OnePlus Pad 3 , as spotted by our colleague AssembleDebug. A Pixel user on Reddit also reported that the feature is live on their phone with Android 16 QPR2.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-16-logo-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2026-01-22T15:33:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "444da5778626cca4",
    "title": "Latest Pixel 10a leak will have you digging for any changes in Google’s next budget phone",
    "link": "https://9to5google.com/2026/01/22/google-pixel-10a-leak-familiar-unchanged-renders-specs/",
    "summary": "Smartphones get a bad rep for being overly familiar these days, but Google’s upcoming Pixel 10a launch might be taking things to a whole new level. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3818e8ceeffb493",
    "title": "Google Home will finally fix that annoying offline lights bug",
    "link": "https://9to5google.com/2026/01/22/google-home-will-finally-fix-that-annoying-offline-lights-bug/",
    "summary": "If you’ve opened the Google Home app in the past few weeks, you’ve probably been greeted with an “offline” status for your lights. Google is finally acknowledging the problem, with a fix coming eventually. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e1adb8636ad742",
    "title": "Tired of Spotify’s mixes? Prompted Playlist lets you generate new ones on the fly",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-us-canada-3634387/",
    "summary": "Just tell the app what you want to hear.",
    "body": "TL;DR Spotify’s new Prompted Playlist feature creates custom playlists from text prompts. The prompts can be as general or specific as you want. Prompted Playlist debuted in beta in New Zealand last month. It’s now expanding to the US and Canada. Last month, Spotify introduced a feature it calls Prompted Playlist . Prompted Playlist uses AI to generate custom playlists based on your text input, which can be as broad or specific as you like. The feature has been exclusive to testers in New Zealand, but today, Spotify announced that Prompted Playlist is rolling out in beta in the US and Canada. As described in a new blog post from Spotify , Prompted Playlist can make just about any playlist you could think up. You can ask for tracks from a specific genre or set of genres, tracks originally released within a specific span of time, tracks that Spotify has tagged as matching a certain mood — if you can describe a playlist, Prompted Playlist can make it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-user-generated-playlists.jpg",
    "pubDate": "2026-01-22T14:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9745dc8dc0d59700",
    "title": "Google Photos preps a new look for sharing pics, but could lose a useful tool",
    "link": "https://www.androidauthority.com/google-photos-sharing-3634367/",
    "summary": "Google tries out yet another share sheet redesign for Photos.",
    "body": "TL;DR Google devs have been cooking up a new look for how you share pics in Photos. The in-development sharing interface features a larger, animated carousel of images. We could lose some functionality along the way, however, including the ability to easily modify image selections. Modern software is never truly “done.” With the days of physical media far behind us, and digital distribution the not-even-new-anymore normal, if you’re not constantly updating your app, you may as well have abandoned it. Google devs are constantly tweaking the company’s core suite of Android apps, always trying out new workflows and UI optimizations . Today we’re checking out some of the latest changes in the works for Photos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Half the fun of taking pictures is sharing them with others, so it’s little su…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-6.jpg",
    "pubDate": "2026-01-22T13:55:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6d6437eb2ba7fd1",
    "title": "You might need to argue with Gemini to get it to work on Google Home",
    "link": "https://www.androidauthority.com/google-home-gemini-gaslighting-users-3634510/",
    "summary": "The new Gemini upgrade for Google Home can gaslight and refuse simple commands, until you prod it a little.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A Reddit user reported that Gemini for Home initially refused to play white noise, claiming it could only broadcast messages. The AI assistant eventually performed the task after the user encouraged it, highlighting a “gaslighting” trend in modern AI. While Gemini in Google Home excels at context, it often struggles with basic commands that the original Google Assistant handled easily. Gemini is slowly but surely replacing Google Assistant throughout Google’s smart home ecosystem. While we wait for a broader rollout, most Google Home users just want the basics to work again. Unfortunately, Google still has some work to do, as Gemini for Home sometimes ends up gaslighting users about what it can and cannot do, as one Reddit user found out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2026-01-22T12:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3a79f9404e1cd59",
    "title": "A renewed Pixel 10 Pro is a steal at just $570 right now",
    "link": "https://9to5google.com/2026/01/22/a-renewed-pixel-10-pro-is-a-steal-at-just-570-right-now/",
    "summary": "We may be approaching six months on from the Pixel 10 launch, but with time comes the best deals. The latest is a steal with the Pixel 10 Pro dipping well below the $600 barrier on Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c04e0b864fa9830b",
    "title": "Samsung confirms Galaxy Watch bug is breaking Do Not Disturb, but here’s a fix",
    "link": "https://www.androidauthority.com/samsung-galaxy-watches-dnd-bug-fix-3634506/",
    "summary": "Galaxy Watch Do Not Disturb keeps turning off after the One UI 8 update.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Do Not Disturb is currently broken on Galaxy Watches after the One UI 8 update, with the setting turning itself off when enabled from the watch’s quick panel. Samsung has confirmed the bug, which affects multiple models, from the Galaxy Watch 4 through the Watch 8. While Samsung is working on a permanent fix, you can avoid the bug by turning on DND through the watch’s full settings menu. If you own a Galaxy Watch and want some peace and quiet, you might have noticed a new problem after the latest One UI 8 update for Samsung phones . When you turn on Do Not Disturb from the watch’s quick settings, it switches off again after a few seconds. Samsung has confirmed the problem, which affects many models from the Galaxy Watch 4 up to the Watch 8 (via SammyGuru ). Multiple users have reported the issue on the Samsung Community forum .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-in-40mm-next-to-44mm-model.jpg",
    "pubDate": "2026-01-22T11:54:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315096f5f2c61d3c",
    "title": "The Galaxy A57 proves Samsung gave up on its flagship Galaxy S phones",
    "link": "https://www.androidauthority.com/galaxy-a57-proves-samsung-gave-up-on-flagship-galaxy-s-phones-3634267/",
    "summary": "Samsung is bringing meaningful upgrades where it wants, but not to the Galaxy S or S Plus.",
    "body": "Rumors around Samsung’s upcoming midrange Galaxy A57 have been circulating for months, but the last few weeks gave us more clarity about what to expect, including a full-blown spec sheet that shows an impressive set of features like 45W charging and a large 4,900mAh battery in a slim 6.9mm body. All of this is excellent news for the Galaxy A57, but guess what? These upgrades trample all over the upcoming Galaxy S26 and S26 Plus. This got me thinking: Has Samsung essentially given up on its Galaxy S series? Not the Ultra, of course, but the basic S and S Plus models? Is innovation dead for these phones?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-next-to-each-other.jpg",
    "pubDate": "2026-01-22T11:45:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dcbb49d68e195e9",
    "title": "Rare bug with Pixel Phone app ‘Take a Message’ could leak your audio to callers",
    "link": "https://9to5google.com/2026/01/22/pixel-phone-app-take-a-message-bug/",
    "summary": "Last year, the Pixel Phone app introduced “Take a Message” to automatically “handle your missed or declined calls.” A very small number of users have encountered an issue where “Take a Message” is sending their audio to the caller. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T08:21:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb8f2237a5813189",
    "title": "Pixel 9a gets extended sale that ends before rumored 10a launch",
    "link": "https://9to5google.com/2026/01/21/pixel-9a-sale/",
    "summary": "Ahead of the Pixel 10a, the Google Store is running a rather extended sale on the Pixel 9a that ends on February 15. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T02:12:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f64e20afe9dc8bb3",
    "title": "Threads will start showing ads to all users next week",
    "link": "https://9to5google.com/2026/01/21/threads-will-start-showing-ads-to-all-users-next-week/",
    "summary": "Meta has announced that, starting “next week,” its Twitter/X competitor Threads will begin showing ads to all users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eabf47d16e3f88b7",
    "title": "Samsung leaks Galaxy S26 Ultra ‘Privacy Display’ while showing off new Good Lock features",
    "link": "https://9to5google.com/2026/01/21/samsung-galaxy-s26-ultra-privacy-display-leak/",
    "summary": "Samsung recently took to its website to share a huge set of new updates to its Good Lock suite of features coming in One UI 8.5, but inadvertently, confirmed one of the biggest Galaxy S26 Ultra features in the process. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "066d89b1cc034438",
    "title": "This Android phone could double as your next Windows PC, but you won’t want it to",
    "link": "https://9to5google.com/2026/01/21/nexphone-android-linux-windows-11-pc-specs/",
    "summary": "If you’ve been dreaming of a life that revolves around just a single device — your phone — capable of replacing your laptop, desktop, and more, a new piece of hardware might give you exactly what you’re looking for. Unfortunately, you’ll need to accept some cut corners to get there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T19:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d01515046b8ef89",
    "title": "YouTube on what updates to expect in 2026: Music, ‘fully customizable’ TV multiview, more",
    "link": "https://9to5google.com/2026/01/21/youtube-2026-priorities/",
    "summary": "Every year, YouTube outlines its priorities, and the 2026 edition previews what product updates to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:07:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2977d23e32c70328",
    "title": "Google Search tests basic ‘Color your Search’ theming",
    "link": "https://9to5google.com/2026/01/21/google-color-your-search/",
    "summary": "Google is testing very basic theming and customization for the Search results page with a “Color your Search” feature. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:06:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d260f99b4a98bcb6",
    "title": "Google DeepMind CEO reiterates ‘no plans’ for Gemini ads, surprised ChatGPT added them ‘so early’",
    "link": "https://9to5google.com/2026/01/21/google-reiterates-gemini-wont-have-ads/",
    "summary": "Google is doubling down on its commitment to keeping Gemini ad-free for the foreseeable future, as ChatGPT prepares to introduce a new revenue stream at the user’s expense. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:01:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45ff30ca1846dd4c",
    "title": "Android Find Hub trackers continue to add dual-network support with iPhone",
    "link": "https://9to5google.com/2026/01/21/android-find-hub-trackers-continue-to-add-dual-network-support-with-iphone/",
    "summary": "Over the past several months we’ve seen a trend in trackers for Android Find Hub, where more and more options are adding dual-network support with the iPhone, and another name in the game, Rolling Square, has also made the switch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a73f0a91f993bb1",
    "title": "Deals: Galaxy Fold 7 $492 off, Pixel 9a up to $285 off, Lenovo Yoga 2-in-1 $400 off, Google smart TVs, more",
    "link": "https://9to5google.com/2026/01/21/deals-galaxy-fold-7-pixel-9a-lenovo-yoga/",
    "summary": "Wednesday’s 9to5Toys Lunch Break is kicking off with a nearly $500 price drop at Amazon on the Samsung Galaxy Z Fold 7 with as much as $1,000 off for folks trading in for one, alongside the ongoing deals on Samsung’s 2025 Galaxy Tab S10 Lite. We also have deals on Google Pixel 9a at $100 off via Am…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T16:49:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2754d25452c5f6b",
    "title": "Galaxy S26 Ultra color lineup looks pretty boring, and didn’t even copy iPhone orange",
    "link": "https://9to5google.com/2026/01/20/galaxy-s26-ultra-color-lineup-looks-pretty-boring-and-didnt-even-copy-iphone-orange/",
    "summary": "New leaks have revealed the likely lineup for Samsung’s Galaxy S26 Ultra colors, and it sounds pretty tame. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39bd8659a6cf7108",
    "title": "The mundane absurdity of telling Gemini about your life",
    "link": "https://9to5google.com/2026/01/20/gemini-life-updates/",
    "summary": "I wasn’t an early adopter of chatbots. The messaging metaphor didn’t appeal to me as someone who saw chatting as something you only do with other people. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:23:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb03fdb1927f3109",
    "title": "‘Gemini in Chrome’ browser integration is starting to arrive for Chromebooks",
    "link": "https://9to5google.com/2026/01/20/gemini-in-chrome-integration-chromebooks/",
    "summary": "A few months after it landed on other platforms, “Gemini in Chrome” is finally starting to appear on ChromeOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1689fafa97ee096b",
    "title": "Today’s Android app deals and freebies: AntVentor, Ninja Village, Oh!Edo Towns, more",
    "link": "https://9to5toys.com/2026/01/20/todays-android-app-deals-free-ninja-village/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like AntVentor: Puzzle adventure, Ninja Village, Oh!Edo Towns, and more. We also have Samsung’s latest 32-inch M8 Smart Monitor at $300 off, this 44mm Galaxy Watch 8 at a sizable $160 off, and some o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T19:20:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba98656fecbdf477",
    "title": "Realme teases new phone with 10,001 mAh battery following questionable Oppo merger",
    "link": "https://9to5google.com/2026/01/20/realme-battery-phone-teaser-oppo-merger/",
    "summary": "Realme has started showing off the Realme P4 Power, a new smartphone with an absolutely massive 10,001 mAh battery that’s due to launch later this month, and also be the first device coming out of the company following a merge with Oppo. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e65bf8c64d1d0bf8",
    "title": "Pocket Casts for Wear OS update adds watch speaker playback",
    "link": "https://9to5google.com/2026/01/20/pocket-casts-wear-os-speaker/",
    "summary": "Google introduced watch speaker playback with Wear OS 5.1, and the latest update to Pocket Casts adds support. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:31:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9afa0d40469af0cc",
    "title": "YouTube has disabled and started removing specialized captions [U]",
    "link": "https://9to5google.com/2026/01/20/youtube-removes-custom-captions/",
    "summary": "YouTube videos have long supported the custom SRV3 caption format, which creators have been using in pretty creative ways. Apparently, that format has been disabled, and some are reporting that uploaded caption files are being deleted from videos. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:51:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d050f0f7eea02afe",
    "title": "Samsung deleted its Bixby reboot reveal, but confirmed when it will arrive",
    "link": "https://9to5google.com/2026/01/20/samsung-bixby-reboot-deleted/",
    "summary": "Samsung announced its big Bixby reboot earlier today, but has since deleted the post entirely. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e4abe061ef704b2",
    "title": "Sony is giving control of its TV business to TCL with new ‘strategic partnership’",
    "link": "https://9to5google.com/2026/01/20/sony-tcl-new-strategic-partnership-joint-venture/",
    "summary": "One of the most beloved names in the TV business is throwing in the towel, as Sony has announced a new partnership with TCL that will see the latter steering the ship. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T14:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7abc1533deab0860",
    "title": "How to take pictures of the Northern Lights with Google Pixel and other Android phones",
    "link": "https://9to5google.com/2026/01/19/how-to-take-pictures-northern-lights-android-google-pixel/",
    "summary": "The Northern Lights have been visible in huge portions of the Northern Hemisphere due to stronger geomagnetic storms. Here’s how to take a picture of the Northern Lights using a Google Pixel smartphone or other Android devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T00:21:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d69e16bee5904bf1",
    "title": "The Sideload 018: Is 2026 actually the year of the foldable?",
    "link": "https://9to5google.com/2026/01/19/the-sideload-018/",
    "summary": "Welcome to The Sideload episode 18, a 9to5Google podcast. This week, Will welcomes Derrek Lee, managing editor at Android Central, to the show to discuss his recent editorial comparing larger foldables to their clamshell counterparts. With the Razr Fold and Galaxy Z TriFold already on deck for 2026…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T21:30:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfd4405fb8b414e1",
    "title": "Xiaomi’s new magnetic battery bank is razor-thin, but it’s probably not Qi2",
    "link": "https://9to5google.com/2026/01/19/xiaomi-magnetic-battery-bank-probably-not-qi2/",
    "summary": "Xiaomi just launched a new magnetic wireless battery bank that charges at 15W, but there’s nothing that says it’s Qi2 certified. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T20:42:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da1d952480ab0868",
    "title": "Pixel 10’s Magic Cue feature seems to be preparing Google Tasks & Wallet integration",
    "link": "https://9to5google.com/2026/01/19/pixel-10s-magic-cue-feature-seems-to-be-preparing-google-tasks-wallet-integration/",
    "summary": "New findings reveal that, months after launch, Google might be expanding on the Pixel 10’s Magic Cue feature by adding support for information from Tasks and Wallet. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abcc7eab0a823856",
    "title": "Google Phone app gets short Material 3 Expressive bottom bar",
    "link": "https://9to5google.com/2026/01/19/google-phone-m3-expressive-bottom-bar/",
    "summary": "Phone by Google is now fully compliant with Material 3 Expressive after shrinking its bottom bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T17:41:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c6ee66577d40c96",
    "title": "Xbox Cloud Gaming is working on launching an ad-supported tier for later this year",
    "link": "https://9to5google.com/2026/01/19/xbox-cloud-gaming-ad-supported-tier-later-this-year-2026/",
    "summary": "Gaming is rapidly becoming a much more expensive hobby than it used to be, especially on the hardware front. Microsoft could be looking to reduce overall costs for gamers later this year through its Xbox Cloud Gaming initiative, but it’s not going to happen without some drawbacks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0dbdbe3f70d56e9",
    "title": "Google app finally redesigns voice search on Android",
    "link": "https://9to5google.com/2026/01/19/google-voice-search-redesign-android/",
    "summary": "Google is rolling out a significant redesign and modernization of voice search on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:50:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "debb4598d150ccda",
    "title": "Samsung’s ‘Home Up’ gets major feature upgrade for One UI 8.5",
    "link": "https://9to5google.com/2026/01/19/one-ui-8-5-home-up-update/",
    "summary": "Good Lock modules make or break Samsung Galaxy phones for some users. A recent Home Up update for One UI 8.5 beta is adding a few additional homescreen tools for Good Lock users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:29:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c571c7880df372d",
    "title": "Gemini Live preps big upgrades with ‘Thinking Mode’ and ‘Experimental Features’",
    "link": "https://9to5google.com/2026/01/19/gemini-live-upgrade-teardown/",
    "summary": "Gemini Live today is still based on 2.5 Flash, but big upgrades are coming according to the latest beta version of the Google app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:15:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]