[
  {
    "id": "81e962bef53d32e3",
    "title": "Celine Dion Croons ‘All By Myself’ and Does ‘Grinch’ Monologue in Full, Furry Costume on Christmas Eve: Watch",
    "link": "https://www.billboard.com/music/pop/celine-dion-all-by-myself-grinch-monologue-costume-watch-1236145657/",
    "summary": "The singer went method with her fireside recitation of Jim Carrey's harried monologue about his busy schedule.",
    "body": "Celine Dion definitely got the Christmas assignment. The iconic pop superstar went fully method for her holiday video this year, slipping into a lime green Grinch costume on Christmas Eve (Dec. 24) for a recitation of the holiday baddie&#8217;s overstuffed schedule. In a clip shared this week , the singer posted up in a chair by a fire pit in the backyard and crooned her indelible cover of Eric Carmen&#8217;s maudlin ballad &#8220;All By Myself,&#8221; which Dion first recorded for her fourth English-language album, 1996&#8217;s Falling Into You . Of course, the sight of famously well-attired Dion goofily crooning the song while wearing a Santa getup over her green, furry costume was enough of a gift. But then Dion made it a notch sillier by cutting to a shot of her holding one of her little pups on her lap while reciting a version of the Grinch&#8217;s lament about his busy schedule from the 2000 Ron Howard-directed, Jim Carrey-starring How the Grinch Stole Christmas . “The nerve of those Whos, inviting me down there on such short notice. Even if I wanted to go, my schedule wouldn’t allow it!” Dion says as the dog wearing antlers like the Grinch&#8217;s pooch, Max, wriggles out o…",
    "image": null,
    "pubDate": "2025-12-26T12:44:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8075f0667861b11b",
    "title": "How Peso Pluma and Tito Double P Made ‘Dinastía,’ and Changed the Sound of Corridos",
    "link": "https://www.billboard.com/music/latin/peso-pluma-tito-double-p-dinastia-first-joint-album-1236145589/",
    "summary": "'Dinastía' is their first joint album.",
    "body": "Peso Pluma (real name Hassan Emilio Kabande Laija) and Tito Double P (real name Jesús Roberto Laija) might have been second cousins, but they never actually met in their native Mexico until Peso moved to Culiacán, the capital of Sinaloa in Northwestern Mexico. There, at a party, the 18-year-old Peso met his 20-year old cousin Tito for the first time. Both were aspiring musicians, but Peso already came with a sound and a style: he sang the corridos tumbados that were beginning to make the rounds with the likes of Natanael Cano and Junior H, about lifestyle and drugs, a far cry from the “corridos de hombres” about heroes and anti-heroes that most Mexicans had grown up with. Even then, his nasal, piercing vocals struck a chord. And, more than anything, says Tito, so did his energy. “I made music as a hobby then,&#8221; says Tito today. “And from the moment he arrived, I said, come here. I&#8217;ll write, you sing.&#8221; It was the beginning of a musical partnership and a close friendship that first propelled Peso to super-stardom (with Tito co-writing many of his biggest hits) and more recently, Tito. The cousins ended 2025 at No. 4 (Tito) and No. 5 (Peso) on Billboard’s year-end To…",
    "image": null,
    "pubDate": "2025-12-26T04:59:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3cfcea3d9dc9e67",
    "title": "Is Ariana Grande’s ‘Christmas & Chill’ EP Secretly One of Her Most Important Releases?",
    "link": "https://www.billboard.com/music/pop/ariana-grande-christmas-chill-greatest-pop-stars-podcast-1236145521/",
    "summary": "On this week's Great Moments in Pop Star History episode of the Greatest Pop Star podcast, we discuss a low-key moment in Grande's career that ended up foreshadowing a lot of her future.",
    "body": "In late 2015, Ariana Grande &#8216;s seemingly frictionless ascendance to all-consuming pop superstardom had finally hit a tiny bit of turbulence. &#8220;Donutgate&#8221; and other small-scale controversies had put her in the media&#8217;s crossfire for the first time, while &#8220;Focus&#8221; — the planned lead single off her upcoming third album, then to be titled Moonlight — had disappointed commercially and left fans a little cold. It was nothing she couldn&#8217;t and wouldn&#8217;t bounce back from, but in the meantime, she dropped a surprise release to celebrate the holiday season, and give both her sound and her career a little bit of a reset: the six-song EP Christmas &amp; Chill . On this week’s Great Moments in Pop Star History episode of the Greatest Pop Stars podcast , host Andrew Unterberger is joined by Billboard staff writer and longtime Arianator Kyle Denis to look back at 10 years of Christmas &amp; Chill . We remember the Ariana Grande holiday releases that preceded it — including a song that&#8217;s already well on its way to being an all-time seasonal standard — and then dive into why Chill has come to hold a particularly special place in the hearts of fans a…",
    "image": null,
    "pubDate": "2025-12-25T15:20:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "236daa4a35bf54a5",
    "title": "Star-Crossed Hockey Lovers: Here’s How to Watch ‘Heated Rivalry’ Season Finale for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/heated-rivalry-season-finale-how-to-watch-free-1236144573/",
    "summary": "The final episode of season 1 is set to drop Dec. 26.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Heated Rivalry has been all anyone&rsquo;s been talking about, and for good reason. The show, which is a queer hockey-meets-romance, follows two top male players and fierce rivals working through the trials and tribulations of maintaining a public image, while secretly seeing each other off the ice. One, an Ottawa-born go-getter, Shane Hollander and bad-boy Russian Ilya Rozanov . The pair&rsquo;s relationship is complicated, but it gets you hooked from the first episode on. Related How &lsquo;Heated Rivalry&rsquo; Episode 4&rsquo;s&nbsp;Viral&nbsp;&lsquo;All the Things She Said&rsquo; Needle Drop Came Together: &lsquo;Instead of Tripping Out at the Club,&nbsp;You&rsquo;re Lusting&nbsp;Out&rsquo;&nbsp; &lsquo;Heated Rivalry&rsquo; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites NBA On Christmas: How to Watch Every Basketball Game Online for Free It&rsquo;s a game of cat and mouse, a &ldquo;will they or won&rsq…",
    "image": null,
    "pubDate": "2025-12-25T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db20b8298a4a0365",
    "title": "10 Celeb-Loved Last-Minute Gifts That Will Deliver Instantly",
    "link": "https://www.billboard.com/culture/product-recommendations/last-minute-gifts-for-the-holidays-1235188539/",
    "summary": "It's not too late to make a great impression.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Christmas is hours away and if you’re among the millions of last-minute shoppers who are planning to buy gifts this week , we have good news and bad news. Let&#8217;s start with the bad news first: if you&#8217;re still hoping to send a physical gift to your recipient (say, like a trendy tech gadget or beauty product), you&#8217;ll basically out of luck. Most shipping deadlines have passed to ensure delivery before Dec. 25 and many stores are closed on Christmas Eve and Christmas Day. If you&#8217;re willing to pick up (and deliver) your present in person, you can try placing an online order from sites like Walmart and Target , and then heading to the store to grab your items. Many Walmart and Target stores are open late on Christmas Eve. FIND LAST-MINUTE GIFTS AT TARGET Now for some good news: there are a number of easy last-minute gifts that you can order online, and get delivered (almost) instantly, whether over email or delivered within hours to…",
    "image": null,
    "pubDate": "2025-12-24T20:57:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]