[
  {
    "id": "31bed874c8e77496",
    "title": "How to Watch ‘Second Chance Love,’ the New Reality Dating Series Hosted by TLC’s Chilli and Real-Life Partner Matthew Lawrence",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-second-chance-love-dating-show-chilli-matthew-lawrence-1236148126/",
    "summary": "If you had a second chance at love, would you take it?",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There&rsquo;s no better way to ring in the new year than with a new chance to find love. At least that&rsquo;s what contestants are hoping for on Second Chance Love , a new reality dating series that gives five couples who previously dated, another chance to reconnect. Hosted by TLC singer Chilli and her real-life boyfriend, actor Matthew Lawrence, Second Chance Love premiered on New Year&rsquo;s Day, Jan. 1 and is streaming now on Hallmark+ . The eight-episode series is airing exclusively on Hallmark+, which is the streaming arm of Hallmark Channel , and new episodes premiere each Thursday. You won&rsquo;t be able to watch Second Chance Love on traditional TV, as the unscripted series is only airing (for now) on the Hallmark+ streaming platform. GET HALLMARK+ FREE TRIAL So how do you get Hallmark+? Amazon Prime members can get a week-long free trial here to test out the service with no commitment. The free trial will let you watch Second Chance Lov…",
    "image": null,
    "pubDate": "2026-01-01T22:43:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de95237aa3d0975",
    "title": "Yungblud Announces Darker ‘Zombie’ Collaboration With Smashing Pumpkins: Here’s When It Arrives",
    "link": "https://www.billboard.com/music/rock/yungblud-smashing-pumpkins-zombie-collaboration-1236148115/",
    "summary": "The song and accompanying music video will drop Jan. 2.",
    "body": "Yungblud is teaming up with the Smashing Pumpkins for a darker reimagining of his song “Zombie.” On Thursday (Jan. 1), the 28-year-old British singer announced that the collaboration and its accompanying music video will drop on Friday (Jan. 2). Related Yungblud on Grammy Nods, Honoring Ozzy Osbourne and Defying His Critics: &#8216;I Really Risked It&nbsp;All&#8217; Yungblud Ordered by Doctor to Cancel Remaining 2025 Tour Dates: ‘My Heart Is&nbsp;Broken’ Yungblud Drops Fourth Studio Album &#8216;Idols&#8217;: Stream It&nbsp;Now &#8220;Zombie with The Smashing Pumpkins out worldwide midnight,&#8221; Yungblud captioned an Instagram photo of himself alongside Smashing Pumpkins frontman Billy Corgan . &#8220;Music video out tomorrow. Happy new year.&#8221; The post includes black-and-white photos of Yungblud (real name: Dominic Harrison) with the other Pumpkins members, as well as a snapshot of him rocking out with Corgan — likely a still from the forthcoming music video. Yungblud also teased a snippet of the collaboration on his Instagram Stories . &#8220;Zombie,&#8221; which is nominated for best rock song at the 2026 Grammy Awards, appears on Yungblud’s fourth studio album, Idols, …",
    "image": null,
    "pubDate": "2026-01-01T21:28:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf63a460dcbcf8b",
    "title": "Nardwuar Receives One of Canada’s Highest Honors: ‘I Am in Awe!’",
    "link": "https://www.billboard.com/music/music-news/nardwuar-order-of-canada-appointment-1236148106/",
    "summary": "The flannel-clad interview icon was among 80 appointees announced on Dec. 31.",
    "body": "Nardwuar the Human Serviette has received one of Canada’s highest civilian honors. On Wednesday (Dec. 31), the Vancouver flannel-clad interview icon was named one of 80 new appointees to the Order of Canada. Related Fred again.. Chats With Nardwuar About Production, Four Tet, Brian Eno &amp;&nbsp;More Sabrina Carpenter Learned Shocking Detail About Debut LP During Nardwuar Chat: &#8216;They Really Didn&#8217;t Give a F&#8211;k About&nbsp;Me!&#8217; Tyler, the Creator Addresses Rappers Who &#8216;Copy&#8217;: &#8216;They Just Ain&#8217;t Got the&nbsp;Juice&#8217; &#8220;So humbled that people thought I was worthy of this honour and nominated me,&#8221; the 57-year-old eccentric personality said in an Instagram video. &#8220;I am in awe! Like I can’t even explain myself so I can’t imagine how people would explain me to the committee!&#8221; Nardwuar, born John Ruskin, dedicated the honor to his late mother, who &#8220;taught me so much about history, local independent media, and the value of research.&#8221; He added, &#8220;I know that she would be, like me, overcome with joy!&#8221; before signing off with his signature catchphrase, &#8220;Doot doola doot doo…&#8221; His mother, O…",
    "image": null,
    "pubDate": "2026-01-01T20:09:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3258592c8a1b9af3",
    "title": "Nick Jonas Rings in New Year With Emotionally Charged ‘Gut Punch’ Single: Listen",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-gut-punch-single-lyric-video-1236148088/",
    "summary": "\"Here’s to being kinder to ourselves in 2026,\" the singer wrote in a post.",
    "body": "Nick Jonas is welcoming 2026 with brand new music. On Thursday (Jan. 1), the 33-year-old singer released his emotionally charged new solo single “Gut Punch,” along with an accompanying lyric video on YouTube. Related Jonas Brothers Will Ring in 2026 With New Year&#8217;s Eve Special From&nbsp;Florida Nick Jonas Announces First Solo Album in Five Years, &#8216;Sunday Best,&#8217; Says It Was &#8216;Truly 33 Years in the&nbsp;Making&#8217; Nick Jonas Celebrates Wedding Anniversary With Priyanka Chopra: &#8216;7 Years Married to My Dream&nbsp;Girl&#8217; &#8220;Gut Punch is out now everywhere,&#8221; Jonas wrote on Instagram . &#8220;Couldn’t ask for a better way to ring in the new year than hearing these lyrics that mean so much to me being sung back. Here’s to being kinder to ourselves in 2026. Thank you. Love you.&#8221; The Jonas Brothers member shared a short clip of himself performing the song live as the crowd sang along. He&#8217;s been performing “Gut Punch” throughout the JoBros’ Jonas20: Greetings From Your Hometown anniversary tour, which launched Aug. 10 in their native New Jersey and wrapped Dec. 22 in Brooklyn. &#8220;Hit me like a gut punch/ I hurt my own feelings/ Ho…",
    "image": null,
    "pubDate": "2026-01-01T18:57:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "989ffd32f2a003dd",
    "title": "P!nk Reveals Why She Spent New Year’s Eve in a Hospital Bed: ‘This Year Was a Doozy’",
    "link": "https://www.billboard.com/music/music-news/pink-new-years-eve-hospital-bed-photo-1236148077/",
    "summary": "The singer shared a selfie of herself in a hospital gown and bandages on Dec. 31.",
    "body": "P!nk rang in the new year from a hospital bed. On Wednesday (Dec. 31) night, the 46-year-old pop star shared a selfie on social media showing herself in a hospital gown with a bandage on her neck while resting in a hospital bed. Despite the unexpected setting, the “Get the Party Started” singer appeared in good spirits, smiling brightly as she reflected emotionally on 2025 and explained the reason for her hospital stay. P!nk joked on Instagram that she wasn’t there for facial plastic surgery, but instead had received &#8220;two new shiny discs in my neck,&#8221; adding that &#8220;rock &#8216;n&#8217; roll is a contact sport.&#8221; She also noted that while she recovered alone in the hospital, her family was still able to enjoy the holiday by snowboarding. &#8220;This year was a doozy for all of us and it ran the spectrum from absolutely devastating to mildly annoying,&#8221; P!nk wrote in a lengthy caption. &#8220;In amongst all of that, there was so much beauty. And I got to wake up every day and get out of bed and go about my business. The business of loving my children and helping them to follow their dreams.&#8221; The singer, who shares two children with former motocross ra…",
    "image": null,
    "pubDate": "2026-01-01T17:24:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31e3c57b14a6494e",
    "title": "What New Year’s Resolutions Should Our Greatest Pop Stars Have for 2026?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-new-years-resolutions-2026-1236148073/",
    "summary": "On this Greatest Pop Stars podcast episode, we project some resolutions for the next 12 months onto Beyoncé, Sabrina Carpenter, Adele and many more of our pop favorites.",
    "body": "We&#8217;ve finally turned the calendar to 2026, and though we&#8217;re not done looking back at 2025 yet by any means, we&#8217;re taking a New Year&#8217;s Day pause to look forward a little. While we&#8217;ve all got things to work and improve on for the year to come, we also have some wishes for things our marquee pop stars could commit to accomplishing in 2026, both for our sakes and for theirs. On this first 2026 episode of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by&nbsp; Billboard &nbsp;charts senior analyst/writer (and regular Greatest Pop Stars guest) Eric Frankenberg to offer some New Year&#8217;s resolutions on behalf of said pop stars. We each choose five resolutions for specific pop stars to take on for 2026, and then we also offer one each on behalf of all pop stars collectively, and then one for us ourselves as pop fans. Among the most pressing questions addressed: Is it more important for Beyoncé to return in 2026 with visuals for her last two albums or with the last act in her LP trilogy? Would Dua Lipa be better served working with more dead-center pop collaborators on her next album? Are we overdue for an Adele legacy year? What …",
    "image": null,
    "pubDate": "2026-01-01T16:04:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6a906174d94ce94",
    "title": "Here’s How to Watch Season 18 of ‘RuPaul’s Drag Race’ Online Free",
    "link": "https://www.billboard.com/culture/product-recommendations/rupauls-drag-race-season-18-how-to-watch-online-free-1236147604/",
    "summary": "All new drag queens will enter the werk room to fight for the title of America's Next Drag Superstar.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&rsquo;s that magical time once again where drag performers all across America come to face off, going head-to-head in challenges galore to become America&rsquo;s Next Drag Superstar. That&rsquo;s right. Season 18 of RuPaul&rsquo;s Drag Race is set to air Jan. 2, 2026 at 8 p.m.&nbsp;ET/PT on MTV , a great way to start the New Year off right, in our humble opinion. New episodes will air every Friday and last around 90 minutes. Fourteen queens, including the likes of Ciara Myst, Athena Dion, Briar Blush, DD Fuego, Discord Addams,&nbsp;Jane Don&rsquo;t,&nbsp;Juicy Love Dion,&nbsp;Kenya Pleaser and more will enter the werk room, each bringing unique looks and talents to the mainstage to win over judges RuPaul , Michelle Visage, Carson Kressley, Ross Mathews, Ts Madison and Law Roach. Speaking of judges, there are a slew of guests that will sit on the panel this season, a ton of whom are musicians. These star-studded musical guests include Cardi B, Tey…",
    "image": null,
    "pubDate": "2026-01-01T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd14c1c628676a28",
    "title": "Matt Corby Performs Emotional NYE Tribute to Sydney Shooting Victims",
    "link": "https://www.billboard.com/music/music-news/matt-corby-emotional-nye-tribute-sydney-shooting-victims-1236148060/",
    "summary": "Corby covered INXS’ classic song “Never Tear Us Apart” for the New Year’s Eve 2025 concert.",
    "body": "As thousands of revelers gathered on Sydney Harbour to celebrate New Year’s Eve, Matt Corby stood and delivered a musical tribute to the lives lost in the Bondi Beach terror attack. The Sydney-raised singer and songwriter performed INXS ’ classic song “Never Tear Us Apart” for the New Year’s Eve 2025 concert, a somber moment as guests lit candles and reflected on the 15 people killed during a Hanukkah celebration . At 11pm local time, the official festivities were paused to observer a minute’s silence, as the Harbour Bridge was lit up with white light to symbolize peace, and a menorah was projected onto its pylons to show solidarity with the Jewish community. “Never Tear Us Apart” has a special place in the hearts of Australians. Released in 1988 as the fourth single from the album Kick , “Never Tear Us Apart” lent its name to a 2014 Australian biopic on the band, and the life and untimely passing of its singer Michael Hutchence. That two-part miniseries reignited interest in the new wave group, which is no longer active. Earlier in 2025, the song came in at No.1 on triple j’s inaugural Hottest 100 of Australian Songs poll. In the lead-up to Sydney’s NYE celebration, New South Wal…",
    "image": null,
    "pubDate": "2026-01-01T09:41:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]