[
  {
    "id": "58efa7e0f847e553",
    "title": "Form 8K Corbus Pharmaceuticals Holding For: 12 January",
    "link": "https://www.investing.com/news/filings/form-8k-corbus-pharmaceuticals-holding-for-12-january-93CH-4441670",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2026-01-12T12:31:53.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fbc2362390d4048",
    "title": "Form 8K Fidelity National Information Services Inc For: 12 January",
    "link": "https://www.investing.com/news/filings/form-8k-fidelity-national-information-services-inc-for-12-january-93CH-4441665",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2026-01-12T12:31:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07c183f08bbeb585",
    "title": "PIKZ Announces $PIKZ Token Presale on PinkSale",
    "link": "https://www.investing.com/news/press-releases/pikz-announces-pikz-token-presale-on-pinksale-4441660",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2026-01-12T12:31:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fae8b5d42d77c115",
    "title": "Tungstenum: New index strategies for professional investment platforms",
    "link": "https://www.investing.com/news/press-releases/tungstenum-new-index-strategies-for-professional-investment-platforms-4441659",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2026-01-12T12:31:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7f00ed33249a89f",
    "title": "How tax-efficient investing could boost your portfolio returns in 2026 and beyond",
    "link": "https://www.cnbc.com/2026/01/12/tax-efficient-investing.html",
    "summary": "Now is the time to consider how changes in tax law, along with tax-efficient investing strategies, can boost your portfolio.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T12:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c62c8c9ed578bc0",
    "title": "Peak dev solves game pricing and possibly all economics: '4 bucks is also kind of 5 bucks, 3 bucks is 2 bucks. And 2 bucks is basically free'",
    "link": "https://www.pcgamer.com/games/adventure/peak-dev-solves-game-pricing-and-possibly-all-economics-4-bucks-is-also-kind-of-5-bucks-3-bucks-is-2-bucks-and-2-bucks-is-basically-free/",
    "summary": "Oh, to be seen.",
    "body": "We've all been there, a new co-op indie game releases for almost no money (almost). So you complete your civic duty by introducing it to the group chat with a new argument as to why everyone should spend $5 on a game that we'll for sure play more than once. I'm certainly the guilty party here. I've made my mates cosplay as sock puppet lawyers , run around wizard towers as magical minions , and try to contain SCPs like the dog and peanut (iykyk). But one of the best pitches I've ever made to the group chat has to be Peak , not just because it's a fantastic co-op game but because it's fantastic value for money. (Image credit: Aggro Crab, Landfall) \"We had this joke of, like, how much is a game really?” co-creator of Peak, Nick Kaman, says in an interview with Game File . \"In a player’s mind, what does it mean to spend five bucks? Well, that’s five bucks. But six bucks? Well, that’s still five bucks. Four bucks is also kind of five bucks, three bucks is two bucks. And two bucks is basically free.\" I have been called out, because this is exactly my thought process when I buy a game and if I recommend it to friends. It's certainly a level of coping that is almost unjustifiable, but it'…",
    "image": "https://cdn.mos.cms.futurecdn.net/7Wp773VJ7WFwXxQmp3uAmD-1280-80.jpg",
    "pubDate": "2026-01-12T12:14:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05c9cad03aa1996d",
    "title": "Fanatical bundle lets you snag 3 Fallout games, Disco Elysium, a ton of Steamworld, and more for roughly $3 a pop",
    "link": "https://www.pcgamer.com/games/fanatical-bundle-lets-you-snag-3-fallout-games-disco-elysium-a-ton-of-steamworld-and-more-for-roughly-usd3-a-pop/",
    "summary": "I'd take that deal. You'd take that deal? Damn good deal.",
    "body": "What are your New Years' resolutions? Well, scrap them (you were gonna anyway, let's face it)—because your new one is to play Disco Elysium if you haven't already. Ranking highest on our top 100 list for years, until Baldur's Gate 3 came along, this all-timer RPG is currently around $3 on Fanatical. That's because it's part of the Best of Platinum Collection on Fanatical, which is a real doozy. In case you're not familiar with how these deal bundles work, you can get three to four games for $3.33 a pop, five to nine games for $3 each, or over 10 games for $2.90—basically, your minimum spend is at least $10, but you are getting some solid value for some excellent games (prices in GBP are the same, which isn't how conversion rates work, Fanatical). The list includes: Fallout 76, which I hear is actually pretty good nowadays Fallout: New Vegas Ultimate Edition, which is worth it by virtue of being Fallout: New Vegas Fallout 3, which I'm blood-pact obligated to tell you is inferior to New Vegas, but still worth playing Disco Elysium, a game PC Gamer absolutely loves to bits , myself included DOOM (2016), a real solid FPS by any metric Robocop: Rogue City, which caused our very own And…",
    "image": "https://cdn.mos.cms.futurecdn.net/95JxbxsDwkqzSccAsj4VsM-1280-80.jpg",
    "pubDate": "2026-01-12T11:49:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "564ab77f9215093a",
    "title": "India inflation accelerates to 1.33% in December, driven by higher food prices",
    "link": "https://www.cnbc.com/2026/01/12/india-december-inflation-nominal-gdp-growth-rbi-outlook.html",
    "summary": "India's inflation accelerated in December, but still rose less than expected.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T11:43:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "041fae96f0912a26",
    "title": "Jersey Mike's strikes European expansion deal led by founder Peter Cancro",
    "link": "https://www.cnbc.com/2026/01/12/jersey-mikes-european-expansion-peter-cancro.html",
    "summary": "Jersey Mike's plans to open 400 stores in the U.K. and Ireland, with more locations to follow in Europe.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T11:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c80539999e9c957f",
    "title": "‘Conclave’ Producer Juliette Howell Named CEO of BBC Studios’ ‘Happy Valley’ Maker Lookout Point",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/conclave-producer-juliette-howell-named-ceo-lookout-point-1236470823/",
    "summary": "\"This strategic move underscores BBC Studios’ commitment to investing in world-class storytelling and leveraging its deep creative talent leadership pool.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T10:17:16.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2daa0db145bf2eac",
    "title": "Criminalising the Fed",
    "link": "https://www.ft.com/content/21b5418c-0c55-4a10-94ac-cb4faeafea32",
    "summary": "Plus the employment/growth puzzle",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T06:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f7006de426b4165",
    "title": "Private equity backers offload record amount of old fund stakes",
    "link": "https://www.ft.com/content/8d6d421b-1065-4619-9059-68e0679959e8",
    "summary": "Deals in which investors sell holdings in ageing funds set to hit $110bn",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T05:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ccec5a77c81fcae",
    "title": "Anthem players log in to say goodbye to the game they loved before it's gone forever: 'Strong alone, stronger together'",
    "link": "https://www.pcgamer.com/games/action/anthem-players-log-in-to-say-goodbye-to-the-game-they-loved-before-its-gone-forever-strong-alone-stronger-together/",
    "summary": "Another one bites the dust.",
    "body": "While Anthem wasn't well-loved at launch, it wasn't hated either. Steven Messner gave it a middling score of 55 in his review , which aligned with my own feeling of being a bit whelmed by a game with a clear identity crisis—a live service multiplayer game that wanted you and your friends to play strongholds together, but then return to a singleplayer hub where you'd have to shush during the story bits. Even then Anthem had its diehards, and the patches and updates that followed addressed some of its more significant flaws. Not enough to save it unfortunately, but enough to guarantee a small but dedicated community of Freelancers who have suited up and returned to Fort Tarsis for the final day before EA pulls the plug on Anthem for good . Our Lauren Morton is one of the players who logged on to say goodbye. \"It's not empty,\" she says, \"but it is quiet.\" There are Twitch streamers running missions until the end, and high-level veterans \"waving and jumping and emoting\" around the Launch Bay. The subreddit is full of players sharing their last screenshots and achievement pop-ups and quoting Anthem's tagline, \"Strong alone, stronger together.\" They're also praying for last-minute salva…",
    "image": "https://cdn.mos.cms.futurecdn.net/YF9SHJAVqbxGZqcJsEahxb-1280-80.jpg",
    "pubDate": "2026-01-12T04:00:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe116e84f382e47b",
    "title": "The sound of this one specific bird from Age of Empires keeps haunting me through pop songs, movies, and across other games",
    "link": "https://www.pcgamer.com/games/the-sound-of-this-one-specific-bird-from-age-of-empires-keeps-haunting-me-through-pop-songs-movies-and-across-other-games/",
    "summary": "It's like the Wilhelm Scream of birdsong.",
    "body": "It's not uncommon for videogame sound effects to be sourced from sound effect libraries, which is why you sometimes hear the same ones show up in movies and TV shows. I've heard the whooshy Doom door sound effect in Doctor Who, Event Horizon, Galaxy Quest, and plenty of other places. But there is one specific bird sound, a tremolo warble that I know from Age of Empires, which I seem to hear more than anything else. Mostly it's in pop songs. It plays repeatedly over the outro of Anaconda by Nicki Minaj , and you can hear it in Babylon by Lady Gaga . It's in Pacific State by 808 State and Animals Beat by Skrillex . It's in multiple tracks by Aphex Twin. I think it's in Michael Jackson's Thriller, but that might be a different sample of the same call, and I'm halfway convinced it's been used in heavily processed form in Lana Del Rey's Million Dollar Man . According to Who Sampled , it's in at least 190(!) tracks. Basically, anywhere someone wants things to sound a bit wild and maybe like you're in the jungle, this is the go-to bird cry. Which is why it's so funny that it actually comes from a Canadian bird called the common loon. That eerie cry belongs to a bird so ungainly that, dep…",
    "image": "https://cdn.mos.cms.futurecdn.net/pXsK9XJsMDyJMk4FaTkx63-1280-80.jpg",
    "pubDate": "2026-01-12T02:02:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9055f57891dcb56",
    "title": "Here are the 3 big things we're watching in the stock market in the week ahead",
    "link": "https://www.cnbc.com/2026/01/11/here-are-the-3-big-things-were-watching-in-the-stock-market-in-the-week-ahead.html",
    "summary": "The new year on Wall Street officially kicks into high gear this week.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T21:28:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64727b869fdf3d28",
    "title": "Larian says Divinity's character customisation will be 'even better' than Baldur's Gate 3's: 'More colors, more options, more control'",
    "link": "https://www.pcgamer.com/games/rpg/larian-says-divinitys-character-customisation-will-be-even-better-than-baldurs-gate-3s-more-colors-more-options-more-control/",
    "summary": "Prepare to enter a new frontier of hand-sculpted genitalia.",
    "body": "It wouldn't be a Dungeons & Dragons-inspired RPG unless it featured character creation, and Larian's character creators have certainly improved over time. While Baldur's Gate 3 is easily the studio's best in terms of sheer fidelity, Divinity: Original Sin 2 had a bit more personality—cannibal elves, playable skeleton versions of each race, and so on. Larian said in a Reddit AMA Friday that the upcoming Divinity game should have the best character creation in the series. \"We are planning to have an even better one [than Baldur's Gate 3]! More colors, more options, more control,\" commented Alena Dubrovina, Divinity's art director in response to a question from Suspicious_Force_890. Redditors quickly retorted with all sorts of requests for sliders, body types, and customizable origin characters. I understand their pain. I shudder to think about how much of my playtime in Baldur's Gate 3, which is several hundred hours to begin with, was spent in the character creator alone. Analysis paralysis is already a burden when trying to choose a class; throw dwarves, elves, gith, tattoos, piercings, body types, circumcision preference, and dozens of hairstyles into the mix, and suddenly making…",
    "image": "https://cdn.mos.cms.futurecdn.net/m8x7muh3xuTAhFbjq9sBNJ-1280-80.jpg",
    "pubDate": "2026-01-11T18:41:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f5710eed4061f72",
    "title": "The Witcher 3's former lead quest designer says 'of course' there is romance in upcoming vampire RPG The Blood of Dawnwalker: 'You can expect to build relationships with characters'",
    "link": "https://www.pcgamer.com/games/rpg/the-witcher-3s-former-lead-quest-designer-says-of-course-there-is-romance-in-upcoming-vampire-rpg-the-blood-of-dawnwalker-you-can-expect-to-build-relationships-with-characters/",
    "summary": "Love bite.",
    "body": "The Witcher 3 may notionally be about helping Ciri defeat The Wild Hunt, but real heads know CD Projekt's RPG is really about mending Geralt's fractured relationship with Yennefer with the help of a stuffed unicorn. Navigating the love triangle between Geralt, Triss and Yen was a big part of CDP's 2015' masterpiece, so naturally fans are curious about what role, if any, romance will play in The Blood of Dawnwalker , the new game from The Witcher 3's director and lead quest designer, the brothers Konrad and Mateusz Tomaskiewicz Indeed, this question was posed directly to Rebel Wolves creative director Mateusz Tomaskiewicz this week. In an interview during the New Game + Expo, Tomaskiewicz was asked by streamer Luality if romance will feature in The Blood of Dawnwalker. Tomaskiewicz's response was a definitive \"Yes, of course!\" though sadly he didn't elaborate much further: \"There are romance options, yes. We didn't delve deep into with whom yet, and I'll leave that for the future to talk about. However, yes, you can expect to build relationships with characters.\" Tomaskiewicz did talk about relationships in The Blood of Dawnwalker in a different way, however. His discussion with Lu…",
    "image": "https://cdn.mos.cms.futurecdn.net/kweRJypFreUnSygySqNF7o-1280-80.jpg",
    "pubDate": "2026-01-11T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c92c8475ff5e271",
    "title": "Former Assassin's Creed director doesn't think the current way of making big budget games is 'tenable': 'I think the future lies in smaller teams'",
    "link": "https://www.pcgamer.com/games/assassins-creed/former-assassins-creed-director-doesnt-think-the-current-way-of-making-big-budget-games-is-tenable-i-think-the-future-lies-in-smaller-teams/",
    "summary": "\"There's this theory that says that whenever humans create something that surpasses a hundred people, it completely changes the dynamic of it.\"",
    "body": "It's no secret that major studios are struggling to put out successful games. Between increasing development turnarounds, ballooning budgets, cancellations and mass layoffs, the industry is finding it harder to reliably bring projects to conclusion, leading to fewer blockbusters coming out each year. Various reasons have been aired for these problems, ranging from overeager profit chasing, to mismanagement and the malign influence of private equity, alongside broader market influences like audiences playing fewer new games . But former Assassin's Creed director Alexandre Amancio thinks the problems are more fundamental than these influences. Indeed, he believes they go right to the heart of how gaming's biggest studios are currently structured. Speaking to GamesIndustry, Amancio, who directed both Assassin's Creed: Unity and Assassin's Creed: Revelations , said that the sheer size of modern development teams makes both sustainability and innovation extremely difficult: \"There's this theory that says whenever humans create something that surpasses a hundred people, it completely changes the dynamic of it. As soon as you surpass that, the ratio of management to people working on the…",
    "image": "https://cdn.mos.cms.futurecdn.net/C8yDV7oRzwcQ8Yj27Rs9s6-1280-80.png",
    "pubDate": "2026-01-11T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c019dfe407fc1d31",
    "title": "Manor Lords' dev is experimenting with a new trading system that allows for 'deliberate economic strategies', including establishing monopolies on resources",
    "link": "https://www.pcgamer.com/games/city-builder/manor-lords-dev-is-experimenting-with-a-new-trading-system-that-allows-for-deliberate-economic-strategies-including-establishing-monopolies-on-resources/",
    "summary": "\"You could, for example, attempt to monopolise Iron Slabs by hiring all Merchants on routes that export them.\"",
    "body": "Medieval city-builder Manor Lords had a quiet 2025 , as its developer adjusted to the game's enormous success following its release into Steam early access in 2024. Things picked up speed toward the end of the year, however, with a major patch arriving in December that introduced a rework to core systems and an overhaul to castle construction. It seems Slavic Magic and publisher Hooded Horse are keen to maintain that momentum in 2026. In a Steam update , Hooded Horse's CEO Tim Bender provided a detailed rundown of what's coming to the management sim this year. The most immediate planned change is a new upgrade level for the Burgage Plot—Manor Lords' basic homestead that can be expanded and tailored to a variety of uses. Burgage plots currently have three upgrade levels, but Slavic Magic is adding a new level, which exists between 2 and 3. \"Its goal is to more smoothly bridge the gap between early and late-game housing\", Bender explains. Alongside this, Slavic Magic is also considering shifting certain workshop progressions to later in the game, tying baker extensions to level 3 Burgage Plots to encourage use of the early-game communal oven, and also doing the same with cobbler ext…",
    "image": "https://cdn.mos.cms.futurecdn.net/qaZzMXLo3a2fss5d62ZBy9-1280-80.jpg",
    "pubDate": "2026-01-11T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d0ab3dfdfa0e4c4",
    "title": "Inside GM's new world headquarters: Modernized midcentury designs with artifacts, surprises from the American icon",
    "link": "https://www.cnbc.com/2026/01/11/gm-hq-detroit-artifacts-company-history.html",
    "summary": "GM has filled its new Detroit headquarters with artifacts, design nods and \"Easter eggs\" tied to the Detroit automaker's history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T09:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d2225e7374f2a7",
    "title": "After Netflix pulled the rug from under Monument Valley 3 six months after launch, its developer says it's a 'PC first' studio: 'we can build more direct relationships with our audience and community'",
    "link": "https://www.pcgamer.com/games/puzzle/after-netflix-pulled-the-rug-from-under-monument-valley-3-six-months-after-launch-its-developer-says-its-a-pc-first-studio-we-can-build-more-direct-relationships-with-our-audience-and-community/",
    "summary": "Ustwo is also the studio behind Alba: A Wildlife Adventure, Assemble With Care, and Desta: The Memories Between.",
    "body": "Monument Valley was an award-winning phenomenon on mobile back in 2014 that made its way to PC eventually, as did its sequels and several other games by its developer, Ustwo. That studio has now apparently moved on from mobile-first development, as CEO Maria Sayans recently told Mobile Gamer . \"What has changed more recently is shifting our focus to 'PC first' in our future titles,\" Sayans said, \"rather than mobile first. This stems from a realisation that there is a ceiling to how much you can do on PC and console when you are perceived as a mobile-first game, and that you make compromises both in product design and go-to-market strategies when mobile is your lead platform.\" The trigger for this was Monument Valley 3, which initially came out exclusively on Netflix, being removed from the service a mere half a year after launch. \"After working with Netflix for a few years developing Monument Valley 3, the game launched in December 2024 with a strong marketing campaign behind it,\" she said, \"and six months later they told us they wanted to take it off the service. A number of games were taken off the service at the same time, so I assume it is related to the evolution of their con…",
    "image": "https://cdn.mos.cms.futurecdn.net/DMxfbEQ9HnEr35MzZZgnCL-1280-80.jpg",
    "pubDate": "2026-01-11T02:54:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dafb5d20dbd4ba3b",
    "title": "'Every year they got f***ing chocolates that we didn't': Valve gives a box of sweets to Steam's biggest breadwinners every year, and Peak's devs finally got one after years of jealously watching their Slay the Spire office mates enjoy GabeN confections",
    "link": "https://www.pcgamer.com/games/every-year-they-got-f-ing-chocolates-that-we-didnt-valve-gives-a-box-of-sweets-to-steams-biggest-breadwinners-every-year-and-peaks-devs-finally-got-one-after-years-of-jealously-watching-their-slay-the-spire-office-mates-enjoy-gaben-confections/",
    "summary": "It's okay, they finally got it.",
    "body": "What's the best part of making $800,000 in videogame sales on Steam in a single year? You might think it'd be the money, but not so. It's actually the free chocolate you get from Valve for making all that money on its digital sales platform. As Gamesradar noted in its report on this, there's a video on YouTube where games marketing consultant Chris Zukowski talks about Valve's coveted \"chocolate tier\": a special class of studios that, once they get up to around $800,000 in annual revenue, receive a box of fancy chocolates as a gift from Valve at the end of the year. That Gamesradar article mentions an interview Game File (readers may encounter a paywall) conducted with Peak developer Aggro Crab. Co-founder Nick Kaman confirmed Aggro Crab has been itching to join the chocolate-chowing inner circle since it released Another Crab's Treasure , its most successful game before Peak. The team didn't receive a gift from Valve in 2024 despite pulling in the right amount of cash from that game, which stung; when Kaman emailed Valve about it, he got an apology. The team's unrest was compounded by the fact that Aggro Crab shares a building with Mega Crit, the Slay the Spire developer—as you m…",
    "image": "https://cdn.mos.cms.futurecdn.net/7Wp773VJ7WFwXxQmp3uAmD-1280-80.jpg",
    "pubDate": "2026-01-10T22:29:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1ba60f2026bfe28",
    "title": "Deadlock dev teases the community over its favorite hero that was briefly tested and removed: 'We made delicious stock out of his bones and meats'",
    "link": "https://www.pcgamer.com/games/moba/deadlock-dev-teases-the-community-over-its-favorite-hero-that-was-briefly-tested-and-removed-we-made-delicious-stock-out-of-his-bones-and-meats/",
    "summary": "The curious case of Fathom, Deadlock's missing best boy.",
    "body": "You might remember Slork. He featured in a PC Gamer article with the headline \"Slork,\" and the strapline, \"Slork.\" Everyone had a good time slorkin' it back then, and the unfinished hero quickly turned heads with his ridiculous name and experimental, stealthy playstyle. That being said, I have bad news, #SlorkNation: Valve has melted Slork's wet, slippery body into Sunday dinner. Let me back up. Slork was a hero concept first accessible via console commands in Deadlock's private test. He was later added to the hero labs, a feature where characters with placeholder art could be used to queue up for normal games during scheduled hours, assuming you had a certain number of games under your belt. At this point, Slork had been renamed to the decidedly less hilarious Fathom. Deadlock has spent the last year shifting forms like the MOBA version of an Animorph, and the hero labs mode was removed as the game became increasingly polished and all play was subsumed into a single ranked queue. Four of the eight hero labs characters were added to Deadlock's core roster permanently. The others, including Fathom, were simply removed. That brings us to now, a moment wherein the Deadlock community …",
    "image": "https://cdn.mos.cms.futurecdn.net/SEZ6yF7UtVSCZZ4Th5z6Yf-1280-80.png",
    "pubDate": "2026-01-10T19:49:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f5fb7558fa60e6f",
    "title": "'I can finally do the thing I wanted to do in every previous game': Divinity's head of design teases a new mechanic without saying what it is",
    "link": "https://www.pcgamer.com/games/rpg/i-can-finally-do-the-thing-i-wanted-to-do-in-every-previous-game-divinitys-head-of-design-teases-a-new-mechanic-without-saying-what-it-is/",
    "summary": "\"It stares you right in the face if you think about it.\"",
    "body": "While the gory trailer certainly turned heads, we still don't know much about Larian's upcoming Divinity game. Even the teases seem shrouded in mystery—design head Nick Pechenin responded to a Reddit AMA question yesterday with a comment that sounds like a reveal, but confirms nothing. He wrote in the thread: \"There was something that bothered me when I explored the starting areas of DOS1, DOS2 and BG3. It stares you right in the face if you think about it. In Divinity I can finally do the thing I wanted to do in every previous game.\" Given the comment he's responding to, this mystery feature is apparently the new mechanic Pechenin is \"most proud of.\" Commenters quickly piled on with speculation discussing what he's on about. The prevailing theory in that thread is swimming, which makes sense; both Original Sin games and Baldur's Gate 3 all funnel players onto a beach through their intros, and shores flanked by inaccessible water has sort of become the studio's signature the same way Bethesda seems fixated on starting each Elder Scrolls game in a prison. For my money though, implementing swimming sounds like a lot of work for not much payoff. Sure, I yearn to travel the oceans, bu…",
    "image": "https://cdn.mos.cms.futurecdn.net/yNe9regFxWJgvXny6acqkX-1280-80.png",
    "pubDate": "2026-01-10T16:53:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c08b8be7f910fd4",
    "title": "Valorant's latest update adds a new pistol to spice up early rounds, as Riot plans to take 'a holistic look' at the shooter's arsenal through 2026",
    "link": "https://www.pcgamer.com/games/fps/valorants-latest-update-adds-a-new-pistol-to-spice-up-early-rounds-as-riot-plans-to-take-a-holistic-look-at-the-shooters-arsenal-through-2026/",
    "summary": "Riot wants to continue \"putting the emphasis back on gunplay\".",
    "body": "When Valorant launched back in 2020, it was pitched as Counter-Strike with added superpowers, a combination that proved irresistible for shooter expert Morgan Park in PC Gamer's Valorant review . Over the last few years, however, the emphasis has gradually shifted to the point where Valorant has turned into superpowers with added Counter-Strike. This problem came to a head last year, with Riot promising to cut back on supplementary utility powers to reorient Valorant back around gunplay. This initiative is set to continue through 2026, with Valorant's latest patch introducing a new gun as Riot promises more extensive weapon reworks in the future. That new gun is called the Bandit, a semiautomatic pistol designed to fill the gap between the silenced Ghost and Valorant's high-powered revolver, the Sheriff. The Bandit gives players a higher rate of fire than the Sheriff and superior damage compared to the Ghost, able to deal instant kills on headshots against lightly armoured players. Riot believes this should add some extra spice to those early, pistol-heavy rounds. While the Bandit's addition is the only major weapon change in the update, Riot says it's indicative of the studio's b…",
    "image": "https://cdn.mos.cms.futurecdn.net/AvArYQRTLEpUMBjTzGvcw8-1280-80.png",
    "pubDate": "2026-01-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91b99cdd80b93293",
    "title": "2026 is the year of obesity pills. Here's how they could reshape the GLP-1 market",
    "link": "https://www.cnbc.com/2026/01/10/2026-is-the-year-of-obesity-pills-from-novo-nordisk-eli-lilly-.html",
    "summary": "Patients can already access the first GLP-1 obesity pill from Novo Nordisk, and a rival oral drug from Eli Lilly is slated for U.S. approval later this year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b99068a2831127e",
    "title": "Trump whipsaws markets",
    "link": "https://www.ft.com/content/598e4303-5b1d-485f-9537-1ab7d6d9d21a",
    "summary": "A week of bold actions and wild rhetoric",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T10:30:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5dc8f0f34a7742c",
    "title": "When it comes to bond funds, which is better: passive or active?",
    "link": "https://www.ft.com/content/b4257989-182a-4696-8db7-191f1f23e80a",
    "summary": "With stocks, passive management is king — but bond funds do not work the same way",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db0cd996f086d875",
    "title": "Can Venezuela settle its debts?",
    "link": "https://www.ft.com/content/59491879-2d53-49f9-9823-7318f361d64c",
    "summary": "Nicolás Maduro’s removal has opened the door to a huge and complex debt workout",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T04:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a971986b7bb13af",
    "title": "Luto is an underappreciated 2025 horror gem with the perfect mixture of Stanley Parable narration and P.T. ambience",
    "link": "https://www.pcgamer.com/games/horror/luto-is-an-underappreciated-2025-horror-gem-with-the-perfect-mixture-of-stanley-parable-narration-and-p-t-ambience/",
    "summary": "The horrors of being held hostage by your own home.",
    "body": "It's happening again. You've ignored your body's alarms and pushed yourself well beyond the threshold of exhaustion. It's Monday, or maybe Thursday, but who's keeping track anymore? Your body moves independently from thought—either unconcerned or incapable of addressing the growing detachment—and you repeat the same, torturous daily routine with a mechanical ease. You're not physically held hostage, but the belief that you're trapped becomes a self-fulfilling prophecy. That's the crux of Luto, a first-person psychological horror game aesthetically similar to P.T. and narrated by The Stanley Parable's distant cousin. It's confusing, terrifying, cheeky, and touching all at once. I beat it in just two short sessions over the holidays, but that was enough to turn me into a snotty, blubbering mess by the end of it all. (Image credit: Broken Bird Games) \"It's a game about grief,\" I say, like it's some profound declaration you've never heard. That may be a particularly draining statement about a game released in the same year as another anguished darling, Clair Obscur: Expedition 33 , but we've been trying to figure out how to best express loss since humans first carved their portraits o…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ye6zyuoqfepHR24gUpbYs3-1280-80.jpg",
    "pubDate": "2026-01-10T00:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f85bd490d97a5958",
    "title": "Valve spent 2025 ripping apart Deadlock and putting it back together, and it delivered better live service than most live service games",
    "link": "https://www.pcgamer.com/games/moba/state-of-deadlock-2026/",
    "summary": "Valve's futuristic MOBA has been figuring itself out on the fly, and I kind of prefer that to a carefully considered roadmap.",
    "body": "League of Legends looks unrecognizable in 2025 when compared to its cartoonier, humbler 2009 incarnation. And yet, while Summoner's Rift has been dotted with all sorts of new jungle monsters, balance tweaks, and visual overhauls, the actual map has changed only slightly. Occasionally a different mode is introduced with a new map, but those rarely receive much support—League has been focused on refining a single map and mode of play for nearly two decades now. Dota gets a little sillier —okay, a lot sillier —and Heroes of the Storm prioritizes breadth over depth with all sorts of smaller maps, but the average MOBA feels familiar each time you return. Three lanes, kill creeps for gold, buy a consistent number of powerful items, try not to pass out from sheer anger when it all goes wrong. Valve's Deadlock , on the other hand, has spent the last year rocking the boat frequently with no warning or restraint. Where other MOBAs are happy to get a new hero a few times a year with the very occasional dual release , Deadlock shows off six in one go and lets players tear each other apart over, er, voting for, which gets added first. The community went feral campaigning for their favorites . …",
    "image": "https://cdn.mos.cms.futurecdn.net/WqMn8RxBpUP27XuznaMg8Z-1280-80.png",
    "pubDate": "2026-01-09T22:17:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cec4bee003905fc6",
    "title": "Baldur's Gate 3 composer Borislav 'Bobby' Slavov is coming back for Divinity: 'We wouldn't be able to stop him even if we wanted to'",
    "link": "https://www.pcgamer.com/games/rpg/baldurs-gate-3-composer-borislav-bobby-slavov-is-coming-back-for-divinity-we-wouldnt-be-able-to-stop-him-even-if-we-wanted-to/",
    "summary": "Slavov's return was confirmed, twice, during today's AMA.",
    "body": "Not that there was much doubt, but now it's confirmed, and it's good news for Larian fans. Borislav Slavov, the creator of the Baldur's Gate 3 and Divinity: Original Sin 2 soundtracks, is composing the music for the studio's next game, Divinity . \"We wouldn't be able to stop him even if we wanted to,\" Larian boss Swen Vincke responded when asked about Borislav's return during today's AMA on Reddit . \"He's been very busy composing and recording new material. It's pretty great.\" It's not entirely a surprise: Slavov posted on X that \"we are back\" when Divinity was revealed at The Game Awards in December 2025. Still, it's nice to have official word from the top, and the interest in Slavov's return runs deep enough that the question was asked twice. Larian publishing director Michael Douse fielded the second one, writing, \"Bobby never left. He's cooking.\" (They call him Bobby, you see.) Slavov began working with Larian on Divinity: Original Sin 2 after the unexpected death of Kirill Pokrovsky , the composer on every Divinity game through Original Sin, in 2015. Pokrovsky was well-known and loved among the Larian fan base, but as tough as his act was to follow, Slavov has done an admirab…",
    "image": "https://cdn.mos.cms.futurecdn.net/rPLV6HoUSAMKA4ifHXywo4-1280-80.jpg",
    "pubDate": "2026-01-09T22:05:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e2e91e2fefc61b8",
    "title": "Competitive demon slaying is about to take over Diablo 4 as its next update finally adds official leaderboards",
    "link": "https://www.pcgamer.com/games/rpg/competitive-demon-slaying-is-about-to-take-over-diablo-4-as-its-next-update-finally-adds-official-leaderboards/",
    "summary": "Get your builds ready.",
    "body": "It's not enough to slay thousands of monsters simply for the fun of it. What if all that bloodshed was to show off how much better you are at it than the rest of them? After years of asking for it, Diablo 4 players are finally getting leaderboards—and a new mode to go with them—in its next update. Blizzard calls it The Tower and it's coming in a patch on January 12 as a beta mode that promises to improve over time. It's basically a multi-level dungeon where you slay monsters for a high score, leveraging both speed and power to clear your way to a final boss. Diablo 3 players will recognize this format as an updated version of Greater Rifts, a super endgame mode for players who are pretty much done perfecting their builds. To even the playing field, there are pylons scattered throughout The Tower that give you a big boost in damage when you destroy them. We won't know until it comes out if they're worth playing around, but I think it's Blizzard's way of giving less-than-optimal builds a chance to compete with people who adhere to the meta. Leaderboards have been an important part of action RPGs since Diablo 2. In a genre about becoming a demon-slaying god, it can be fun to see how …",
    "image": "https://cdn.mos.cms.futurecdn.net/5jZB89QUTGJXkYKhiiwv8J-1280-80.jpg",
    "pubDate": "2026-01-09T21:24:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc586e39658a0e8",
    "title": "It's not the news we wanted but it's what we expected: EA has finally admitted Project Rene is a 'mobile-first' game",
    "link": "https://www.pcgamer.com/games/the-sims/its-not-the-news-we-wanted-but-its-what-we-expected-ea-has-finally-admitted-project-rene-is-a-mobile-first-game/",
    "summary": "After over a year of leaks, getting some answers about the future of the series is better than more silence.",
    "body": "I'm going to hold your hand when I say this: Project Rene is a mobile game. When EA first teased the next Sims game, we understandably thought the pretty new lighting engine shots it showed off meant we were looking at The Sims 5. After a couple agonizing years of leaks, silence, rumors, and speculation, EA has finally just admitted what we'd all figured out: Project Rene is a \"social multiplayer\" mobile game. EA shared a news update about the future of The Sims series today, setting expectations for the new year. After spending a bit more time trying to calm fans down about the EA buyout we're understandably very wary of, it goes on to be, if not what I'd call transparent, then at least more clear than ever before about the relationship between The Sims 4 and Project Rene. \"Thanks to ongoing player feedback, Project Rene has evolved to focus on social multiplayer play, offering a more direct way for friends to share creativity together. It is not the successor to The Sims 4 and is a separate experience from any future deep, singleplayer life simulation experience. It introduces a new way to explore and play together within the growing Sims family of games, welcoming Simmers who w…",
    "image": "https://cdn.mos.cms.futurecdn.net/kDjPusCAPQMnsF9KbZbYg6-1280-80.png",
    "pubDate": "2026-01-09T20:40:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a964a921f4450ee",
    "title": "Unfortunately, all of that doomsaying last year was correct and SSD prices are surging as a result of the memory crisis",
    "link": "https://www.pcgamer.com/hardware/ssds/unfortunately-all-of-that-doomsaying-last-year-was-correct-and-ssd-prices-are-surging-as-a-result-of-the-memory-crisis/",
    "summary": "The best time to buy an SSD? Yesterday.",
    "body": "For the last year and a bit, I've sat down every Friday morning to update our guide to the best SSD deals for gaming . Today, I sat down for the first time in 2026, only to see that the memory supply crisis is well and truly having a knock-on effect on SSD pricing. Our Jeremy has already been keeping an eye on surging PC hardware prices , but this morning presented a more recent example. I just wrote a deal post about the 1 TB version of the Lexar NM790 NVMe SSD which, today, is going for $118. Not terrible, right? Well, that's what I thought until I remembered I had in fact written about the same SSD back in October of last year—when it was only $66. That is a close to 50% price increase in about four months. Even worse, this same drive cost almost $150 within the last month according to Amazon price tracker Camelcamelcamel . The Lexar is far from the most egregious increase I've seen, with higher capacity SSDs more severely affected. For one extreme example, Best Buy is currently asking for over a grand for the 4 TB version of the WD_Black SN850X SSD. It's hard to rule this out as simply a listing error when Newegg is asking for $520 for the same drive . If we look back at my Am…",
    "image": "https://cdn.mos.cms.futurecdn.net/PWacb8ufgLzDC5c6ixMXAB-1280-80.jpg",
    "pubDate": "2026-01-09T17:35:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afe074b21222d7f",
    "title": "Panther Lake's gaming chops look solid but the battery life is truly what interests me as a PC gamer on the go",
    "link": "https://www.pcgamer.com/hardware/processors/panther-lakes-gaming-chops-look-solid-but-the-battery-life-is-truly-what-interests-me-as-a-pc-gamer-on-the-go/",
    "summary": "Could Panther Lake be set to make a splash?",
    "body": "We've had the chance to do some quick game testing of Panther Lake , Intel's latest generation of mobile chips, and we are impressed. That's good news for a company that has looked like it's been a bad place for far too long. I'm happy to hear that future Intel laptops could have good gaming chops without a dedicated GPU, but it's not just the gaming performance that has wowed me thus far. It's something much more mundane: multi-day laptop battery life. AMD's SVP and GM of Client Product Group, Rahul Tikoo, recently took a swing at Panther Lake , and part of the argumentation is that consumers buy chips based on needs, rather than going for a little bit of everything. In this, Tikoo argues that AMD offers the top of the line for gaming, and therefore, gamers will pick AMD. However, as someone who games a lot, I don't actually look for the absolute best gaming performance out of my laptop. I look for 'good enough' gaming, plus solid ergonomics, a decent weight, and most importantly, strong battery life. Panther Lake, with its sprinkling of P, E, LPE, and Xe3 cores , is being promised to offer an estimated up to 27 hours of Netflix streaming , which is up to 60% more than Lunar Lake…",
    "image": "https://cdn.mos.cms.futurecdn.net/87XZaUdAQCR58H2Fpn9ZV7-1280-80.jpg",
    "pubDate": "2026-01-09T17:30:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1977d474fa6ea75d",
    "title": "Rio-Glencore talks highlight ‘bigger is better’ mining mantra",
    "link": "https://www.ft.com/content/6107581d-096e-4541-94ea-f61581448ace",
    "summary": "Revived attempt to create a $260bn megamerger underscores the desperate need for copper",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:26:50.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c6f9fd9f932e9de",
    "title": "Divinity will officially wave goodbye to Original Sin 2's broken armour system",
    "link": "https://www.pcgamer.com/games/rpg/divinity-will-officially-wave-goodbye-to-original-sin-2s-broken-armour-system/",
    "summary": "Now, Larian, are Action Points returning?",
    "body": "Despite hosting an AMA specifically to answer questions about its upcoming project, Larian remains tight-lipped about Divinity . Sure, it's the studio's \"biggest game ever\" , shifting back to Larian's own world after the success of Baldur's Gate 3 , but we're left with little more than an atmosphere after its bloody reveal trailer at The Game Awards . That said, I don't really care that much because Larian has confirmed the only news that matters. When asked about the way defences would work in Divinity, head of design Nick Pechenin explained that it would \"not keep the magic armor system from DOS2\", and that's music to my ears. Comment from r/Games For the uninitiated, Divinity: Original Sin 2 split protection into two categories: physical and magical. The problem is that these were effectively two different additional health bars for enemies, weakened by two entirely separate types of damage, and you'd need to break at least one. What this meant is that you were generally much better off having your party focus on either physical or magical damage to break your chosen type faster, rather than using a mixed party and splitting damage between the two types. Plus, you were often be…",
    "image": "https://cdn.mos.cms.futurecdn.net/BMrFwU6CAwjqC686EkjsxW-1280-80.png",
    "pubDate": "2026-01-09T16:05:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32dedafe9700ae51",
    "title": "Hell is Us review",
    "link": "https://www.pcgamer.com/games/action/hell-is-us-review/",
    "summary": "The haunting world of Hell is Us has a lot to offer when you're not fighting the same handful of enemies.",
    "body": "In Rémi Letam's defense, I don't believe he thought wandering into an active war zone in search of his parents was going to be a walk in the park. Still, I don't think the guy deserved to end up kidnapped, tortured, and hooked up to a truth serum drip: he did save the world, after all. Need to know What is it? A creepy action-adventure journey through pseudo-Yugoslavia Release date: September 4, 2025 Expect to pay: $50 Developer: Rogue Factor Publisher: Nacon Reviewed on: Windows 11, NVIDIA GeForce RTX 2060, AMD Ryzen 9 4900HS, 16GB RAM Steam Deck: Unsupported Link: Official site There's a lot that happens before this. Hell is Us plays out as Rémi tells his story to an unpleasant representative of the Ziel Council (not the IIlluminati). He tells them about how he became an ON Peacekeeper (not UN) in Hadea (not Yugoslavia) only to break away to search for his parents, a quest that ends abruptly as he instead battles horrifying monsters called Hollow Walkers and ends the apocalyptic Calamity. A fun vacation for anyone. As Rémi arrives in Hadea, it’s broken into civil war between the Palomists and the Sabineans, two ethnic groups that share the territory but have a long history of vi…",
    "image": "https://cdn.mos.cms.futurecdn.net/4ek6coHsPPdgYcyiWnFy48-1280-80.jpg",
    "pubDate": "2026-01-09T16:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]