[
  {
    "id": "2ceb83460582b1ed",
    "title": "Axogen prices upsized public offering of common stock at $31 per share",
    "link": "https://www.investing.com/news/company-news/axogen-prices-upsized-public-offering-of-common-stock-at-31-per-share-93CH-4459240",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-22T04:25:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f735c5e6c66ee2a",
    "title": "Tredegar shareholder Gottwald sells $119k in stock",
    "link": "https://www.investing.com/news/insider-trading-news/tredegar-shareholder-gottwald-sells-119k-in-stock-93CH-4459239",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-22T04:25:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52a0eff26c2760c4",
    "title": "Hong Kong begins national security trial of Tiananmen vigil group",
    "link": "https://www.investing.com/news/world-news/hong-kong-begins-national-security-trial-of-tiananmen-vigil-group-4459098",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0L00A_L.jpg",
    "pubDate": "2026-01-22T04:18:50.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ea7e541c5340f29",
    "title": "Former Texas police officer acquitted in Uvalde school shooting trial",
    "link": "https://www.investing.com/news/world-news/uvalde-police-officer-acquitted-of-child-endangerment-in-deadly-texas-school-shooting-4459195",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0L02Z_L.jpg",
    "pubDate": "2026-01-22T04:18:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8fb7476a6ed57383",
    "title": "Outfront media director Diaz sells $276k in stock",
    "link": "https://www.investing.com/news/insider-trading-news/outfront-media-director-diaz-sells-276k-in-stock-93CH-4459237",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-22T04:16:21.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81ff2a430a277813",
    "title": "Form 144 LOCAL BOUNTI CORPORATION For: 21 January",
    "link": "https://www.investing.com/news/filings/form-144-local-bounti-corporation-for-21-january-93CH-4459235",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2026-01-22T04:09:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90cf824230eb92d1",
    "title": "Form 144 Peloton Interactive For: 21 January",
    "link": "https://www.investing.com/news/filings/form-144-peloton-interactive-for-21-january-93CH-4459234",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T04:09:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97cc4004b1e7c027",
    "title": "Form 144 Novanta Inc For: 21 January",
    "link": "https://www.investing.com/news/filings/form-144-novanta-inc-for-21-january-93CH-4459233",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2026-01-22T04:09:08.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d229a49edf3a6cf3",
    "title": "Corvus Pharmaceuticals prices upsized public offering at $22.15 per share",
    "link": "https://www.investing.com/news/company-news/corvus-pharmaceuticals-prices-upsized-public-offering-at-2215-per-share-93CH-4459232",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-22T03:57:59.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "376f3c31597489e0",
    "title": "Ambani’s Jio listing set to headline record year for Indian IPOs",
    "link": "https://www.ft.com/content/1fceb9aa-8f32-4095-a115-aa490898b0e2",
    "summary": "Telecoms operator’s flotation could be biggest in country’s history",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T03:06:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc0d12dd9b54991",
    "title": "There's a multiplayer mod for The Witcher 3 so you can turn one of the finest singleplayer RPGs of all time into an MMO instead",
    "link": "https://www.pcgamer.com/games/rpg/theres-a-multiplayer-mod-for-the-witcher-3-so-you-can-turn-one-of-the-finest-singleplayer-rpgs-of-all-time-into-an-mmo-instead/",
    "summary": "Witcher wit'cha friends.",
    "body": "A modder called rejuvenate, previously responsible for the Wolven Trainer (which bundles together freecam, a time-of-day changer, a wardrobe editor, and a bunch of other tweaks), has finally done it. The Witcher 3 is multiplayer now. Witcher Online is a mod that lets you connect to a server full of other witchers (and Yennefers and Dandelions and the like) who can hang out together and emote via console commands. Before you get your hopes up for the kind of co-op you get in Skyrim Together , I should warn you that Witcher Online doesn't sync enemies between players, meaning that you won't be able to team up with some friends to take down a boss. It also doesn't sync horses, so anyone riding one will appear to be racing along in midair, and the same goes for sailboats. You can't play Gwent together either, though you can enjoy some company while fishing on the pier. Which is nice. Witcher Online is more about taking the dark fantasy world of the Continent and making it a comfy place, as the mod description puts it, \"to play with your friends, customize your character using Custom Player Characters and relax in taverns using Chill Out. Chat with strangers and perform emotes to rolep…",
    "image": "https://cdn.mos.cms.futurecdn.net/yiHTnu4bwu4XqErKb2xKDZ-1280-80.jpg",
    "pubDate": "2026-01-22T02:27:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "696da645a6fb22a6",
    "title": "South Korea economic growth slows to cooler-than-expected 1.5% in fourth quarter as construction and exports fall",
    "link": "https://www.cnbc.com/2026/01/22/south-korea-q4-gdp-exports-semiconductors-tariffs.html",
    "summary": "South Korea's economic growth slowed in the final quarter of last year as a sharp slump in construction investment, coupled with a pullback in exports.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T01:16:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10b89e445310679f",
    "title": "How to transmit power to the Protocol Resonance Tower in Arknights: Endfield",
    "link": "https://www.pcgamer.com/games/rpg/arknights-endfield-transmit-power-relay-tower-valley-reboot/",
    "summary": "Place the Relay Towers to get power flowing in the Valley Reboot quest.",
    "body": "Working out how to transmit power to the Protocol Resonance Tower in Arknights: Endfield is an early step in getting your factory up and running after you land on Talos-II. Most of your factory shenanigans in the game are well explained as you progress, whether it's placing ore extractors to passively mine, conveyor belts to automate production, or gun turrets to defend outposts. However, this first step, building Relay Towers and connecting them up, can be a little confusing initially, and you might be left scratching your head. Here I'll explain the whole process, placing the Relay Towers and connecting them so you can complete the Valley Reboot quest and get your Automation Core up and cooking. How to transmit power to the Protocol Resonance Tower in Arknights: Endfield Image 1 of 3 Press F to start dragging a cable towards the objective (Image credit: Hypergryph) Image 2 of 3 Place a Relay Tower in the highlighted spot and press F again to connect the cable (Image credit: Hypergryph) Image 3 of 3 Rinse and repeat until the cable reaches the Protocol Resonance Tower (Image credit: Hypergryph) After you land on Talos-II and complete the Break the Siege quest to destroy the Ankho…",
    "image": "https://cdn.mos.cms.futurecdn.net/RW27poLmsqr7U8UD8w9uS-1280-80.jpg",
    "pubDate": "2026-01-22T01:12:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fabb2b86a9701c88",
    "title": "Arknights: Endfield tier list and best characters",
    "link": "https://www.pcgamer.com/games/rpg/arknights-endfield-tier-list-best-characters/",
    "summary": "Find out which operators to prioritise on Talos-II.",
    "body": "Creating an Arknights: Endfield tier list isn't quite as difficult as you'd think. Sure, we don't really know who performs best in the endgame yet, and won't until after launch, but similar to Zenless Zone Zero, the usefulness of characters is primarily dependent on which type of team they perform best in. A character can be good because they're versatile and free-to-play friendly, or because they're currently the meta DPS or support for a specific art. Since Arknights: Endfield features elemental arts and combo skills which activate upon fulfilling specific conditions, such as reactions, team comp is the be-all and end-all. Currently, the top-tier teams are cryo and heat (though the latter has far fewer characters), though neither is free-to-play friendly, since they require six-star characters to shine. On the other hand, electric and cryo/physical hybrid teams are very free-to-play friendly, since most of the characters you need are four or five-stars. I'll rate each character below based on how valuable they are in their best team comp, or based on the fact that they're very strong and versatile, slotting into most teams, such as Gilberta, Ardelia, and Akekuri. I'll also give …",
    "image": "https://cdn.mos.cms.futurecdn.net/rfVY9kDNehzTRWfZMWbXzb-1280-80.jpg",
    "pubDate": "2026-01-22T01:12:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79882dbb8d5b9218",
    "title": "All Arknights: Endfield codes and how to redeem",
    "link": "https://www.pcgamer.com/games/rpg/arknights-endfield-codes-redeem/",
    "summary": "Get the latest free Oroberyl and other items.",
    "body": "The Arknights: Endfield codes have arrived. There was a moment where I thought Gryphline wouldn't release any freebies for players on launch—hell, despite having code redemption systems, some games straight-up refuse to hand out freebies on PC release (I'm looking at you, Blue Protocol: Star Resonance). Thankfully, though, we've got four whole codes to redeem this time, including a PC exclusive one. The valuable currency you'll get from these is Oroberyl, which will let you 'headhunt' operators, which is to say, pull for characters, though there are other items and currencies included, such as T-Creds. Below, I'll explain how to redeem Arknights: Endfield codes and unlock the code redemption system, plus I'll update the list whenever new codes drop, so you can quickly redeem your freebies for a little extra currency. Active Arknights: Endfield codes ENDFIELD4PC - 2x Advanced Combat Records, 2x Arms INSP Kit, and 13,000 T-Creds (PC-EXCLUSIVE CODE) RETURNOFALL - 500 Oroberyl, 30x Elementary Combat Records, 30x Arms Inspectors, 5x Protoprisms, 5x Protodisks, and 6,000 T-Creds ALLFIELD - 1,500 Oroberyl, 30x Elementary Combat Records, 30x Arms Inspectors, 5x Protoprisms, 5x Protodisks,…",
    "image": "https://cdn.mos.cms.futurecdn.net/2363iT6NZPXKFwb986DfY8-1280-80.jpg",
    "pubDate": "2026-01-22T01:11:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99326047456c1f4a",
    "title": "Can you guess the game by only seeing the letter A from its logo? Take our quiz and see if you get an A+!",
    "link": "https://www.pcgamer.com/games/can-you-guess-the-game-by-only-seeing-the-letter-a-from-its-logo-take-our-quiz-and-see-if-you-get-an-a/",
    "summary": "This quiz is brought to you by the letter A.",
    "body": "Last year I made a quiz all about recognizing a game logo from just a single letter —and yes, I did all 26 letters of the alphabet. While I was laboriously putting that quiz together I noticed something interesting: a lot of games use a very stylized letter A in their logo. There are several logos where the A has someone standing inside it, a few with eyes or a face, and some shaped like an element from the game itself. I guess it's just a just a pleasantly flexible letter that designers can have a little fun with. So, I put together another letter quiz, and this time it's all about the letter A. I'll show you an A from a game logo, you type in what you think the game's name is. Don't worry, there aren't 26 of them this time. Let me know how you did in the comments!",
    "image": "https://cdn.mos.cms.futurecdn.net/t8XhBDYvDSKdF4Hif4gJah-1280-80.jpg",
    "pubDate": "2026-01-22T00:58:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0acb38e91dfa0870",
    "title": "World of Warcraft's add-on changes aren't over: 'There will doubtless be some loopholes players find'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcrafts-add-on-changes-arent-over-there-will-doubtless-be-some-loopholes-players-find/",
    "summary": "A 12.0.1 patch will bring more changes after this week's Midnight expansion prepatch made dramatic changes to mods, character classes and the game's UI.",
    "body": "This week marks perhaps the largest change to World of Warcraft's core game since the MMO's original release. Dubbed the \" addonpocalype \" by some players, Tuesday's pre-patch for the new Midnight expansion (which launches March 2) brought with it: Dramatic changes to what information add-ons and mods could read about events in player combat Streamlining and simplification to virtually every character class and specialization New functions within the game's core UI to make up a bit of the difference Those changes aren't over. A mini patch, 12.0.1, will arrive in the next month and will continue to improve core WoW features, senior game director Ion Hazzikostas told us in an exclusive, wide-ranging interview. And other tweaks will happen as players figure out how to evade the limitations Blizzard has placed on their favorite combat add-ons, particularly those that simplify raid combat. 'We probably should have done it sooner' Hazzikostas chatted for nearly an hour in a broad interview covering the history and role of player-developed add-ons from Warcraft's beginning in 2004 until today. \"Add-ons have been part of the game since literally day one, since beta,\" he says. \"What we sta…",
    "image": "https://cdn.mos.cms.futurecdn.net/p8RUVjKp3mvDQVT5X3ujrf-1280-80.jpg",
    "pubDate": "2026-01-22T00:44:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc4709198460c2c6",
    "title": "'There is a world beyond Embervale': Enshrouded dev diary paves the way to 1.0 in fall of 2026, says 'development will continue for years to come'",
    "link": "https://www.pcgamer.com/games/survival-crafting/enshrouded-2026-roadmap-and-fall-release-window/",
    "summary": "Twitch Drops, Patch 13, and a new system for sharing creations are on the horizon.",
    "body": "It's not a concrete release date yet, but in today's Enshrouded roadmap update, Keen Games announced a new 1.0 release window set for fall 2026. The shift isn't a big departure from the original spring target and not entirely unexpected after last year's Wake of the Water delay. The announcement came as part of Enshrouded's anniversary update and new roadmap reveal, celebrating two years in early access with details on upcoming features and rather interesting player milestones. Players have somehow spent nearly 21,000 years collectively exploring Embervale, and Steam says I've contributed 300 hours towards that myself, so I'm not wagging my finger at anybody. And even though parts of it remain unfinished, Keen Games says a whopping 5 million players have started the journey through Embervale's massive map. The added animal husbandry features seem pretty popular too, though I'm interested to know what kinds of critters make up the \"6 million pets tamed\" stat. I pick up every goat I see, so I reckon the goats I keep stuffing in chests account for about half that figure. Anyway, today's celebratory player stats are cool and all, but I'm more interested in what Enshrouded's reworked p…",
    "image": "https://cdn.mos.cms.futurecdn.net/TYmXLwyrq6gyQvw6hNnr9B-1280-80.jpg",
    "pubDate": "2026-01-21T23:37:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9300b6411d40d8a6",
    "title": "Don't call it a layoff: Ubisoft issues a full return-to-office order for all employees as it confirms more studio closures are coming",
    "link": "https://www.pcgamer.com/gaming-industry/dont-call-it-a-layoff-ubisoft-issues-a-full-return-to-office-order-for-all-employees-as-it-confirms-more-studio-closures-are-coming/",
    "summary": "I can't help wondering if maybe there's a connection.",
    "body": "Stuffed away in a corner of Ubisoft's latest high-speed skid off a cliff is a note for employees: \"To support the effective implementation and operation of this new model, the Group also intends to return to five days per week on site for all teams.\" Employees who have been working remotely in any capacity, in other words, will no longer have that option: It's back to conventional office time for everyone. \"This evolution is intended to strengthen collaboration, including constant knowledge sharing, and the collective dynamic across teams,\" Ubisoft said, explaining the decision. \"In-person collaboration is a key enabler of collective efficiency, creativity and success in a persistently more selective AAA market.\" In lieu of regular remote work, employees will be given \"an annual allowance of working-from-home days.\" It seems like a small thing amidst yet another Ubisoft catastrophe, but the reaction to the announcement is strongly negative, and rightly so. Remote work, by and large, works , and after years of doing so effectively and adjusting their lives accordingly, being ordered back to the office on a full-time basis is incredibly disruptive for employees suddenly find themsel…",
    "image": "https://cdn.mos.cms.futurecdn.net/ox7TYMr7oonZ9zuXtfJobn-1280-80.jpg",
    "pubDate": "2026-01-21T23:31:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98ebc0a5f0a58c79",
    "title": "Intel's 'Big Battlemage' GPU rumoured to be launching soon but only as a megabucks Pro graphics card with 32 GB of VRAM",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/intels-big-battlemage-gpu-rumoured-to-be-launching-soon-but-only-as-a-megabucks-pro-graphics-card-with-32-gb-of-vram/",
    "summary": "PC gamers just can't get a break...",
    "body": "Chalk this one up as a micro-rumour but potentially significant all the same. A reliable source on X has indicated that Intel's long-awaited Big Battlemage GPU , codenamed G31, is finally going to be released. Hurrah! But only as a professional graphics card with a hefty 32 GB of VRAM. Haroo. That 32 GB bit is the nightmare detail when it comes to PC gaming. Given the current RAMpocolypse , there's absolutely zero chance that a graphics card with 32 GB will be anything other than megabucks. B70 Pro soon. January 21, 2026 But first, let's cover what was actually said and by whom. X user Jaykihn, who has a strong record for accurate Intel leaks, posted, simply, \" B70 Pro soon. \" In the discussion that followed, Jaykihn confirmed with a clear \"yes\" when queried respectively whether the B70 Pro would be G31-based and have 32 GB of VRAM. So, there we have it. Intel's G31 Big Battlemage is coming soon and as a 32 GB Pro graphics card and not as the Intel Arc B770 gaming card we're all dying to see. That's according to this single, if usually reliable, source. Personally, I can believe it. Whether it's shipping manifests or driver references , there's just too much noise around the G31 G…",
    "image": "https://cdn.mos.cms.futurecdn.net/ywzqQhNXtH6jnVgX7ztkoV-1280-80.jpg",
    "pubDate": "2026-01-21T23:03:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fae21b7ef3ab7e91",
    "title": "Meta to begin rolling out Threads ads globally",
    "link": "https://www.cnbc.com/2026/01/21/meta-ads-global-threads.html",
    "summary": "Meta launched Threads in July 2023 to compete with Elon Musk's X, formerly known as Twitter.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T22:29:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9c5c9a4c40e5689",
    "title": "WoW's pre-Midnight patch slams players with massive fashion costs as the overhauled transmog system makes outfitting your alts absurdly expensive: 'Feels like they hired a mobile game monetization consultant'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wows-pre-midnight-patch-slams-players-with-massive-fashion-costs-as-the-overhauled-transmog-system-makes-outfitting-your-alts-absurdly-expensive-feels-like-they-hired-a-mobile-game-monetization-consultant/",
    "summary": "Fashion demands a high price—but maybe it shouldn't be this high.",
    "body": "As anyone would tell you, fashion isn't free—but in World of Warcraft, it's suddenly feeling less free than ever. WoW's latest pre-expansion patch introduces a sweeping set of reworked systems ahead of Midnight's launch in March. Those changes included an overhaul to the armor transmog system, which is generating a lot of angst from players who are finding themselves forced to pay thousands of gold for the privilege of wearing outfits they'd already paid for. While we were skeptical about the proposed transmog updates back in November, the new system does have some appeal: Previously, transmogrification applied item appearances of your choice to equipment directly. You could save and apply entire ensembles at once, but whenever you replaced one of your equipment pieces—or if you just wanted to change outfits—you'd need to reapply your desired transmog and pay the associated fee for each piece of gear. (Image credit: Blizzard) The new transmog system is meant to replace those frequent transmog costs. Rather than paying to apply appearances to your gear itself, you instead purchase outfit slots that you can save ensembles to. Saving a transmog setup to an outfit slot costs a fee, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/aiRCe49qCW2tiXza3hzArP-1280-80.jpg",
    "pubDate": "2026-01-21T22:15:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0402e94aa809ce9",
    "title": "Netflix's advertising strategy shift is starting to pay off",
    "link": "https://www.cnbc.com/2026/01/21/netflix-advertising-revenue-strategy-paying-off.html",
    "summary": "Netflix reported $1.5 billion in ad revenue last year and expects that to double in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T21:43:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5502934e1beed8b",
    "title": "My 5 favorite 'cozy' games that don't actually look like cozy games",
    "link": "https://www.pcgamer.com/games/my-5-favorite-cozy-games-that-dont-actually-look-like-cozy-games/",
    "summary": "Give your eyes a little break from aesthetically-mandated adorableness while still having chilled out experiences.",
    "body": "I've made cozy gaming most of my personality in the past several years, but even I sometimes feel numb to the aesthetically-mandated cotton candy color palette. Sometimes I want to play a cozy game while giving my eyes a little rest from the pastel apocalypse. I also just like trying to slip in some chill games to my friend group's rotation without them noticing that I've put cauliflower into their mashed potatoes—it's good for their blood pressure! For this list of cozy games without cozy aesthetics I've banned pastel colors, chibi characters, and I've even managed to go completely pixel art free. That last part is maybe a little more hardcore than I needed to go (otherwise something like Graveyard Keeper would have been a nice fit) but I wanted to completely set aside the cozy goggles if at all possible. Promise Mascot Agency (Image credit: Kaizen Game Works) Cozy style: Management and exploration Steam Deck: ✅ Verified I need you to trust me when I say that this game about an exiled Yakuza tough and his severed pinkie mascot sidekick is a cozy game—the best one, according to our Game of the Year 2025 awards. It may start with a street fight, but the entire rest of Promise Masco…",
    "image": "https://cdn.mos.cms.futurecdn.net/DTEY9ix3vQt6wWncZPbjeQ-1280-80.jpg",
    "pubDate": "2026-01-21T20:41:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f0db7929db525d2",
    "title": "Anthem subreddit gets a new lease on life as modder shows the game running without EA's servers: 'We didn't realize how much demand there'd still be for this forum to keep discussions going'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/anthem-subreddit-gets-a-new-lease-on-life-as-modder-shows-the-game-running-without-eas-servers-we-didnt-realize-how-much-demand-thered-still-be-for-this-forum-to-keep-discussions-going/",
    "summary": "Footage showing two players in a locally-hosted game is \"really hacky,\" but it works.",
    "body": "Well, Anthem is dead, and let's be honest with ourselves: It's fine. Most of us forgot Anthem even existed long before the final call, and we were genuinely surprised to discover last summer that the servers were still running . Which isn't so much an indictment of the game but of the system that produced it. Who tells BioWare to make a live service shooter? Anyway, what's done is done—or maybe not. As the curtain fell, a small group of diehards expressed hope that it might somehow be brought back without a reliance on EA's servers—hope that was given, well, hope when former executive producer Mark Darrah said Anthem did actually have local server code \"right up until a few months before launch,\" and more importantly, \" the code is there to be salvaged and recovered .\" That's a far cry from actually making it happen, but some people do seem to at least be making progress in that direction. Youtuber And799 (via Kotaku ) has posted a video showing Anthem alive and kicking, and—big points here—with two players (actually two accounts) logged in simultaneously. The second account joins at around the 4:30 mark, if you want to cut straight to it: It's very preliminary stuff, a proof-of-c…",
    "image": "https://cdn.mos.cms.futurecdn.net/TejQZgQJcszTFrGDSTo6JG-1280-80.png",
    "pubDate": "2026-01-21T19:28:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d2f37eec5507eef",
    "title": "Prince of Persia: The Sand of Time Remake is cancelled as Ubisoft announces major internal restructuring and more layoffs and studio closures on the way",
    "link": "https://www.pcgamer.com/gaming-industry/prince-of-persia-the-sand-of-time-remake-is-cancelled-as-ubisoft-announces-major-internal-restructuring-and-more-layoffs-and-studio-closures-on-the-way/",
    "summary": "The Sands of Time Remake is one of six projects that have been cancelled in the overhaul, along with seven more that are delayed.",
    "body": "After years of trying and failing to get it out the door, Ubisoft has finally pulled the plug on Prince of Persia: The Sands of Time Remake . The game is one of six projects, four of them unannounced, that were cancelled as part of a \" major reset \" of Ubisoft's internal structure that CEO Yves Guillemot says is \"built to create the conditions for a return to sustainable growth.\" \"At the center of this transformation are our Creative Houses, integrated business units now combining production and publishing and therefore unifying the gamer relationship,\" Guillemot said in today's announcement. \"Each one is built around a clear genre and brand focus, with full responsibility and financial ownership, led by dedicated leadership teams. It is a radical move, relying on a more decentralized creative organization with faster decision making and best-in-class cross functional core services supporting and serving each Creative House.\" If that \"creative house\" term sounds familiar, you're likely thinking of Vantage Studios , the Tencent-backed operation announced in 2025 that now holds control over the Assassin's Creed, Far Cry, and Rainbow Six games. Under the new organization, five such c…",
    "image": "https://cdn.mos.cms.futurecdn.net/SinSvoquqoy4g2kWCzsGck-1280-80.jpg",
    "pubDate": "2026-01-21T17:24:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33f3c3a5d88eb0e0",
    "title": "Not having combat UI mods in WoW hurts way less than I expected, and while I think Blizzard still has some work to do, I'm mostly just happy for the peace and quiet",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/not-having-combat-ui-mods-in-wow-hurts-way-less-than-i-expected-and-while-i-think-blizzard-still-has-some-work-to-do-im-mostly-just-happy-for-the-peace-and-quiet/",
    "summary": "Cutting the clutter.",
    "body": "World of Warcraft: Midnight 's pre-patch is now live, meaning players are currently shivering in a cold room from the mother of all modding comedowns. I'm one of 'em, given I've always had stacks of Weakauras enabled to help soothe the ache of WoW's sometimes-janky class design. In case you're unaware, WoW's been of a mind to fix its UI mod (addon) problem for a long time. Specifically, combat addons—the idea being, a player shouldn't have a raw competitive advantage because they had a bunch of third-party plugins installed. Blizzard announced its plans to cull combat addons last year, and that day has finally come. (Addons that don't impact combat are fine, although they do need updating.) I've hopped in and had some time to fiddle around with the changes on my Outlaw Rogue—both the lack of combat addons, the class changes made to facilitate that, and Blizzard's updated \"Cooldown Manager\" and Personal Resource display. I'm not convinced these tools are comprehensive enough to handle everything I want them to do—I'd love, for instance, to be able to customize more about the appearance of my personal resource bar (an opacity slider would be nice), or to add sound alerts to more tri…",
    "image": "https://cdn.mos.cms.futurecdn.net/C9xbqkddWWnNJXcMhjBXga-1280-80.png",
    "pubDate": "2026-01-21T16:49:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c5f39a8a1833ed9",
    "title": "Razer Thunderbolt 5 Dock review",
    "link": "https://www.pcgamer.com/hardware/razer-thunderbolt-5-dock-review/",
    "summary": "Fast and furious… at a cost",
    "body": "Thunderbolt 5 is a powerful interface. It's also an expensive one. Available only on the latest devices, and with limited availability today, it took me a while for one to land on my lap. When one did, with the Alienware 15 Area-51 , I began my search for a hub that might let me take advantage of its high-speed capabilities. As I discovered, a Thunderbolt 5 hub runs anywhere from expensive to 'good lord, they can't be serious, can they?' The Razer Thunderbolt 5 Dock Chroma I'm looking at today is more the latter at $400 / £400 . But do cheaper Thunderbolt 5 hubs come with RGB lighting? They do not—at least most I've seen. The Thunderbolt 5 Dock offers a range of ports to those willing to drop that sort of moolah on the thing: 3x Thunderbolt 5 (downstream), 1x Thunderbolt 5 (upstream; for the connection to your PC, with 140 W power delivery), 1 Gb ethernet, 2x USB Type-A 3.2 Gen2, 1x USB Type-C 3.2 Gen2, an SD card slot, and a microphone/headphone combo port. Thunderbolt 5 supports PCIe 4.0, DisplayPort 2.1 and USB4 standards for a properly universal dock over a few of those connections. It's also a pretty slim device for all its features; at 207 x 85 x 31 mm. The 250 W power brick…",
    "image": "https://cdn.mos.cms.futurecdn.net/VA28yPb7oTWxHKPfjH39vj-1280-80.jpg",
    "pubDate": "2026-01-21T16:14:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68056db49a9e6416",
    "title": "How Greenland went from backburner issue to geopolitical flashpoint in just 2 weeks",
    "link": "https://www.cnbc.com/2026/01/21/greenland-trump-denmark-timeline-of-diplomatic-tensions.html",
    "summary": "CNBC takes a look at how diplomatic tensions over Greenland have reached a crisis point.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T14:50:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b4d124d3f6fb13c",
    "title": "TR-49 review",
    "link": "https://www.pcgamer.com/games/puzzle/tr-49-review/",
    "summary": "The developer of Overboard and Expelled delivers its darkest detective game yet.",
    "body": "Need to Know What is it? The most tense database search of your life. Release date Jan 21, 2026 Expect to pay TBA Developer Inkle Publisher Inkle Reviewed on Asus ROG Ally Steam Deck TBA Link Official site It’s set entirely in a damp crypt. All you do is jam four-digit codes into a machine. It’s got a title only slightly more marketable than 'Mindseye 2: The Randy Pitchford Cut’. And it’s so good that you’re honestly lucky I’m not currently throwing a Steam Deck at you and forcing you to play it. If those stakes sound severe, they’ve got nothing on what poor Abbi is going through. She’s the unfortunate protagonist of TR-49, stuck in the underbelly of a cathedral with nothing but a mysterious machine for company. At least she’s got it easier than William, the man upstairs keeping watch while also offering occasional advice. Though he’s far more frequently offering pleas to hurry up and use the machine before they get caught by the murderers hunting them down. (Image credit: Inkle) Sorry to sideline your boring problems, William, but what a machine! I visited Bletchley Park on a school trip once and got bored, ungrateful millenial cretin that I am. Fortunately, Inkle got inspired in…",
    "image": "https://cdn.mos.cms.futurecdn.net/HGn2ou94avAXqp4ifR3JTF-1280-80.jpg",
    "pubDate": "2026-01-21T13:58:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "def053f3ada0f0b9",
    "title": "It's hard to say no to this 4K 144 Hz gaming monitor deal for just $180",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/its-hard-to-say-no-to-this-4k-144-hz-gaming-monitor-deal-for-just-usd180/",
    "summary": "That's the absolute cheapest I'd go right now for 4K.",
    "body": "This Innocn has become the new floor for how little I would actually pay for a 4K 144 Hz monitor before I get a little worried. Luckily, this one doesn't cheap out in its response time or refresh rate either. If you want something budget-oriented for your presumably not budget graphics card, this is a solid choice. Key specs: 27-inch | 4K | 144 Hz | 1 ms | IPS View Deal 4K gaming has historically been somewhat unattainable for the average gamer, thanks to the cost of both the monitor and the hardware to run it. Though gaming PCs are getting more expensive, 4K gaming monitors have become, dare I say, downright reasonable these days. If you're looking to make the upgrade, you can pick up the Innocn 27G1V, and all 27 inches of its 4K panel for just $180 right now at Amazon . This is $20 off its retail price, the lowest price I've seen on it so far, and not that far from even 1080p prices. Join us on WhatsApp for daily deals , direct to your phone. Despite its reasonable price, the specs aren't too low either. 144 Hz refresh rate is solid, and the 1 ms response rate is about average for a gaming monitor. 27 inches is somewhat on the smaller side, but it's not so small that it can't se…",
    "image": "https://cdn.mos.cms.futurecdn.net/aQM5yJE4h6242C8iNCGEvQ-1280-80.jpg",
    "pubDate": "2026-01-21T13:40:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdac4cde7167d16c",
    "title": "Memory manufacturer Kioxia reveals its entire NAND flash production volume for 2026 is already 'sold out'",
    "link": "https://www.pcgamer.com/hardware/ssds/memory-manufacturer-kioxia-reveals-its-entire-nand-flash-production-volume-for-2026-is-already-sold-out/",
    "summary": "And we're unlikely to see supply improve until 2027 at the earliest.",
    "body": "For anyone hoping against hope that the memory supply crisis just might start to stabilise in 2026, I've got bad news: An executive at Kioxia, a memory manufacturer based in Japan, recently admitted that the company's production volume for the year is already sold out. The managing director of Kioxia's memory business unit, Shunsuke Nakato, made the admission during an interview with Korean news outlet Digital Daily , elaborating that the ever-hungry AI industry's demand for memory has led to a challenging supply and demand situation. Nakato went on to say that, as many companies are continuing to invest in AI out of a fear of being left behind, the situation is likely to continue into 2027 at least. Though memory supplies are limited, Kioxia is apparently deploying something of a 'gentleman's agreement' with its clients, remaining committed to existing contracts rather than adopting a 'first-come, first-served' or 'everything to the highest bidder' approach. However, Nakato also admits that even long-term Kioxia customers are having to contend with as much as a 30% year-on-year price increase. Also interesting to note from this interview is Nakato's scepticism about QLC tech. For…",
    "image": "https://cdn.mos.cms.futurecdn.net/LogJhRM5b34ZRkqJHNGQbf-1280-80.png",
    "pubDate": "2026-01-21T13:02:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97459d3117d99fdd",
    "title": "Hytale's elusive end-game ore, mithril, 'won't be as simple to mine as the others'",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytales-elusive-end-game-ore-mithril-wont-be-as-simple-to-mine-as-the-others/",
    "summary": "\"We got some fun ideas\".",
    "body": "While Hytale 's early access experience is surprisingly good (in spite of the developer Hypixel's warnings), there are some clear holes. The biggest one for me is its rather linear progression based around moving through the zones to find new ores, from copper and iron to cobalt , adamantite , and mithril. I'd forgive you for believing that your end goal right now is finding mithril ore, but that's not the case. Mithril's not actually available yet, despite it being required for several recipes listed in-game. The good news is that, when it's eventually added, it won't just be another block to break—presumably in the unreleased fifth zone. Hypixel's founder, Simon Collins-Laflamme, says , \"We got some fun ideas about Mithril… let’s say it won't be as simple to mine as the others\". As for what these ideas are, exactly, that of course remains to be seen, and it's added to an already long list of to-dos the team already has to tackle— Collins-Laflamme only bought back the project two months ago and whipped up the early access build in record time, after all. Nevertheless, changes and new features are coming out at a breakneck pace right now, such as adding the ability to hide armour …",
    "image": "https://cdn.mos.cms.futurecdn.net/aCXVUqBz3Jm5aQ2AUuSfRS-1280-80.jpg",
    "pubDate": "2026-01-21T12:48:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034ca67ae3c5e031",
    "title": "Berkshire Hathaway considers selling $7.7bn stake in Kraft Heinz",
    "link": "https://www.ft.com/content/81eab26d-7fdd-4139-a33b-ae2a895f8117",
    "summary": "Food company’s shares drop sharply as its largest investor explores exiting the group it helped to create",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T12:26:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57f2babf76251139",
    "title": "You're safe: Buying Marathon on Steam no longer downloads Destiny 2 automatically",
    "link": "https://www.pcgamer.com/games/fps/youre-safe-buying-marathon-on-steam-no-longer-downloads-destiny-2-automatically/",
    "summary": "Escape will make me download Destiny, apparently.",
    "body": "After three years of waiting, in part because of Bungie returning to the drawing board following its contentious public alpha and Arc Raiders ' success, Marathon is almost here. For real this time—it's coming March 5, pre-orders are open , and you can even buy a fancy shmancy collector's edition. In the meantime, Bungie's 'money maker' Destiny 2's been in a consistent decline since the release of the widely panned Lightfall expansion. Sadly, even during its prime, it felt like an uphill battle to recommend and convince other people to actually play Destiny. Bungie must've felt the same way, clearly, as it's just had to make an all-time great patch note to a back-end Steam bug: \"We've resolved an issue where Destiny 2 would begin installing after pre-ordering Marathon on Steam.\" Now that's a bold strategy to boost the player count. We've resolved an issue where Destiny 2 would begin installing after pre-ordering Marathon on Steam. We have also resolved an issue where Collector's Edition owners would receive an error when attempting to activate their game code on Steam. January 20, 2026 Don't worry though, as mentioned, the haunting spirit of Destiny 2 hiding in Marathon has now bee…",
    "image": "https://cdn.mos.cms.futurecdn.net/HzY9ccNB6GzprSag3umyd9-1280-80.jpg",
    "pubDate": "2026-01-21T11:17:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "045982e000b0472d",
    "title": "ReRAM has reentered the chat, with high-profile manufacturing deal positioning it as the 'successor to flash memory'",
    "link": "https://www.pcgamer.com/hardware/memory/reram-has-reentered-the-chat-with-high-profile-manufacturing-deal-positioning-it-as-the-successor-to-flash-memory/",
    "summary": "A flash in the pan?",
    "body": "Amid a memory supply crisis, in small part fueled by a shortage of NAND flash, it's perhaps unsurprising that talk of a successor would now appear. Enter ReRAM, or 'resistive random access memory.' The tech has been in development for some time, though startup Weebit Nano Limited has just signed a licensing deal with semiconductor manufacturer Texas Instruments to finally bring it to a broader audience. According to Weebit Nano , this agreement will see its ReRAM tech \"integrated into [Texas Instruments] advanced process nodes for embedded processing semiconductors.\" Despite what the name suggests, ReRAM isn't actually Random Access Memory, but a Non-Volatile Memory (think NAND, but not—I'll elaborate shortly). So, why is this worth getting excited about? For a start, we've not really heard a peep about the tech in a long old time, and this high-profile deal pushes it back into the spotlight. For another, ReRAM will apparently give traditional flash memory a run for its money as Weebit describes it as a \"low-power, cost-effective NVM that has proven excellent retention at high temperatures.\" To elaborate, ReRAM is non-volatile, so it's more like NAND in that it can retain data aft…",
    "image": "https://cdn.mos.cms.futurecdn.net/UuzmpPWUHiiVo6ge9xYLBQ-1280-80.png",
    "pubDate": "2026-01-21T10:28:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5ba5e68d48cfc8a",
    "title": "Fallout Season 2 Episode 6 recap: 'The people who set all this in motion'",
    "link": "https://www.pcgamer.com/movies-tv/fallout-season-2-episode-6-recap-the-people-who-set-all-this-in-motion/",
    "summary": "The Other Player.",
    "body": "Please note: major spoilers for Fallout Season 2 Episode 6! Barb's having a lot of meetings that could have just been emails—grim emails about how an accurate depiction of bombs hitting Los Angeles would look \"too busy\" on a billboard, about how 30% of the water chips will fail, and about how premium customers should have access to special freeway lanes to get to their vaults faster. Her blank horror at these corporate plans for the apocalypse is the most sympathetic Barb's been in a while. Young Hank's here to take notes on Barb's next meeting, with Mr. House. (Not the real one, of course.) \"RobCo presents the automated man,\" he says, presenting the mind-control device. Barb's surprised to learn this is something Vault-Tec commissioned, in return for giving House access to cold fusion for a mysterious personal project of his own. In Freeside, nobody looks twice at The Ghoul impaled on a pole by the side of the road. He can't reach his vials and is starting to turn feral. After this brief reminder of the future we return to the past, where Coop finally tells his wife he knows what Vault-Tec is up to. Lucy wakes up in Vault-Tec's office, where her dad has left out a nice dress. Tha…",
    "image": "https://cdn.mos.cms.futurecdn.net/432ezjXbDLnzmLNd3VRSDf-1280-80.jpg",
    "pubDate": "2026-01-21T08:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2117d9cef411aec6",
    "title": "Maybe we’re all doomed. Or maybe Japanese bonds are getting cheap",
    "link": "https://www.ft.com/content/d271736d-4bd4-4d2a-a50a-16b7079a240a",
    "summary": "This is NOT investment advice",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:27:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b2112aa0824c009",
    "title": "The rapid collapse of Saks Global",
    "link": "https://www.ft.com/content/8c5c1e57-e9f4-40b4-aa5b-b80b0918bb73",
    "summary": "Will more highly leveraged companies seek bankruptcy protection in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43c768f3b42bfcfc",
    "title": "One of the best (and oddest) blockbuster shooters of 2019 is $4 on Steam at the moment",
    "link": "https://www.pcgamer.com/games/action/one-of-the-best-and-oddest-blockbuster-shooters-of-2019-is-usd4-on-steam-at-the-moment/",
    "summary": "Control is going for next-to-nothing ahead of its sequel.",
    "body": "Control was one of the best games of 2019 , which is high praise: that was the year Disco Elysium, Untitled Goose Game, and Sekiro released. We gave it our \"Best Setting\" award, because even though Control is pretty much a third-person shooter at heart, its presentation elevates it into something much more interesting. This is a Remedy game, after all. I don't remember a huge amount about its combat except that there's a lot of dashing, a lot of offensive levitating, and somehow office furniture is always involved. What I do remember well is the setting: Control is an action game, but it's also a very arch horror game set in the austere pebblecrete hallways of a brutalist tower called The Oldest House. Control's story and setting is often compared to the fictional SCP Foundation, which is basically hyper-conspiratorial crowdsourced weird fiction that has also inspired stuff like Lethal Company . I don't know how much more I can say to sell Control to you, and it's probably a waste of time anyway because money talks: Control is $4 on Steam at the moment. That's for the Ultimate Edition too, which means you also get both expansions and all post-launch content bundled in. A bunch of …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZKhrZ8WwBHFcsne3e6oQFN-1280-80.jpg",
    "pubDate": "2026-01-21T03:59:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11579889e4c6a4f6",
    "title": "The best platformers on PC",
    "link": "https://www.pcgamer.com/best-platformers/",
    "summary": "The very best 2D and 3D jumping across decades of PC gaming.",
    "body": "You might associate the platformer with console gaming as Nintendo claims many of the biggest ones and they’re usually best played with—gasp—a controller , but don't count the PC gamers out. The scene would be unrecognizable without all the indie hits that first found a home on Steam, and early attempts to mimic that plumber in the red hat led to the tech that gave us Doom. So dust off that gamepad and embrace the inherent fun of jumping over stuff with me. It's a genre largely unbeleaguered by big-budget bloat, intent on retaining the purity of old-school action at its best. Platformers remain fascinated with the ability of the videogame to sate a primordial human urge: to run, be free, and soar weightlessly over certain doom. From cerebral puzzle platformers, to parkour simulations, to cotton candy collectathons, the genre is as diverse and worth celebrating as it’s ever been. Oh yeah, and don't expect to see any metroidvania games like the oft-celebrated Silksong or, well, Castlevania here. We already covered those! Best 2D Platformers Spelunky (Image credit: Mossmouth) Platforming speciality: Sublime systemic chaos | Link: Steam Perhaps the most iconic PC platformer on the lis…",
    "image": "https://cdn.mos.cms.futurecdn.net/7m6v6VjCBnNdvcfVG5howE-1280-80.jpg",
    "pubDate": "2026-01-21T01:33:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6493ee2fa0cc59af",
    "title": "Director Gore Verbinski says Unreal Engine is 'the greatest slip backwards' for movie CGI",
    "link": "https://www.pcgamer.com/movies-tv/director-gore-verbinski-says-unreal-engine-is-the-greatest-slip-backwards-for-movie-cgi/",
    "summary": "Do visual effects look worse than they used to? The director of Pirates of the Caribbean says Unreal is the culprit.",
    "body": "Remember the glory days of CGI in movies? Terminator 2's liquid metal T-1000, Jurassic Park's stunning dinosaurs, Starship Trooper's swarms of giant arachnids. Not only did the CGI look great then, most of the visual effects in those movies still hold up well today, even decades after they were created. Nowadays, movie fans seem much less impressed by CGI in films. There's a general distaste for a perceived overuse of CGI in favor of practical effects, and there are a lot of complaints that recent CGI is less-convincing and more fake-looking than it used to be, even in the biggest budget films. In an interview with But Why Tho? , Gore Verbinski, director of The Ring, Rango, and the first three Pirates of the Caribbean films, was asked why visual effects in movies just don't look as good as they used to. \"I think the simplest answer is you’ve seen the Unreal gaming engine enter the visual effects landscape,\" Verbinski said. \"So it used to be a divide, with Unreal Engine being very good at video games, but then people started thinking maybe movies can also use Unreal for finished visual effects. So you have this sort of gaming aesthetic entering the world of cinema.\" Unreal Engine m…",
    "image": "https://cdn.mos.cms.futurecdn.net/VdiZ8Km5kB7JKfNLmKFDGQ-1280-80.jpg",
    "pubDate": "2026-01-21T00:39:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aace4bbc9f359ca1",
    "title": "'I have no regrets saving Hytale,' says co-founder who purchased the game from Riot and released it just two months later: 'It's been the most challenging but rewarding experience of my life'",
    "link": "https://www.pcgamer.com/games/survival-crafting/i-have-no-regrets-saving-hytale-says-co-founder-who-purchased-the-game-from-riot-and-released-it-just-two-months-later-its-been-the-most-challenging-but-rewarding-experience-of-my-life/",
    "summary": "Sometimes things just work out",
    "body": "Today marks one week since the early access release of Hytale , the Minecraft-like that was famously rescued from oblivion earlier this year by original co-founder Simon Collins-Laflamme. By all appearances it's been a very successful rebirth, and Collins-Laflamme underscored that feeling with a message on X saying he has \"no regrets\" about resurrecting the game. It was a sticky situation for a while: Riot's decision to cancel Hytale and close Hypixel Studios after seven years of work (and for reasons that will probably never be entirely clear) seemed a definitive end to the story, but a seemingly faint hope that someone would step in to save the day became reality when Collins-Laflamme struck a deal to reacquire the whole thing in November 2025. The reborn studio managed to get the game out the door just two months later, and while it's still notably very early access, it's also pretty good . \"It’s now been 7 days since early access launch and I can confidently say that I have no regrets saving Hytale, it’s been the most challenging but rewarding experience of my life,\" Collins-Laflamme wrote. \"Thank you everyone for the amazing support, and a big thank you for the rebuilt Hytale…",
    "image": "https://cdn.mos.cms.futurecdn.net/EWDg9v4WApcp7FYb3ZzYSU-1280-80.jpg",
    "pubDate": "2026-01-20T23:54:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4636d991fb55acf7",
    "title": "Mewgenics will have 280 Steam achievements at launch, in case you were wondering how huge the Binding of Isaac successor is going to be",
    "link": "https://www.pcgamer.com/games/rpg/mewgenics-will-have-280-steam-achievements-at-launch-in-case-you-were-wondering-how-huge-the-binding-of-isaac-successor-is-going-to-be/",
    "summary": "Warning: new time suck incoming.",
    "body": "After more than a decade in development, Mewgenics is almost upon us. It's a game about breeding bizarre cats and then pitting them against one another in turn-based combat, or at least, that's what it seems to be about: Tyler Wilde previewed it late last year and it seems a whole lot more complicated than I expected. I'm a bit worried it might take over my life. Today co-creator Edmund McMillen provided yet more evidence that Mewgenics will have no mercy. He posted a screenshot on X confirming the game will launch with 280 achievements, which is a lot. pic.twitter.com/lmpJxF0wqn January 19, 2026 While there are plenty of games on Steam with more than 280 achievements, a lot of them are either a) games with a heap of post-launch updates that have added more achievements over time, or b) terrible achievement-farming shovelware. Some examples of the former include Team Fortress 2, which has 520 achievements, and Payday 2, which has a frankly ridiculous 1328. It's not a phenomenon exclusive to competitive shooters either: the cult traditional roguelike Tales of Maj'Eyal has 1782 achievements. As GamesRadar points out, McMillen's previous game The Binding of Isaac: Rebirth has accrued…",
    "image": "https://cdn.mos.cms.futurecdn.net/CMPYbGjNMAsky6RznuQCne-1280-80.png",
    "pubDate": "2026-01-20T23:45:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddbfc3ccd5cf38d0",
    "title": "It's been 14 years since I played a 2D/3D hybrid puzzle game as clever as Cassette Boy",
    "link": "https://www.pcgamer.com/games/adventure/its-been-14-years-since-i-played-a-2d-3d-hybrid-puzzle-game-as-clever-as-cassette-boy/",
    "summary": "Zelda meets Fez in this little puzzle game where you can rotate the entire world.",
    "body": "I've spent the last 14 years surprised that more games haven't stolen the central gimmick to 2012's Fez. A 2D world that you can rotate like a 3D object to find hidden secrets is the kind of trick that never gets old. But the Fez-like era never really happened and I've been left to wonder what it might be like to play something even half as clever. Cassette Boy is the closest I've ever got to playing a game that might actually rival Fez. While it lacks Tetris blocks and made-up languages, it's full of similarly mysterious characters and puzzles to uncover as you spin every level around in search of answers. The moon is gone and you, a small boy made of white cubes, are on a mission to find it. Cassette Boy begins as a legally distinct Zelda clone—you pull a sword out of a stone in the first five minutes—and transforms into something else the moment you have the power to turn the world around as many times as you'd like. Just like in Fez, the ability to peek behind solid objects, like houses and trees, in what you thought was a 2D world is an arcane power that only the strangest characters you meet seem to acknowledge. Everyone else is still living in knockoff Hyrule and has no ide…",
    "image": "https://cdn.mos.cms.futurecdn.net/H2kFoy8vpmD26ki5zBE27F-1280-80.jpg",
    "pubDate": "2026-01-20T21:53:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c5e7263024b7dc4",
    "title": "InterContinental Hotels and the occasionally delightful inefficiency of markets",
    "link": "https://www.ft.com/content/8324fe21-a143-4ef2-a999-f466a275ac3c",
    "summary": "Intercontinentally wide spreads",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:52:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aecdbb1aee23cfa5",
    "title": "Why the calculus for fertiliser production in Europe has changed",
    "link": "https://www.ft.com/content/17cbd17e-5ad4-4efa-adc8-1013e0d50772",
    "summary": "EU’s potential pivot on its carbon border tax may cause the energy-intensive sector to pull investments",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]