[
  {
    "id": "643d5402ddcbd1cb",
    "title": "Irving Azoff Says It’s Time to Stand Up to YouTube’s ‘Bullying’ (Guest Column)",
    "link": "https://www.billboard.com/pro/youtube-disney-dispute-irving-azoff-guest-column/",
    "summary": "YouTube’s dispute with Disney is part of a larger pattern, writes Azoff, one that mirrors how it treats musicians and media companies alike.",
    "body": "David Israelite’s guest column on October 23, 2025 explained how little music creators get paid across different streaming services. I just want to lay out the facts and be clear: YouTube pays the least for music, full stop. They always have and always will unless someone stands up to them. They’ll throw up smoke screens and tempt you to look the other way, but let’s not be fooled. YouTube recently touted that it paid artists $8 billion over the past year. This sounds impressive, but it’s not. During the same period, Spotify generated roughly $18 billion in revenue and paid about $12 billion to music rights holders — nearly 67% of its revenue. By contrast, YouTube generated $60 billion in revenue and paid only $8 billion to rights holders — about 13%. YouTube will say they’re not just a music service. But I would argue that YouTube never would have become such a successful platform without music, and even if only one-third of their revenue comes from music (and it’s likely higher), they certainly should be paying more than Spotify, not 50% less. Related Irving Azoff Slams YouTube Over Low Artist Royalties: ‘By Far the Worst&nbsp;Offender’ Female Agents Have Come a Long Way, But Th…",
    "image": null,
    "pubDate": "2025-11-05T18:39:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba67023d54b8b88c",
    "title": "Flavor Flav Says He Gave Alix Earle a Lower ‘DWTS’ Score on ‘Accident’: ‘That Girl Deserved Perfect 10s’",
    "link": "https://www.billboard.com/culture/tv-film/flavor-flav-gave-alix-earle-wrong-score-dwts-1236105721/",
    "summary": "The rapper served as a guest judge and plugged in the wrong number after the influencer's routine.",
    "body": "Alix Earle&#8217;s performance on the latest episode of Dancing With the Stars may have been a nine on Flavor Flav &#8216;s scorecard, but in his heart, it was a 10. Related Robert Irwin Gets His Matador on For ‘Dancing With The Stars’ Rock Hall Night:&nbsp;Watch Taylor Swift&#8217;s Former Backup Dancer Gets Eliminated on &#8216;DWTS&#8217; After Dancing to One of Her&nbsp;Songs Taylor Swift&#8217;s Dancer Jan Ravnik Gets Apology From Ex &#8216;DWTS&#8217; Pro Over Harsh Criticism: &#8216;I Will Tell You How It&nbsp;Is&#8217; In a couple of Wednesday (Nov. 5) posts on X, the Public Enemy rapper &#8212; who served as a guest judge on the program&#8217;s broadcast the night prior &#8212; explained that he had intended to give the influencer and pro dance partner Val Chmerkovskiy a perfect score for their routine set to Bon Jovi&#8217;s “Livin’ on a Prayer.&#8221; Instead, Flav says he plugged in the number nine by mistake. &#8220;As a judge on #DWTS,,, you hit your score on a computer first,,, then hold up the sign,&#8221; he wrote. &#8220;I accidentally hit 9 for someone and told the crew I meant to hit 10,,, and they said they can’t change it and there’s nothing I can do. That gi…",
    "image": null,
    "pubDate": "2025-11-05T18:36:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f4a0e5de44d8ef5",
    "title": "Google releases new Pixel ‘Theme packs’ app on the Play Store",
    "link": "https://9to5google.com/2025/11/05/pixel-theme-packs/",
    "summary": "Google has released a new “Theme packs” app on the Play Store for its devices that “Personalize your Pixel in one tap.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T18:31:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "556ac790161f1d4b",
    "title": "Andrew Del Villar to Replace Dad as CEO of Del Records: ‘This New Era’ Will Be Different",
    "link": "https://www.billboard.com/pro/andrew-del-villar-del-records-ceo/",
    "summary": "The transition follows years of planning with founder Ángel Del Villar, who begins a prison sentence in December.",
    "body": "Andrew Del Villar is set to take over as the new CEO of regional Mexican music powerhouse Del Records. The transition that he and his dad, Ángel Del Villar , have been &#8220;planning for years&#8221; will take effect Thursday, Nov. 6. The 26-year-old will step in amid his dad&#8217;s legal battles as he faces a prison sentence that&nbsp;will begin on Dec. 1. Over the summer, Ángel was sentenced to four years in prison following his conviction on felony charges of doing business with a concert promoter linked to Mexican drug cartels. Now, the California-based indie record label &#8212; founded by Ángel in 2008 and previously home to música mexicana giants like Eslabon Armado, Ariel Camacho and Gerardo Ortiz — is looking to enter a new era with a new leader in tow. &#8220;While we never talked about when this transition would actually happen, I’m excited because my dad and I had been planning this for years, it’s been a while and it’s finally happening,&#8221; Andrew tells Billboard over Zoom, just days before stepping into his new role. Related Del Records CEO Ángel del Villar Sentenced to 4 Years in Prison After Cartel Ties&nbsp;Conviction Del Records CEO Ángel del Villar Wants t…",
    "image": null,
    "pubDate": "2025-11-05T18:00:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf98dce57cc53079",
    "title": "Ariana Grande Hints Scooter Braun’s Management Contributed to Her ‘Broken’ Relationship to Music",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-hints-scooter-braun-music-struggle-1236105640/",
    "summary": "Now, the pop star says she's \"never felt this connected\" to her art.",
    "body": "Ariana Grande has been open about the fact that portraying Glinda in the Wicked films has been healing for her as an artist. But in a recent interview, the pop star &#8212; who was previously managed by Scooter Braun &#8212; shared that signing with a new team of representatives has also played a big part in her falling back in love with making music. Related Here&#8217;s What Inspired Ariana Grande to Keep Making Music After Almost&nbsp;Quitting Ariana Grande Asks &#8216;Wicked&#8217; Fans Not to &#8216;Wish Danger&#8217; on Her After Missing Premiere Due to &#8216;Safety&nbsp;Issue&#8217; Watch Ariana Grande &amp; Cynthia Erivo Go Toe to Toe in First &#8216;Wicked&#8217; Concert Special Sneak&nbsp;Peek In a New York Times profile published Wednesday (Nov. 5), Grande was candid about feeling unhappy with her music career before she was cast in Wicked a few years ago, noting that she once thought she&#8217;d never go on tour again after her exhaustive 2019 Sweetener trek. &#8220;There was something broken about my relationship to pop music that was healed recently through the time away,” she told the publication. “I think it got away from me in a way I didn’t expect,” she continue…",
    "image": null,
    "pubDate": "2025-11-05T17:55:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Warped Tour Founder &amp; Vets Explain What Makes the Traveling Fest So Special: &#039;Best Summer Camp on the Planet&#039; November 2025 Nov. 3-7 &#8211; Anti Social Camp (London) Nov. 3-9 &#8211; Pitchfork Music Festival Paris (Paris) Nov. 4-6 &#8211; Music Tectonics (Santa Monica, Calif.) Nov. 4-8 &#8211; Pitchfork Music Festival London (London) Nov. 5 &#8211; SM Entertainment Q3 earnings Nov. 5-7 &#8211; GoldState Music Presents: Conversations in Music conference (Fort Lauderdale, Fla.) Nov. 6-8 &#8211; VENUExVENUE (London, Ontario) Nov. 7 &#82…",
    "image": null,
    "pubDate": "2025-11-05T17:55:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e868035b19434878",
    "title": "Deals: Galaxy Book5 $350 off, Surface Pro new low, 2025 The Frame $650 off, Google Find Hub card $23, more",
    "link": "https://9to5google.com/2025/11/05/deals-galaxy-book5-surface-pro-google-find-hub-card/",
    "summary": "Today’s 9to5Toys Lunch Break is featuring some fresh new price drops to join the ongoing all-time low pricing across the Pixel 10 lineup. Firstly, we have Samsung’s early holiday sale that is knocking up to $350 off Galaxy Book5 Copilot+ PCs with deals from $650 alongside a new all-time low on Micr…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T16:49:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99ccdc28ac9cf64c",
    "title": "Google’s latest merch drop includes a familiar Android plushie and more",
    "link": "https://9to5google.com/2025/11/05/google-merch-drop-android-plushie/",
    "summary": "Google has released a handful of new merch ahead of the holiday season, with the latest batch including a familiar Android plushie and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "645355362404d348",
    "title": "Samsung rumored to launch Galaxy XR in UK, Canada, and these EU countries",
    "link": "https://9to5google.com/2025/11/05/samsung-rumored-to-launch-galaxy-xr-in-uk-canada-and-these-eu-countries/",
    "summary": "According to a new report, Samsung may launch its Android XR-powered Galaxy XR headset in more countries next year including the UK, Canada, and parts of the EU. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7343a5bcaf0c6b02",
    "title": "Google rolling out new Pixel ringtones, alarms with ‘Sounds’ update [U]",
    "link": "https://9to5google.com/2025/11/05/pixel-sounds-update-hokkaido/",
    "summary": "Pixel devices are getting a set of new ringtones, notification alerts, and alarm sounds via an update to the Sounds app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cb5b90b13362b44",
    "title": "Google Maps gets Gemini for conversational navigation & traffic reporting on Android, iOS",
    "link": "https://9to5google.com/2025/11/05/google-maps-gemini-navigation/",
    "summary": "In Google Maps, Gemini already exists in place listings, and it’s now coming to the navigation experience on Android and iOS. Google equates this “hands-free, conversational driving experience” to having a “knowledgeable friend in the passenger seat who can confidently help you get where you’re goi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dcd36cda215e3fd",
    "title": "Today’s Android app deals and freebies: Homo Machina, Angelo and Deemon, more",
    "link": "https://9to5toys.com/2025/11/04/android-app-deals-free-homo-machina/",
    "summary": "Your Tuesday afternoon collection of the best Android game and app deals is now ready to roll down below. The early Black Friday deals on Google Pixel 10, 10 Pro/XL, and Fold are still live at up to $300 off, but we also spotted a big-time all-time low on Lenovo’s Legion Tab Gen 3 Android tablet do…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:25:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50642043bbd7d50e",
    "title": "Google Pixel 10 down to just $349 in killer US Mobile deal",
    "link": "https://9to5google.com/2025/11/04/us-mobile-google-pixel-10-349-killer-deal/",
    "summary": "Google only just launched the Pixel 10 series, and it’s already down to $349 in a deal with US Mobile. You’ll need to sign up for service, but it’s a hard deal to pass up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:57:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84d2fc6dacad33f5",
    "title": "Closer look at Galaxy Z TriFold shows that Samsung compromised with thicker bezels",
    "link": "https://9to5google.com/2025/11/04/closer-look-at-galaxy-z-trifold-shows-that-samsung-compromised-with-thicker-bezels/",
    "summary": "Samsung’s surprising Galaxy Z TriFold tease isn’t exactly news, but new angles in a recent video give a much better look at the foldable behind its protective glass case, and my, does it have big bezels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:21:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b43c0534fcac47cf",
    "title": "Some Android Auto users report issues after updating to Android 16",
    "link": "https://9to5google.com/2025/11/04/some-android-auto-users-report-issues-after-updating-to-android-16/",
    "summary": "As Samsung’s Android 16 update rolls out more widely, a growing number of Android Auto users are reporting connection issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c5055746590ff53",
    "title": "LineageOS now officially supports Pixel 9a",
    "link": "https://9to5google.com/2025/11/04/lineageos-now-officially-supports-the-pixel-9a/",
    "summary": "Almost half a year after launch, the Pixel 9a is now part of the official LineageOS build roster and comes full circle on Pixel 9 series support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T10:27:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]