[
  {
    "id": "ae9c6490eb4adc1e",
    "title": "Shakira Completes a Record 12 Dates at Mexico’s GNP Seguros Stadium: ‘Not Even in My Wildest Dreams’",
    "link": "https://www.billboard.com/music/latin/shakira-completes-record-12-dates-mexico-gnp-seguros-stadium-1236070852/",
    "summary": "The superstar concluded her historic series of Las Mujeres No Loran Ya World Tour shows at the iconic venue.",
    "body": "Shakira wrapped up her historic series of 12 concerts at the GNP Seguros Stadium in Mexico City on Thursday (Sept. 18), marking the most shows from a single tour performed at the iconic venue formerly known as Foro Sol. The Colombian superstar made history by selling out the capital’s stadium 12 times during her Las Mujeres Ya No Lloran World Tour, drawing 65,000 people each night, according to figures from promoter OCESA, for a total of 780,000 tickets sold. The previous record at the stadium was held by Grupo Firme, with nine shows. Bad Bunny is set to perform eight nights in December as part of his DeBÍ TiRAR MáS FOToS tour. &#8220;My last show in Mexico City. Truly, 12 concerts at GNP Stadium, not even in my wildest dreams,&#8221; a visibly emotional Shakira said during the show. &#8220;Thank you, because this wouldn’t have been possible without you. This has been a true gift that I will never forget.&#8221; Shakira’s final night in the capital carried an air of nostalgia and farewell for both the artist and her audience, who passionately sang along to the nearly 30 songs in the setlist. &#8220;I want the whole world to know that Mexico is magical,&#8221; the Barranquilla nati…",
    "image": null,
    "pubDate": "2025-09-19T17:41:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c1e55afccabc50d",
    "title": "Sammy Virji on UKG, Getting a Call From Skrillex & Why ‘Everything I’m Doing Now Is Beyond My Wildest Dreams’",
    "link": "https://www.billboard.com/music/music-news/sammy-virji-same-day-cleaning-album-tour-skrilex-1236070600/",
    "summary": "The producer with the best smile in dance music has released his new album Same Day Cleaning today, Sept. 19.",
    "body": "Scientists call the phenomenon of &#8220;revenge bedtime procrastination&#8221; something humans do when we feel little control over our daily schedules. When there&#8217;s not much free time during the day, we often stay up later than we should watching TV or scrolling as a way to &#8220;get revenge on&#8221; our packed daytime hours. It&#8217;s a behavioral pattern Sammy Virji says helped bring his new album into being. His days would start with an hour&#8217;s walk through London to, he says, &#8220;get the oxygen flowing.&#8221; He&#8217;d grab a coffee, cross London Bridge and eventually arrive at the studio. Productivity wasn&#8217;t always immediate upon arrival. &#8220;I&#8217;d be there until nine or maybe later, just messing around,&#8221; the producer tells Billboard over Zoom from a lush backyard in the Hollywood Hills, where he&#8217;s staying while in Los Angeles for spell. &#8220;But I would find myself getting more creative late at night, because I really should&#8217;ve been getting ready for bed. I procrastinated in the same way that people will watch Netflix when they should go to sleep. The later it got it was like &#8216;I shouldn&#8217;t be here.&#8217; But w…",
    "image": null,
    "pubDate": "2025-09-19T17:32:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc520c83e692e73b",
    "title": "Twenty One Pilots Light Up the Sky at Clancy: Breach Tour Kick-Off: 10 Best Moments From Opening Night",
    "link": "https://www.billboard.com/lists/twenty-one-pilots-clancy-breach-tour-kick-off-best-moments/",
    "summary": "Tyler Joseph and Josh Dun rolled out the debuts of several songs from their new album at TQL Stadium in Cincinnati on Thursday night (Sept. 18).",
    "body": "Twenty One Pilots shows are a lot of things: a celebration, a benediction and a chance for the Skeleton Clique to reconnect, dress up in their finest Blurryface drag and shout along to the anthems that make them feel alive and happy to have made it to this moment together. Thursday night&#8217;s (Sept. 18) kick off of the duo&#8217;s 2025 Clancy Tour: Breach outing at TQL Stadium in Cincinnati, was all of those things, with the added bonus for singer Tyler Joseph and drummer Josh Dun of hearing their extended family lustily sing every lyric to a handful of songs from their barely week-old Breach album back to them as if they were already decades-old canon. If you&#8217;ve ever attended one of the Columbus, Ohio-bred band&#8217;s shows — and I&#8217;ve seen more than a dozen — this was no surprise. Before a single note was played at the two-hour-plus blowout, you could already feel the excitement and buzz brewing as you walked up to the city&#8217;s major league soccer stadium. Thousands of Clique-rs were parading around in official, and homemade merch and costumes paying homage to the group&#8217;s decade-long Blurryface saga, including ones with their throats and hands drenched i…",
    "image": null,
    "pubDate": "2025-09-19T17:16:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e0dca87579c8188",
    "title": "Junior H’s Sensual & Glamorous ‘Culpable’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-junior-h-culpable-1236070675/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin &nbsp;is a compilation of the best new Latin songs and albums recommended by&nbsp; Billboard&nbsp; and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Alejandro Sanz &amp; Rels B, &#8220;No Me Tires Flores&#8221; (Sony Music España) Spanish artists Alejandro Sanz and Rels B merge tradition and modernity in their first collaboration, “No Me Tires Flores.” Evocative both musically and lyrically, the pop song with hints of flamenco and rap speaks to the search for true love. “No, don’t throw flowers at me, that’s for the dead/ No, no one is needed, I understand that now/ It doesn’t cost a billion to buy us/ If you love me like I love you, everything is perfect,” they sing together in the chorus, uniting the singer-songwriter’s husky voice with the softer tones of the rapper in a harmonious way. The song was premiered on Sept. 12 during Sanz’s first of six shows at the National Auditorium in Mexico City as part of his ¿Y Ahora Qué? tour. The moment was captured live, becoming the song’s official music video. — SIGAL RATNER-ARIAS Junior H, &#8220;Culpable&#8221; (Rancho Humilde/Warner Music Latina) In the midst of his $ad Boyz Live &amp; Broken…",
    "image": null,
    "pubDate": "2025-09-19T17:10:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 September 2025 Sept. 16-20 &#8211; IBMA World of Bluegrass (Chattanooga, Tenn.) Sept. 18-19 &#8211; AIMP x MMF-US Atlanta Summit (Atlanta) Sept. 18-21 &#8211; Louder Than Life festival (Louisville, Ky.) Sept. 19-20 &#8211; iHeartRadio Music Festival (Las Vegas) Sept. 19-20 &#8211; Riot Fest (Chicago) Sept. 20-21 &#8211; Portola festival (San Francisco) Sept. 23 &#8211; Nashville Songwriter Awards (Nashville) Sept. 25 &#8211; Premios Juventud (Panama City, Panama) Sept. 25-26 &#8211; Volumes: The Music Business Student Summit (virtual) Sept. …",
    "image": null,
    "pubDate": "2025-09-19T17:10:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "085817e88e8ee1d7",
    "title": "Cardi B’s ‘Am I the Drama?’: All 23 Tracks Ranked",
    "link": "https://www.billboard.com/lists/cardi-b-am-i-the-drama-tracks-ranked-best-songs/",
    "summary": "Billboard ranks every song off Cardi's highly anticipated sophomore album 'Am I the Drama?'",
    "body": "The doubters have been silenced, the fans have been fed; at long last, Cardi B ’s sophomore album is finally here. Seven years after Cardi B shaped the game in her image with Invasion of Privacy , the Bronx-bred rapper is back for seconds with Am I the Drama? The 23-track project will feature both of her Billboard Hot 100 No. 1 hits: 2020’s “WAP” and 2021’s “Up,” and will include her most recent singles “Imaginary Playerz” and “Outside.” Cardi has been meticulously rolling out the project for weeks now. She hit the streets of New York City to sell off various copies of her new project, interrupted Jimmy Fallon’s opening monologue to promote said project, and even utilized her own pregnancy announcement to further roll out the album. “Go support my album because I&#8217;m a mother of four now,&#8221; she joked in an interview with Gayle King after announcing she was expecting a new baby with her boyfriend Stefon Diggs . With all eyes on Cardi, there is an incredible amount of pressure resting on the shoulders of Am I the Drama? Her debut album was a blockbuster hit, debuting atop the Billboard 200 with 255,000 album-equivalent units in its first week, with 103,000 coming from pure …",
    "image": null,
    "pubDate": "2025-09-19T17:05:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86386c2bb0574440",
    "title": "D4vd’s Tour Dates Canceled After 15-Year-Old’s Body Found in His Car",
    "link": "https://www.billboard.com/music/music-news/d4vd-tour-canceled-body-found-in-his-car-1236070684/",
    "summary": "His previously announced Withered deluxe album also has yet to arrive on its Sept. 19 release day.",
    "body": "D4vd&#8217;s two remaining U.S. shows on his Withered 2025 World Tour have been canceled. The shows, which were set for Friday (Sept. 19) at The Warfield in San Francisco and Saturday (Sept. 20) at The Greek Theatre in Los Angeles, were quietly removed from the The Greek&#8217;s website and listed as &#8220;cancelled&#8221; on The Warfield&#8217;s site Friday. Related Body Found in Trunk of Car Registered to&nbsp;D4vd Body Found in D4vd&#8217;s Car Identified as Missing 15-Year-Old&nbsp;Girl Kali Uchis Says She&#8217;s &#8216;in Process&#8217; of Getting D4vd Collab Taken Down After 15-Year-Old&#8217;s Body Found in His&nbsp;Car The musician&#8217;s previously announced Withered Deluxe: Marcescence album, which had been scheduled for a Sept. 19 release, also has not arrived as of press time. Billboard has reached out to D4vd&#8217;s rep for comment. According to Ticketmaster&#8217;s event listings, many of his remaining international shows &#8212; which are scheduled to run through Dec. 10 in Melbourne, Australia &#8212; now appear as canceled, while some are still listed with tickets available. Among the canceled concerts are Oslo, Amsterdam, Glasgow and Vienna. The cancellations…",
    "image": null,
    "pubDate": "2025-09-19T16:50:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]