[
  {
    "id": "28a3097f4b4e4246",
    "title": "Charlie Puth Joining Anitta, Chris Martin & More on Brazil’s Global Citizen Festival Amazônia Lineup: ‘Such an Important Cause for Our Planet’",
    "link": "https://www.billboard.com/business/touring/charlie-puth-global-citizen-festival-amazonia-lineup-1236095255/",
    "summary": "Previously announced performers also include Seu Jorge, Gilberto Gil, Gaby Amarantos, Eric Terena, Kaê Guajajara & Djuena Tikunal.",
    "body": "Fresh off the release of his new single &#8220;Changes,&#8221; Charlie Puth is ready to be part of the change in protecting the Amazon rainforest by joining the lineup of Global Citizen Festival: Amazônia , taking place next weekend in Brazil, Billboard can exclusively reveal. Puth will join previously announced performers Anitta, Seu Jorge, Gilberto Gil, Gaby Amarantos, Chris Martin of Coldplay, Eric Terena, Kaê Guajajara and Djuena Tikunal. It&#8217;s all going down Saturday, Nov. 1, at Belém’s Estádio Olímpico, also known as Mangueirão, in Pará, Brazil. Related Inside Charlie Puth&#8217;s Final Blue Note L.A. Show: Why He&#8217;s Making All the Right &#8216;Changes&#8217; in This New&nbsp;Era ‘I Hope Baby Likes Music’: Charlie Puth Is Ready For&nbsp;Fatherhood Charlie Puth Announces &#8216;Whatever&#8217;s Clever!&#8217; Album &amp; Reveals Big Life &#8216;Changes&#8217; in Music Video: He&#8217;s Going to Be a&nbsp;Dad “I’m thrilled to be coming to Belém for the first Global Citizen Festival in Latin America,” Puth said in a press release announcing his addition. “As a Global Citizen ambassador, I’m honored to be part of such an important cause for our planet and can’t wait to…",
    "image": null,
    "pubDate": "2025-10-23T11:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d64eb894587bd735",
    "title": "Courtney Barnett Rocks Out With Late-Night Performance of ‘Stay In Your Lane’: Watch",
    "link": "https://www.billboard.com/music/rock/courtney-barnett-late-night-performance-stay-in-your-lane-1236095794/",
    "summary": "Released via Mom+Pop Music, “Stay In Your Lane” is a blast of ‘90s-leaning indie rock.",
    "body": "Courtney Barnett is back on our screens and behind the wheel once again with “Stay&nbsp;In&nbsp;Your&nbsp;Lane.” The celebrated Australian singer and songwriter was the musical guest Wednesday (Oct. 22) on The Tonight Show Starring Jimmy Fallon , where she roused night owls with her new single. “Stay&nbsp;In&nbsp;Your&nbsp;Lane” (via Mom+Pop Music) is a blast of ‘90s-leaning indie rock, and is Barnett’s first new material since the 2023 instrument LP End Of The Day and her first new lyrical piece since the 2021 album Things Take Time, Take Time , which cracked the Billboard 200 chart, debuted in the top 40 on the Official U.K. Chart, and impacted the top 10 in her homeland. “Gotta get this off my chest”&nbsp;she chants&nbsp;in&nbsp;the chorus, leading a full band.&nbsp;“This never would’ve happened if I stayed&nbsp;in&nbsp;my&nbsp;lane, stayed the same way.”&nbsp; Watch Barnett’s late night performance of “Stay In Your Lane” below. The Grammy Award-nominated Melbourne artist has been quietly revving up her full-scale return to the stage with a string of intimate shows at Levon Helm Studios and&nbsp;in&nbsp;Joshua Tree, and a date booked next month at Odeon Theatre in Hobart, Tasma…",
    "image": null,
    "pubDate": "2025-10-23T07:49:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96a7f130645a1227",
    "title": "British Live Music Organizations Commit to Gender-Balanced Leadership With New Pledge",
    "link": "https://www.billboard.com/pro/british-live-music-organizations-gender-equality-leadership/",
    "summary": "The Seat at the Table Inclusion Pledge is the first of its kind in the U.K.",
    "body": "Women In CTRL, a non-profit advocacy group, announced Thursday (Oct. 23) that more than a dozen British live music organizations have signed a pledge designed to strengthen inclusion targets across the industry. The Seat at the Table Inclusion Pledge, the first of its kind in the U.K., is centered around a new sector-wide commitment to achieving gender-balanced leadership by 2030. Related Aitana, Yami Safdie, Yailin &amp; More Reflect on Gender Equality at Latin Music Week 2025: &#8216;When We Come Together, We Are&nbsp;Stronger&#8217; Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Signees of the pledge include ATC Live and Ginger Owl, and companies including AEG and The O2. All 15 LIVE (Live Music Industry Venues &amp; Entertainment) organisations have also signed up, including the Association of Independent Festivals, Featured Artists Coalition and Music Managers Forum. As supporters of the pledge, industry allies will contribute to case studies, share learning across the sector, and participate in future roundtables and peer learning sessions. Women In CTRL says this collaboration will be ke…",
    "image": null,
    "pubDate": "2025-10-23T06:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8a8b6b7fcb25fcf",
    "title": "‘Absolutely Starstruck’: Teddy Swims Recounts Collaborating With His ‘Heroes’ The Wiggles",
    "link": "https://www.billboard.com/music/music-news/teddy-swims-collaborating-heroes-the-wiggles-1236095770/",
    "summary": "Swims stopped by Australian breakfast radio for a chat about the land Down Under, his tattoo obsession, and realizing his dream as an unofficial Wiggle.",
    "body": "Stadium shows, records set on the Billboard charts, awards. All of it, nice. But for Teddy Swims , the moment he knew he’d really “made it” was when he collaborated with The Wiggles . No lie. Swims is at the back-end of an action-packed tour of Australia and New Zealand, during which he performed at the NRL Grand Final, delivered a keynote at SXSW Sydney, and, yes, performed on stage with The Wiggles. This morning, Swims stopped by Nova 100’s&nbsp; Jase &amp; Lauren for a chat about the land Down Under, his tattoo obsession, and realizing his dream as an unofficial Wiggle. &nbsp; The Wiggles joined Teddy Swims onstage during his concert at Sydney’s Qudos Bank Arena on Oct. 15, for a medley of “Rock-A-Bye Your Bear,” “Hot Potato” and “Fruit Salad.” “Yeah, that was the coolest thing ever,” he remarks. “So, I reached out to them years ago when I first started coming up on Instagram, because they&#8217;re really my heroes growing up, and always wanted to collab with them. And so I reached out to them, like, ‘you&#8217;re my heroes. I love you’.&#8221; Fortune smiled on Swims as he greeted the children’s entertainers backstage on the Today Show , ahead of the Oct. 5 rugby league finale…",
    "image": null,
    "pubDate": "2025-10-23T04:21:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cc1c256208bf535",
    "title": "Swapmeet, 水中スピカ Suichu Spica Win Justin Cosby Music Prize For 2025",
    "link": "https://www.billboard.com/pro/swapmeet-%e6%b0%b4%e4%b8%ad%e3%82%b9%e3%83%94%e3%82%ab-suichu-spica-justin-cosby-music-prize-2025/",
    "summary": "The Justin Cosby Music Prize is named in the memory of Inertia Music co-founder Justin Cosby, who died in June 2021.",
    "body": "Swapmeet and 水中スピカ Suichu Spica are winners of the third annual Justin Cosby Music Prize, presented following their respective appearances at South by Southwest Sydney 2025. Hailing from Adelaide, Swapmeet scoops the Justin Cosby best emerging artist honor, awarded to the local or international artist showing the most potential, a nod to their artistic merit and “export readiness.” “Since we announced Swapmeet on the lineup, the band attracted a significant amount of industry interest thanks to their quality songwriting and cohesive production,” explains SXSW Sydney head of music Claire Collins. “Throughout the week, they backed up the buzz with a compelling show, producing gorgeous indie anthems punctuated by a punk spirit. We can’t wait to see what they do next.” Meanwhile, Kyoto, Japan math rock act 水中スピカ Suichu Spica collect the Justin Cosby best performance prize, recognition of an outstanding live effort at an official SXSW Sydney event. Their “flawless live sets throughout the week were one of the true highlights of SXSW Sydney this year,” says SXSW Sydney music program manager Reg Harris. “Each show featuring a tight setlist filled with intricate guitar tapping, sparkling …",
    "image": null,
    "pubDate": "2025-10-23T03:09:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c51ab5d273056a0b",
    "title": "Jelly Roll Calls Cheating on Wife Bunnie Xo One of His ‘Worst Moments,’ But ‘We’re Stronger Than We Could Have Ever Been’",
    "link": "https://www.billboard.com/music/country/jelly-roll-cheating-wife-bunnie-xo-interview-human-school-1236095742/",
    "summary": "The country star opens up about the low point on the Human School podcast.",
    "body": "Since Jelly Roll arrived on the country scene over the past three years, he&#8217;s always put his wife Bunnie Xo and their relationship front and center at awards shows and on red carpets. But there was a time years ago when the hitmaker was struggling with substance abuse issues and their marriage wasn&#8217;t always picture-perfect. Related Roll &amp; &#8216;Stone&#8217;: Jelly Roll Notches Eighth Country Airplay No.&nbsp;1 Forrest Frank, Brandon Lake, Jelly Roll, Leanna Crawford Win Big at 2025 GMA Dove&nbsp;Awards Bunnie Xo Slams &#8216;Shallow&#8217; Fans Who Say Jelly Roll Is Hot &#8216;Now That He Lost All That&nbsp;Weight&#8217; During his appearance this week on the Human School podcast , Jelly Roll got candid with host Miles Adcox about one of his lowest points. &#8220;I don’t talk about this publicly at all, but one of the worst moments of my adulthood was when I had an affair on my wife,&#8221; Jelly said. &#8220;Because it was the first time that I was like, ‘I really can’t get this right at all. I know I’m in love with this woman.’ It was just such a, just really, really, really blew me back.&#8221; To get where they are now, Jelly said &#8220;I did a lot of work to…",
    "image": null,
    "pubDate": "2025-10-23T01:47:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc6147801d90c85f",
    "title": "UMe’s Bruce Resnikoff Honored, John Mellencamp F-Bombs Antisemitism at Ambassadors of Peace Gala 2025",
    "link": "https://www.billboard.com/pro/john-mellencamp-bruce-resnikoff-ambassadors-of-peace-gala/",
    "summary": "Mellencamp performed and got off the night’s most pointed line: “And to the Jewish haters, I say f—k you.”",
    "body": "More than 550 entertainment industry leaders gathered in Los Angeles on Sunday (Oct. 19) for Creative Community for Peace’s (CCFP) seventh annual Ambassadors of Peace gala to promote dialogue and unity through the arts. The event was held at the Beverly Park residence of Haim Saban , chairman and CEO of Saban Capital Group. This year’s honorees were Bruce Resnikoff , president/CEO of Universal Music Enterprises; Jonathan Strauss , CEO of Create Music Group; David Kohan , showrunner and executive producer of Will &amp; Grace and Mid-Century Modern ; his wife, Blair Kohan , partner and board member at United Talent Agency; and actor Jerry O’Connell . Related Creative Community for Peace to Honor Ziggy Marley, Aaron Bay-Schuck, Troy Carter &#038; More at Annual&nbsp;Gala John Mellencamp Decries Antisemitism At Rock Hall Induction: &lsquo;Silence Is Complicity&rsquo; Universal&#8217;s Bruce Resnikoff on the Power of Catalog &#038; Playing Air Hockey With Stevie&nbsp;Wonder The event featured a performance by John Mellencamp , who said, “I don&#8217;t like to call it antisemitism. It&#8217;s too polite a word for what it really is. Hatred is what it really is. And I may just be a guy w…",
    "image": null,
    "pubDate": "2025-10-22T23:16:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]