[
  {
    "id": "b27adb95c1d3dcad",
    "title": "Google Pixel 10 series deals: Better than Black Friday!",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-deals-4-3627320/",
    "summary": "You truly can't beat these deals!",
    "body": "Credit: Joe Maring / Android Authority If you’re looking to get a new premium smartphone, the Google Pixel 10 series is likely on your radar. These phones are nothing short of high-end, and today is the best time to get one! Deals on the Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL are better than Black Friday right now! Buy the Google Pixel 10 for just $499 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-22T22:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2b8087c20b193a4",
    "title": "Sonny Bono’s Widow Appeals Loss in Cher Royalties Battle",
    "link": "https://www.billboard.com/pro/sonny-bono-widow-appeals-loss-cher-royalties-battle/",
    "summary": "A federal judge ruled last year that Cher is still entitled to 50% of the publishing proceeds from 1960s hits like “I Got You Babe.”",
    "body": "A year and a half after Cher won a legal victory preserving her right to publishing royalties from her songs with Sonny Bono , Sonny’s widow Mary Bono is now challenging the ruling on appeal. Related Cher Wins Royalties Lawsuit Against Sonny Bono’s Widow Over Decades-Old Divorce&nbsp;Settlement Big Sean Named Creative Director of Global Experience for Detroit Pistons Spotify Music Library Scraped by Pirate Activist Group Mary has been fighting in court to stop paying royalties to Cher under the so-called termination right, under which artists and their heirs can win back control of intellectual property decades after signing it away. But a California federal judge ruled last year that termination rules do not apply to Sonny &amp; Cher’s 1978 divorce settlement, which gave Cher a permanent 50% cut of publishing revenue from 1960s hits like “I Got You Babe,” “The Beat Goes On” and “Baby Don’t Go.” While U.S. District Judge John A. Kronstadt ruled in Cher’s favor back in May 2024, the decision wasn’t made official until a final judgment entered this past November. Mary Bono’s attorney, Daniel Schacht , appealed that judgment to the Ninth Circuit Court of Appeals on Monday (Dec. 22). …",
    "image": null,
    "pubDate": "2025-12-22T21:58:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bbf983e38cc7b79",
    "title": "Timothée Chalamet Dreams Very Big, Becoming First Person to Appear Atop Las Vegas Sphere for ‘Marty Supreme’ Promo",
    "link": "https://www.billboard.com/music/music-news/timothee-chalamet-sphere-marty-supreme-video-1236144695/",
    "summary": "The Oscar-nominated actor shouts the Christmas film's tagline (\"Dream big!\") from the roof of the giant orb.",
    "body": "Timothée Chalamet is hitting new heights. The actor, who stars in the sports comedy/drama Marty Supreme , took to the top of Las Vegas’ Sphere to promote the new theatrical release &#8212; and he&#8217;s the first person to ever appear atop the striking Vegas landmark. Related Susan Boyle Thanks Timothée Chalamet for ‘Marty Supreme’ Compliment: &#8216;We Should All Dream&nbsp;Big&#8217; Timothée Chalamet Debunks the Rumors by Joining EsDeeKid for &#8216;4 Raws&#8217; Remix:&nbsp;Watch Timothée Chalamet Recalls Thinking &#8216;Could You Imagine If This Is How I Go Out?&#8217; While Interviewing Kendrick Lamar During Drake&nbsp;Beef In a collaboration with CashApp, the two-time Oscar nominee stands on the roof of the Vegas landmark, shouting “ Marty Supreme is an American film that comes out on Christmas Day 2025.” And as the camera pans out showing the Sphere glowing orange, he adds “Dream big!,” the tagline for the movie. Chalamet has certainly chosen a unique marketing blitz for the film, complete with table tennis tournaments, Supreme collaborations, staged Zoom calls, and people who follow the star around masked with giant ping-pong balls for heads. ( Marty Supreme is loosely b…",
    "image": null,
    "pubDate": "2025-12-22T21:40:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8257bce2af5fba91",
    "title": "Nest cameras are getting better at telling the difference between cats and dogs",
    "link": "https://www.androidauthority.com/google-home-cats-dogs-update-3627351/",
    "summary": "Plus better Familiar Face detection and more.",
    "body": "TL;DR The latest Google Home updates bring several improvements for Nest cameras. Familiar Face detection should be more accurate, and Google’s AI should be better at telling between cats and dogs at a distance. AI-generated descriptions of people and summaries of videos should be more accurate and detailed. Google’s announced the latest wave of updates for the Google Home app. An update rolling out today brings a number of improvements to the Nest camera experience, including changes that should make your cameras better at identifying people and animals. In a help forum post, Google outlines a handful changes that are making their way to users beginning today. Thanks to changes in the Familiar Face feature, Nest cameras should be getting better at identifying individual people. Google also says its cameras will be better at distinguishing between dogs and cats at a distance. Animals should also appear with more accurate colors in low light.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_1.jpg",
    "pubDate": "2025-12-22T20:05:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e47091e580b652df",
    "title": "All the Surprise Guests at Bad Bunny’s Debí Tirar Más Fotos World Tour",
    "link": "https://www.billboard.com/lists/bad-bunny-debi-tirar-mas-fotos-world-tour-surprise-guests/",
    "summary": "From Romeo Santos to J Balvin to Julieta Venegas, here's everyone who joined the Puerto Rican superstar during his global trek.",
    "body": "Following his wildly successful No Me Quiero Ir de Aquí summer residency at Coliseo de Puerto Rico, Bad Bunny kicked off his Debí Tirar Más Fotos World Tour on Nov. 21 at the Estadio Olímpico in Santo Domingo, Dominican Republic. He brought bachata megastar Romeo Santos to the stage, where they sang &#8220;BOKeTE.&#8221; Two weeks later, the Puerto Rican superstar made his way to San José, Costa Rica&#8217;s Estadio Nacional, where he invited Jhayco as a guest star. Most recently, Bad Bunny took his tour to Mexico City, where an overwhelming demand for tickets transformed his originally scheduled two shows into an impressive eight nights. From Dec. 10–21, the sold-out concerts drew more than 520,000 fans to Estadio GNP Seguros, according to figures from the promoter Ocesa. The Puerto Rican chart-topper performed a nearly three-hour stadium set, transitioning between the main platform and the Puerto Rico-inspired “casita” before returning to wrap up the performance. During the concert series, he brought out a handful of acts, including Tex-Mex band Grupo Frontera , Colombian powerhouses Feid and J Balvin , corridos tumbados pioneer Natanael Cano and beloved Mexican singer-songwrite…",
    "image": null,
    "pubDate": "2025-12-22T19:56:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051e2ef8bbb1687a",
    "title": "Mariah Carey & Wham! Holiday Hits Jingle to No. 1 on Billboard Global Charts",
    "link": "https://www.billboard.com/music/chart-beat/mariah-carey-wham-holiday-songs-number-1-global-charts-1236144560/",
    "summary": "“All I Want for Christmas Is You” adds a record-extending 20th week atop the Global 200 and “Last Christmas” leads Global Excl. U.S. for the first time.",
    "body": "Mariah Carey ‘s “All I Want for Christmas Is You” adds a record-extending 20th week at No. 1 on the Billboard Global 200 , rebounding a spot to the summit. The 1994 modern classic widens its lead over HUNTR/X’s “Golden” and Lady Gaga and Bruno Mars’ “Die With a Smile,” each in second place with 18 weeks on top, for the longest command since the chart began in September 2020. Related Mariah Carey Collects 100th Career Week Atop Hot 100 As &#8216;All I Want for Christmas Is You&#8217; Continues at No.&nbsp;1 &#8216;Last Christmas&#8217; Hits New No. 2 Hot 100 High: &#8216;George Michael Would Have Been Immensely Proud,&#8217; Says Wham!&#8217;s Andrew&nbsp;Ridgeley Charlie Puth Explains the Secrets Behind Hit Christmas Songs in New Billboard Video Podcast&nbsp;Interview On the Billboard Global Excl. U.S. chart, Wham! ’s “Last Christmas,” from 1984, lifts two spots to reign for the first time. It’s the second holiday hit to top the tally, after “All I Want for Christmas Is You” (14 weeks, over the 2020-24 holiday seasons). A week ago, “Last Christmas” led the Global 200 for the first time. Elsewhere, carols by Dean Martin and Sia return to the top 10 of the respective charts, and El …",
    "image": null,
    "pubDate": "2025-12-22T19:49:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70dec31553430cc5",
    "title": "This powerful UGREEN charger is only $33.24",
    "link": "https://www.androidauthority.com/ugreen-nexode-100w-4-port-charger-deal-2-3626893/",
    "summary": "Because no one deserves slow charging!",
    "body": "Credit: UGREEN Do you need a new charger? There are plenty of them out there, but very few offer as much value per dollar as this one. The UGREEN Nexode 100W 4-Port Charger is currently available for $33.24, offering capabilities that match those of much more expensive models. Buy the UGREEN Nexode 100W 4-Port Charger for just $33.24 ($21.75)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/UGREEN-Nexode-100W-4-Port-Charger-charging-laptop.jpg",
    "pubDate": "2025-12-22T19:33:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4adef42c1617645d",
    "title": "The owner of a US-based YouTube download site has been convicted — in Brazil",
    "link": "https://www.androidauthority.com/youtube-yout-conviction-brazil-3627336/",
    "summary": "Yout proprietor faces fines from a Brazilian court over alleged copyright abuse.",
    "body": "TL;DR The owner of video-download platform Yout has been convicted on copyright infringement charges in Brazil. Yout operator John Nader is a US citizen and operates Yout within the US. The Brazilian court argues that because Brazilian citizens have accessed Yout, Nader is subject to Brazilian law. Nader may appeal the verdict, which imposes fines or potential jail time. Yout is an online utility that lets users download copies of videos from various sources, including YouTube. Founder John Nader insists that the service Yout offers doesn’t break the law — but a Brazilian criminal court disagrees. File sharing blog TorrentFreak reports that last week, a judge of the 12th Criminal Court of São Paulo issued a ruling against Nader, imposing a hefty fine for violating Brazil’s copyright laws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-12-22T19:29:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1f54d7d471f426",
    "title": "Samsung’s new CES teaser does not feature the hardware you were hoping for (Update: Gemini)",
    "link": "https://www.androidauthority.com/samsung-ces-teaser-3627284/",
    "summary": "This one really is just one big tease.",
    "body": "TL;DR Samsung is hosting its CES 2026 “First Look” event on January 4. Ahead of that date, the company has released a teaser video previewing some of its announcements. So far, though, the video only appears to highlight home appliances, and doesn’t seem to include new mobile hardware. Update, December 22, 2025 (2:12 PM ET): Sure enough, those “appliance” vibes we were getting from the teaser video appear to be spot on. Samsung confirms plans to show off new microwaves, ranges, and refrigerators — including some with AI enhancements. On its own, that might not sound particularly noteworthy, but Samsung clarifies that it’s specifically planning to use Gemini for its Bespoke AI Refrigerator Family Hub — and this will be the first time ever Gemini is on a fridge. The company’s also tapping into Gemini for its Bespoke AI Wine Cellar. We look forward to checking out both when Samsung shows them off in Vegas, and will bring you a first-hand look at what Gemini brings to the table here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-12-22T19:12:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9ff3b4bbab6115a",
    "title": "Samsung’s latest One UI 8.5 beta brings back missing camera features",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-camera-features-3627297/",
    "summary": "Single Take and Dual Rec are back on the menu.",
    "body": "TL;DR Samsung released its second One UI 8.5 beta build today. The new beta restores Single Take and Dual Rec, two camera features that were missing in the previous build. Single Take and Dual Rec can be reenabled through the Camera Assistant app. Samsung’s One UI 8.5 beta that dropped earlier this month introduces plenty of small quality-of-life improvements , but mobile photography buffs weren’t pleased to see that it also removed a couple of niche camera app features, Single Take and Dual Rec. A second One UI 8.5 beta released today brings those features back, but makes them a little harder to access than they were before. SamMobile reports that the Single Take and Dual Rec camera modes are accessible in the second One UI 8.5 beta via the latest version of Samsung’s Camera Assistant app. Prior to One UI 8.5, the two modes were baked into Galaxy phones’ standard camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-camera-app.jpg",
    "pubDate": "2025-12-22T16:50:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "434d4b7ddb2f8b7f",
    "title": "This Switch emulator just got a big performance-focused update",
    "link": "https://www.androidauthority.com/eden-switch-emulator-v-0-0-4-3627246/",
    "summary": "Eden v0.0.4 focuses on smoothing the rough edges rather than adding flashy new features.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Eden v0.0.4 arrives with a focus on smoother performance, fewer bugs, and cleaner day-to-day use. An experimental Switch-style overlay menu and improved graphics handling stand out in the update. Android, macOS, and less common devices, such as Chromebooks, now receive better or expanded support. The Eden Switch emulator has just pushed out another substantial update, though extensive as it is, this one focuses on evolution rather than revolution. Version 0.0.4 is now live, bringing performance enhancements, game fixes, and expanded device support across Android, PC , and macOS. As detailed in the GitHub changelog , there is at least one new feature of Eden v0.0.4 you’ll probably notice right away. It now has an experimental overlay menu that works a bit like the real Switch. Once enabled, holding the Home button brings it up, making it feel more natural to jump into system-style options than to back out to the main app every time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-12-22T14:43:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01d0a2131c8838ac",
    "title": "New Google Photos shortcuts make it easier to search for pictures of people and pets",
    "link": "https://www.androidauthority.com/google-photos-face-groups-search-3627266/",
    "summary": "For when you need to see pics of your cat, right now.",
    "body": "TL;DR Google Photos has new search shortcuts to people and pets on Android and iOS. The new option requires having the Face Groups feature enabled. We previously saw that this feature was in development in July, and it’s now rolling out broadly. Google’s made it even easier to find pictures of people in the Google Photos app. Photos has always offered an optional feature called Face Groups that groups similar faces together, creating automatically updating albums of all your pictures of any given person or pet, and today, Google announced that that feature is being more directly integrated into the app’s search functions. The change was quietly announced this morning by Google in a help forum post. Now, if you have Face Groups enabled, both Ask Photos and the app’s “classic search” feature prominently display a row of faces. Tapping any of the pictures in that row will take you to all the photos you have of that person or pet. We first caught a glimpse of this feature in an APK teardown back in July, and today, the change seems to be rolling out broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-photos-iphone-app-june-2025-1-scaled.jpg",
    "pubDate": "2025-12-22T14:40:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d4e7750a0c09f4",
    "title": "I tested the Pixel 10 Pro XL’s driver upgrade — here are the real winners and losers",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-game-test-3626393/",
    "summary": "The Pixel 10's QPR3 Beta 1 update finally boosts gaming and emulation performance.",
    "body": "https://www.youtube.com/watch?v=N9JJ-iEWkwY After months of waiting, Google is fulfilling its promise to bring a GPU driver update to the Pixel 10 series. As part of the Android 16 QPR3 Beta 1 update, the Pixel 10 now runs Imagination’s 1.634.2906 driver version, bringing with it Vulkan 1.4 support and a selection of other improvements. So why does this matter? We previously noted that the Pixel 10 Pro XL’s gaming performance was fine but certainly not on the cutting edge, as you might expect from a $1,199 flagship. In fact, last year’s Pixel 9 Pro XL easily outperformed it in a series of emulation tests , suggesting that Google’s choice of a DXT-48-1536 GPU inside the Tensor G5 chip might have backfired.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-10-Pro-XL-game-controller.jpg",
    "pubDate": "2025-12-22T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a5308cba9e38a5",
    "title": "This 4K projector that we love is now below its Black Friday price at $700 off",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-4k-projector-deal-3627193/",
    "summary": "The Dangbei DBOX02 Pro looks even more compelling after a $700 price cut.",
    "body": "Credit: Kaitlyn Cimino / Android Authority In our recent review of the Dangbei DBOX02 Pro, we came away seriously impressed, awarding the 4K projector a strong nine out of ten. One of the few real drawbacks was the price. At its $1,599 retail tag, it firmly sits in premium territory. That’s changed in this holiday sale, as the DBOX02 Pro is available for $700 less than usual. Dangbei DBOX02 Pro 4K Projector for $899 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2025-12-22T11:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09842a280997d4a3",
    "title": "This upcoming top-tier Android phone proves you don’t need four cameras to be a flagship",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-official-teaser-3627084/",
    "summary": "Xiaomi just confirmed the 17 Ultra, launching Christmas Day with a 200MP camera and a surprising triple-lens setup.",
    "body": "Credit: Xiaomi / Weibo TL;DR Xiaomi has officially teased the Xiaomi 17 Ultra, locking in key specs and a December 25 launch in China. The camera hardware is perhaps the headline: a triple setup including a 200MP periscope telephoto lens. Design gets a practical refresh with rounder corners, a flat 2D display, and a slimmer 8.29mm body. The waiting game is finally over, sort of. After weeks of rumors, Xiaomi has teased the Xiaomi 17 Ultra , confirming some key specs and the unveiling date. While most phone makers are adding more cameras, Xiaomi is going back to a triple-lens setup with the 17 Ultra. This phone also blends familiar flagship DNA with some bold new choices, and if you’ve been holding out for a premium shooter that doesn’t feel like a brick, you’re going to want to pay attention.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2025-12-22T11:34:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a218c8e583480a42",
    "title": "Dolphin emulator update gives you GameCube achievements and a reset button for no-fuss fixes",
    "link": "https://www.androidauthority.com/dolphin-emulator-gamecube-achievements-stable-update-3627149/",
    "summary": "The stable release channel finally gets RetroAchievement support.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Dolphin release 2512 brings RetroAchievements support to the stable Android channel, covering over 750 GameCube games. A new “Reset All Settings” button has also been added to the advanced menu, helping users easily revert configuration mistakes. While achievements are live, new desktop features, such as new throttling modes and SDL Gamepad profiles, are not yet available on Android. Retro game lovers have long wished to earn GameCube achievements on their playthroughs when playing on an Android flagship. The dream finally came true when the Dolphin emulator, famous for GameCube emulation, finally added GameCube support through RetroAchievements . However, this initial release was for the dev builds. Almost a month later, RetroAchievements are now available on Dolphin emulator’s stable release channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-FZero-GX.jpg",
    "pubDate": "2025-12-22T11:19:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbd89df9f7c9889a",
    "title": "This new kind of controller fixed mobile games for me, and I’m never looking back",
    "link": "https://www.androidauthority.com/magnetic-controller-revolution-3626422/",
    "summary": "It's time to say goodbye to telescopic controllers.",
    "body": "Credit: Nick Fernandez / Android Authority The first time I got my hands on a telescopic controller, it felt like magic. Turning my phone into a Nintendo Switch made it far more fun to play, and it made me swear off touchscreen controls for good. But a few years later, the limitations of telescopic controllers are really starting to grate on me. For starters, they’re not very portable. Early models, like the first Razer Kishi, folded up into a smallish square, but newer models all have the same H-shaped design that doesn’t pack up nearly as neatly. As my bag has slowly filled up with coloring books, crayons, cards, and other things to keep my kids entertained, bag space has increasingly come at a premium. Bulky telescopic controllers didn’t make the cut.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-RG-Slide-Backbone-Abxylute-M4.jpg",
    "pubDate": "2025-12-22T11:15:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d74b736b5e12bc3",
    "title": "Dark Mode is coming to Amazon’s most expensive Kindle",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-dark-mode-3627008/",
    "summary": "Amazon says users can expect the feature in 2026.",
    "body": "TL;DR Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft. The feature will arrive via a future software update sometime in 2026 For now, the device supports Page Color inversion within supported ebooks. Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft in a future software update, addressing one of the device’s more noticeable omissions at launch. Despite being Amazon’s most advanced Kindle and first large-screen color E-Ink model, the device currently lacks a true Dark Mode across the interface. There is an option to darken book pages using the Page Color setting, but that only applies within supported ebooks. The rest of the experience, including the home screen, library, and workspace, is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kindle-Scribe-Colorsoft-Page-Color-scaled.jpg",
    "pubDate": "2025-12-22T11:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a7bd2823dad899b",
    "title": "OnePlus may be crafting a ‘people’s phone’ with a massive 9,000mAh battery",
    "link": "https://www.androidauthority.com/oneplus-volkswagen-9000-mah-leak-3627115/",
    "summary": "And specs that slot it under the recently launched OnePlus 15R.",
    "body": "Credit: Paul Jones / Android Authority TL;DR OnePlus is rumored to be working on a new phone, codenamed Volkswagen, with a large 9,000mAh battery. The phone is expected to feature a Snapdragon 8s Gen 4, positioning it below the recently launched OnePlus 15R. We’re unsure if the said phone is the Nord 6, the OnePlus Turbo, or any other. With the earlier-than-usual unveiling of the Snapdragon 8 Elite Gen 5, followed by the less powerful Snapdragon 8 Gen 5, we’ve already seen Android flagships lining up for global launch. Although Samsung is expected to delay its announcement of the Galaxy S26 series , OnePlus’ flagship, the OnePlus 15 , is already up for sale in global markets. The brand also recently followed up with the launch of the OnePlus 15R , much sooner than the typical launch cycle. Now, with the spare time on its hands, OnePlus is working on less premium options, and one of them is already emerging in leaks and may launch soon. Per fresh leaks, OnePlus is gearing up to launch yet another phone set for global markets. Leaker Abhishek Yadav recently posted on X that a OnePlus phone codenamed “Volkswagen” is under development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-Nord-5-Marble-White-On-Stand.jpg",
    "pubDate": "2025-12-22T10:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab864928fa54785",
    "title": "Some Galaxy S26 models might be more power-hungry in one area",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-exynos-modem-design-3627085/",
    "summary": "Time will tell whether this approach to some Galaxy S26 variants results in a less efficient phone.",
    "body": "Credit: YouTube/Samsung TL;DR The Exynos 2600 chipset expected in some Galaxy S26 models doesn’t have an integrated modem. Instead, Samsung confirmed that the processor has an external modem. An external modem is typically less efficient than an integrated design. Some Samsung Galaxy S26 and S26 Plus models are expected to arrive with an Exynos 2600 chipset instead of a Snapdragon 8 Elite Gen 5 processor. Samsung has already announced this new Exynos processor, but this chip differs from recent Exynos chips in a big way. Tipster Erencan Yilmaz on X and Korean outlet The Elec both report that the Exynos 2600 processor lacks an integrated modem. Instead, the tipster claims the processor has an external Exynos 5410 modem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-22T10:40:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5490f32c19e3e270",
    "title": "Another Android gaming handheld feels the impact of soaring RAM costs",
    "link": "https://www.androidauthority.com/retroid-pocket-6-lost-early-bird-price-ram-cost-3627138/",
    "summary": "Another reminder that launching hardware right now is fraught with external pressures.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has ended the Pocket 6’s Early Bird pricing early, citing soaring RAM costs and a global memory shortage. Existing pre-orders are unaffected, with shipping still planned for early January and March. The move follows similar RAM-related issues affecting rivals like AYN, indicating an industry-wide problem for Android gaming handhelds. Early-bird pricing doesn’t usually disappear mid-preorder, but that’s what’s just happened with the Retroid Pocket 6. In a not-unfamiliar state of affairs for the industry, the company confirmed that it ended the RP6’s discounted pre-order pricing earlier than planned, citing a sharp increase in RAM costs. In a post on X , Retroid said it had intended to keep the Early Bird price through January. However, it has already burned through its initial memory supply, and replenishing stock now means paying “significantly higher prices.” With that, the company somewhat apologetically states it can’t sustain the discount.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-12-22T10:36:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb03caf88a3b2c7",
    "title": "Don’t buy a new Motorola phone, get these 5 older Moto phones instead",
    "link": "https://www.androidauthority.com/best-older-motorola-phones-still-worth-buying-3626476/",
    "summary": "Old Moto might be the way to go.",
    "body": "When shopping for an Android phone, it’s all but impossible not to come across ones from Motorola. Motorola releases so many handsets each year, ranging from budget models to top-of-the-line foldables. Not all of them are winners, but many are very good. It’s always a good idea to keep current Motorola phones on your radar, but what about older models? Choosing an older Motorola phone over a new one can often be a good idea — especially if you’re looking to save some cash on your next smartphone purchase. Since Motorola releases countless new phones each year, older models quickly become available at significant discounts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Play-2024-alternatives.jpg",
    "pubDate": "2025-12-22T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "792c9d33dfd75ace",
    "title": "No time, no problem: 5 last-minute digital gifts that actually feel personal",
    "link": "https://www.androidauthority.com/last-minute-digital-gifts-3625963/",
    "summary": "Buy them from the comfort of your home.",
    "body": "Credit: Kaitlyn Cimino / Android Authority We’re just a few days away from Christmas, and you haven’t bought any presents yet. No judgment here — we’ve all been there. The problem is that it may be too late to get something shipped, and if you’re like me, the idea of going to the mall knowing how busy it is at the moment is far from appealing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Amazon-Audible-Logo-scaled.jpg",
    "pubDate": "2025-12-22T10:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "788500071c4ae49a",
    "title": "The internet just made a 300TB copy of Spotify! (Updated: Spotify reaction)",
    "link": "https://www.androidauthority.com/spotify-annas-archive-3627023/",
    "summary": "Nearly all of Spotify has been scraped, and it's already on torrents.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Anna’s Archive claims it has scraped almost all of Spotify. The archive includes metadata for 256 million tracks and audio for 86 million songs. The total size of the archive is nearly 300TB, being shared via torrents and organized by popularity. Update: December 22, 2025 (4:51 AM ET): Spotify has shared the following statement with Android Authority addressing Anna’s Archive’s claims of scraping the platform at scale.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-2.jpg",
    "pubDate": "2025-12-22T09:52:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53690ca39d6b28c0",
    "title": "Breaking: The second One UI 8.5 beta is now rolling out",
    "link": "https://www.androidauthority.com/second-samsung-one-ui-8-5-beta-3627032/",
    "summary": "Samsung has just released the second One UI 8.5 beta update! Here's what you need to know.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the second One UI 8.5 beta update to some Galaxy S25 series owners. This software is rolling out to users in Germany, India, Korea and the UK, according to Samsung watcher Tarun Vats. One UI 8.5 introduces more customizable quick settings, improved clock/weather apps, and much more. Samsung kicked off the One UI 8.5 beta program a couple of weeks ago with the release of the first beta update for the Galaxy S25 series . Now, the company has released the second One UI 8.5 beta update. According to tipster Tarun Vats , the One UI 8.5 beta release is rolling out now to Galaxy S25 series owners in India. Oddly enough, the tipster explained that the Indian beta program is skipping the first beta and jumping straight to the second One UI 8.5 beta. This second beta software bears a version number ending in ZYLH. Vats added that the second beta is also rolling out to users in Germany , Korea , and the UK .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-22T09:33:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f1ba5c1d44905e",
    "title": "Android Auto’s music player is about to look a lot more expressive",
    "link": "https://www.androidauthority.com/android-auto-wavy-progress-bar-apk-teardown-3627067/",
    "summary": "A new wavy progress bar is in the works, as part of the broader shift toward Material 3 Expressive styling.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Android Auto v15.9.6551 includes code for a Material 3 Expressive-style wavy progress bar. The updated media UI adds visual flair to the playback interface but hasn’t rolled out publicly yet. The change is part of a broader effort to standardize the media playback experience on Android Auto. Android Auto has been working on several changes in the pipeline for media apps. We’ve seen the likes of Spotify and YouTube Music test out the new Media Playback template , giving them a consistent look and experience. Google has also been working on making it easier to switch between different music apps . While we wait for these changes to go live, you can add another upcoming change to the list: Material 3 Expressive-style wavy progress bar! NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. An…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Auto-Most-Used-Apps-on-Taskbar.jpg",
    "pubDate": "2025-12-22T08:18:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8721dff9c846ee8f",
    "title": "Google may be bringing a Magic Cue-like feature to all Android devices",
    "link": "https://www.androidauthority.com/android-contextual-suggestions-pixel-magic-cue-3627051/",
    "summary": "Bring some of that Pixel 10 magic to other devices.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is seen testing a feature called “Contextual Suggestions,” which offers recommendations based on your habits. It can use your location, routine, or other activity to suggest usual tasks. The feature is currently in testing and available only to a small set of users. With the recently launched Pixel 10, Google introduced Magic Cue to simplify how we use our phones. The feature is designed to offer us personalized, context-based suggestions or app actions within supported apps. Although it has been limited to the Pixel 10 series — and has failed to amaze us as it should have — since launch, Google may be cooking up something similar, albeit toned down and more generalized, for all other Android devices. We’ve learned that Google is working on something called Contextual Suggestions , which offer “helpful suggestions from apps and services based on their routine activities and locations.” The feature’s description also includes a relevant example: your usual workout playlist in your preferred music app boots up automatically when you arrive at the gym.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Magic-Cue-suggestions-appearing-in-Google-Messages.jpg",
    "pubDate": "2025-12-22T08:14:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b727a1043c6c6cc",
    "title": "Two 200MP cameras and a 10x camera! This is the Ultra phone to end all Ultra phones.",
    "link": "https://www.androidauthority.com/ultra-phone-10x-camera-200mp-3627039/",
    "summary": "Miss the Galaxy S23 Ultra's 10x camera? This upcoming Ultra could offer a crazy 10x camera and much more.",
    "body": "Credit: Andy Walker / Android Authority TL;DR A trusted leaker claims the OPPO Find X9 Ultra will have a 50MP 10x periscope camera, capable of high-quality 20x zoom as well. The upcoming phone is also tipped to have a 200MP main camera and a 200MP “mid-telephoto” lens. This means it could be the most impressive camera phone of 2026. We haven’t seen a proper 10x telephoto camera on a smartphone since 2023’s Samsung Galaxy S23 Ultra . However, a new leak suggests that a major rival to Samsung’s Ultra phone could revive this feature, and then some. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-camera-1.jpg",
    "pubDate": "2025-12-22T06:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93cc713ca5434a1d",
    "title": "Samsung’s wide foldable leak hints at a pre-emptive strike on Apple",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-design-specs-leak-3627018/",
    "summary": "Looks like Apple's foldable iPhone will not get a clean debut as Samsung prepares for a head-on battle.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s rumored “Wide Fold” is reportedly set to feature a tablet-like 4:3 inner display. The device could closely resemble Apple’s rumored foldable iPhone in terms of size and shape. Unlike the tall Galaxy Z Fold 7, this model would prioritize stability and easier reading. Samsung is expected to launch it alongside its usual Fold, expanding its foldable lineup to three devices next year. The Wide Fold is also expected to feature 25W wireless charging. Samsung isn’t done experimenting with foldable form factors. After launching the Galaxy Z TriFold , rumor has it that the company is working on another foldable phone design, a wide one to counter Apple’s upcoming foldable iPhone. Now, a new report from South Korea’s ETNews has revealed more details about this new Samsung foldable and how it might compare to Apple’s competing device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-22T03:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d5e36258b4109b5",
    "title": "MCON is the first truly mobile controller that covers all of my gaming needs",
    "link": "https://www.androidauthority.com/mcon-review-3625272/",
    "summary": "Finally, a mobile controller that actually fits in my bag.",
    "body": "It’s hard to believe that it’s been more than two years since the sliding magnetic controller that we now know as MCON was introduced to the world in a YouTube video . At the time, it was heavily focused on the Apple ecosystem, but now that the device is finally out, it’s turned into so much more. Sure, it still has MagSafe magnets, but now so do Pixel phones. Magnets on phones are here to stay, and MCON is one of the first gaming controllers trying to take advantage of them with a sliding design that calls back to the legendary PSP Go and Xperia Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-hero.jpg",
    "pubDate": "2025-12-21T12:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f62de22db450a395",
    "title": "The iPhone 16e proves that Apple will never beat Android at budget phones",
    "link": "https://www.androidauthority.com/iphone-16e-cant-beat-android-phones-3624581/",
    "summary": "I'm a sucker for a good value, but this phone just makes me feel like a sucker.",
    "body": "At this point, there’s little doubt in my mind: Android will always rule the affordable smartphone game. It’s not because Apple hasn’t tried, nor is it because every cheap Android phone is really that good, but rather because I don’t think a cheap iPhone works anymore. At least, it doesn’t work in the way that Apple keeps trying to present it. Put another way, the iPhone 16e is the least sensible phone of 2025, and I’m at a loss to understand why Apple thought it was a good idea. I’ve reviewed it alongside all of its closest Android rivals, and I think it’s best served as a reminder that copying Apple isn’t always a good idea. Here’s what I think it gets so wrong in the face of so many good Android options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-vs-iPhone-16e-in-hand.jpg",
    "pubDate": "2025-12-21T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae63028c28b2bda7",
    "title": "Watching video on Android Auto is far more complicated than it should be",
    "link": "https://www.androidauthority.com/watch-video-android-auto-3624060/",
    "summary": "It's theoretically possible, but it's just not practical right now.",
    "body": "I want to give Google fair praise; Android Auto is a surprisingly versatile platform. It’s primarily tasked with mirroring phone functionality and information to the dashboards of supported cars. The intention is to make drivers’ lives a little easier, giving them quick access to contacts for calls and messages, music controls, and navigation information. However, for those of us who spend plenty of time waiting in the car, there’s one feature that’s seemingly missing from this list: video playback. The concept is simple: my car has a screen, so surely I should be able to watch a video on it. While it is technically possible, it comes with strict and awkward limitations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/carstream-android-auto-youtube-app-2.jpg",
    "pubDate": "2025-12-21T11:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f90a8b1a527624aa",
    "title": "I love the OnePlus 15, but here are 5 reasons I’d recommend the OnePlus 15R instead",
    "link": "https://www.androidauthority.com/oneplus-15r-better-deal-than-oneplus-15-why-3625169/",
    "summary": "But one easily outweighs the rest.",
    "body": "Credit: Tushar Mehta / Android Authority OnePlus typically launches its flagship with an R-branded companion. The latter is characterized by slightly less impactful specifications, including a relatively dull display, a less appealing camera, or a generation-old processor. This year, however, the OnePlus 15R has earned a separate launch, independent of the OnePlus 15 ‘s shadow. That’s because the gap between the two phones is closing, as they share several features on their spec sheets, and these similarities help elevate the OnePlus 15R closer to the status of a flagship Android phone — even though it’s still a flagship-killer at heart . My colleague Joe Maring reviewed the OnePlus 15R and wasn’t quite convinced it is the appropriate update to the 13R, especially given the downgraded cameras, OxygenOS 16’s shift towards an iOS-like aesthetic, and a $100 price bump. While I don’t disagree, I view the OnePlus 15R as packing all the essential bits from the flagship 15, especially for those craving performance and longevity. And if you’re not looking for the swankiest of features, the OnePlus 15R may be worth your consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15.jpg",
    "pubDate": "2025-12-21T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "185454c539be7b8f",
    "title": "Google may finally reverse this controversial Quick Settings change",
    "link": "https://www.androidauthority.com/android-split-internet-quick-settings-3626933/",
    "summary": "Google may finally bring back the separate Wi-Fi and mobile data toggles in a future Android release.",
    "body": "With the release of Android 12 back in 2021, Google made a somewhat controversial change to the Quick Settings panel. Gone were the individual toggles for Wi-Fi and mobile data. In their place was a new, expandable Internet tile that housed the old mobile data and Wi-Fi toggles. The change aimed to simplify things for users, but it had the side effect of making it more tedious to toggle Wi-Fi and mobile data. Years after rolling out this change, though, Google may be on the verge of reversing it in a future update to Android 16 . You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-a-Pixel-phone-with-WiFi-and-mobile-data-tiles.jpeg",
    "pubDate": "2025-12-20T13:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08ac20901979e7b9",
    "title": "5 Google Photos features that make it hard to quit, even though I want to",
    "link": "https://www.androidauthority.com/google-photos-features-hard-to-quit-3623574/",
    "summary": "These features keep me hooked, as much as I want to switch to a self-hosted service entirely.",
    "body": "I’ve never really forgiven Google for the bait-and-switch it pulled when ending unlimited Google Photos storage and forcing many of us to subscribe to Google One after becoming reliant on the app under its previous promises. But years later, it’s the fact that there’s no option to opt out of AI model training that has made me even more frustrated. Not only does this encroach on the privacy of our data, but we’re essentially paying to have our images and videos used to train models which the company further profits from.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-stacked-pictures-pixel-phone-scaled.jpg",
    "pubDate": "2025-12-20T13:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac06b6852968fea4",
    "title": "The OnePlus 13 is the Android Authority Editor’s Choice winner for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-editors-choice-android-authority-3626525/",
    "summary": "No, that's not a typo.",
    "body": "https://www.youtube.com/watch?v=T115Av1Tfnk The fine margins of success in the smartphone world became even finer in 2025, with hardware upgrades taking a continued backseat to ever-expanding, AI-powered software ambitions. However, that doesn’t mean there weren’t a few standout devices, and that’s what we’re here to talk about today. Between all of our day-to-day reporting and hunting for exclusive information to bring to you, our readers, we’ve also been trialing and testing dozens of smartphones from all the biggest brands. There are plenty of top contenders, but only one can be crowned as Android Authority ‘s Editor’s Choice smartphone of the year 2025 — join us as we list off our top five and the overall winner!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-authority-editors-choice-2025-hero-scaled.jpg",
    "pubDate": "2025-12-20T12:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19529f2dcd20ef20",
    "title": "How I turned Android 16’s Quick Settings into my smart home control center",
    "link": "https://www.androidauthority.com/how-i-turned-android-quick-settings-into-smart-home-control-center-3624055/",
    "summary": "Google Home doesn't have this, but I found a very complicated workaround.",
    "body": "Credit: Rita El Khoury / Android Authority Android 16’s first major update made me fall back in love with Quick Settings. After Android 12 took away the smaller toggles and switched to the large pill-shaped buttons in the name of Material You, I started using Quick Settings less and less. See, any time a button is hidden away from my eyes and requires more than one or two swipes or taps, I just forget it exists. And this is what happened for me with Quick Settings on Android 12 to 15; I set up the ones I used the most up front and forgot about the rest. Android 16 QPR1 brought the ability to collapse each large pill into half its size and thus fit more toggles on one screen, and that’s what I immediately did. I now had more space to try new things with Quick Settings, like launch apps or start actions inside apps, but I blanked out for a while, not finding the right way to use the extra space. That is, until I realized that the action I needed the most is to control my smart home in general, and my standing desk in particular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2025-12-20T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af5c62a9c95367be",
    "title": "Did you know: Samsung phones aren’t made where you think",
    "link": "https://www.androidauthority.com/did-you-know-samsung-phones-made-in-3626363/",
    "summary": "What’s more, Samsung also doesn’t make all of its phones.",
    "body": "Credit: C. Scott Brown / Android Authority You’d imagine that the majority of Samsung phones would be made in the company’s home country of South Korea, but you’d be wrong. The second guess would be China, since the country is known as the “world’s factory” and specializes in smartphone manufacturing, but that’s also not correct. Don’t get me wrong, Samsung phones are made in both of these countries, but the devil is in the details. Samsung focuses on high-end phones in one and low-end models in the other, and it doesn’t even own the manufacturing facilities in one of these countries. But I’m getting ahead of myself here — let’s first talk about what makes Samsung special when it comes to smartphone making.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-Phones-in-all-three-Samsung-Exclusive-Colorways.jpg",
    "pubDate": "2025-12-20T10:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "febd92b1e7318818",
    "title": "ReMarkable thinks this is the year your planner actually works",
    "link": "https://www.androidauthority.com/remarkable-template-refresh-bundle-discounts-3626959/",
    "summary": "The focus-first tablets now feature refreshed planning templates and bundle prices for 2026.",
    "body": "TL;DR ReMarkable has refreshed its planning templates for all devices ahead of 2026. The company is offering $70 off all reMarkable 2 bundles from January 4 through 17. The discount matches reMarkable’s Black Friday deal, and has some users speculating about a new launch. ReMarkable is kicking off 2026 with users’ best intentions in mind, releasing updated planning templates for all reMarkable devices. The refresh includes new calendars, weekly planners, and to-do layouts, or in other words, everything you need to write down and attempt to keep your resolutions. As always, the updates align with reMarkable’s distraction-free, focused philosophy, which may appeal to anyone hoping this is the year their planning system actually sticks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/reMarkable-Paper-Pro-review-scaled.jpg",
    "pubDate": "2025-12-20T10:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37cb8d80698ac0f2",
    "title": "With smartphone prices set to increase significantly, the realme 16 Pro series is the value pick in 2026",
    "link": "https://www.androidauthority.com/realme-16-pro-series-value-pick-2026-3626426/",
    "summary": "The realme 16 Pro series is the value pick to keep your eye on.",
    "body": "An IDC report says the smartphone market is expected to decline by 0.9% in 2026, in part due to memory shortages and surging component prices. According to IDC, the average smartphone selling price is expected to rise to $465 in 2026, up from $457 in 2025. Memory and other component price fluctuations aren’t new. But the ongoing memory price surge is set to cause an upheaval, with entry-level and budget-friendly Android smartphones likely to bear the brunt of the fallout. Memory prices are likely to rise 30% this quarter, and another 20% more early next year, on top of 50% price increases we’ve already seen this year, according to Counterpoint Research .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/realme-16-pro-featured.jpg",
    "pubDate": "2025-12-20T06:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "358707d4a12ddf3b",
    "title": "Razer Kraken Kitty V2 BT Headset deal: The cutest headphones are cheaper than ever",
    "link": "https://www.androidauthority.com/razer-kraken-kitty-v2-bt-headset-deal-3626894/",
    "summary": "Just look at these! I kind of want them, too.",
    "body": "Credit: Razer You’ve probably seen a streamer or two wearing these headphones. They are absolutely the cutest, and right now, you can score a 32% discount on them. The Razer Kraken Kitty V2 Headset is just $67.99! Buy the Razer Kraken Kitty V2 BT Headset for just $67.99 ($32 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Girl-using-Razer-Kraken-Kitty-V2-BT-Headset.jpg",
    "pubDate": "2025-12-20T01:06:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d28d01fcede29dcc",
    "title": "The amazing ASUS ROG Swift Gaming Monitor drops to its record-low price",
    "link": "https://www.androidauthority.com/asus-rog-swift-32-inch-4k-oled-gaming-monitor-deal-3626895/",
    "summary": "For those who want a gaming monitor with no compromises.",
    "body": "Credit: ASUS We just covered a great deal on the Samsung Odyssey Ark monitor . While that sale is awesome, paying $1,299.99 for a monitor is still a bit much. If you still want a high-end monitor and want to pay under a grand for it, here’s another excellent option. The ASUS ROG Swift 32-inch 4K OLED Gaming Monitor is going for $899, which is still its record-low price. Buy the ASUS ROG Swift 32-inch 4K OLED Gaming Monitor for just $899 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ASUS-ROG-Swift-32-inch-4K-OLED-Gaming-Monitor.jpg",
    "pubDate": "2025-12-19T23:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d062859c48fe3aff",
    "title": "The Samsung Odyssey Ark is the most impressive monitor, and it’s over half off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-3626896/",
    "summary": "That's a $1,400 discount!",
    "body": "Credit: Samsung No gaming monitor is quite as impressive as the Samsung Odyssey Ark 2nd Gen, but it comes at a mighty expensive price, with a hefty $2,699 price tag. Deals are common, but none have been as good as today’s. The monitor is at a record-low price of $1,299.99. Buy the Samsung Odyssey Ark 55-inch 2nd Gen monitor for jsut $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Odyssey-Ark-2nd-Gen.jpg",
    "pubDate": "2025-12-19T22:56:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6e0ef94f81b2aa2",
    "title": "Google may get much more chatty when you do a search from your Pixel home screen",
    "link": "https://www.androidauthority.com/search-widget-voice-3626901/",
    "summary": "This might be the first voice-based response to song searches that we've seen from Google.",
    "body": "TL;DR Google appears to be considering a change to how it responds to certain queries from the Pixel home screen widget. With both song searches and voice input, we’re able to get responses from Google that contain voice output. We’re also seeing a new floating button for continuing your search in AI Mode. Google gives us a ton of different ways to look up information, and the form in which it delivers those results can vary a lot based on how we choose to interact with it — type a text search in your browser, and you get your results back as text. Use voice input for Gemini , and you get a voice response. But sometimes that doesn’t always work the way we’d expect, and today we’re checking out what could be some upcoming changes to how Google communicates with us in response to using its Pixel home screen widget . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. Y…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_0018-scaled-e1753228549968-500w-260h.jpg",
    "pubDate": "2025-12-19T21:46:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00f63aceb1a9241",
    "title": "Deal: Get a $100 DoorDash eGift Card for just $85",
    "link": "https://www.androidauthority.com/doordash-egift-card-deal-3626521/",
    "summary": "Free money for deliveries? Sign me up!",
    "body": "Credit: DoorDash Are you a frequent DoorDash user? Perhaps someone you know is, and you’d like to get them a thoughtful Christmas gift. If so, this deal is kind of a no-brainer. You can get a $100 DoorDash eGift Card for just $85, saving you $15! Buy the $100 DoorDash eGift Card for just $85 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/doordash-featured-image.jpg",
    "pubDate": "2025-12-19T19:41:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ab713ae290bdb69",
    "title": "Google’s no longer going to force everyone off Assistant by the end of the year",
    "link": "https://www.androidauthority.com/gemini-transition-deadline-3626827/",
    "summary": "Assistant's mobile sunset gets delayed as Google reshapes the Gemini transition timeline.",
    "body": "TL;DR Back in March, Google announced that it would move Assistant users on mobile devices to Gemini, no longer giving them the option to stick with Assistant by the end of 2025. Google is now relaxing the deadline, and instead says that transition will continue as we move into 2026. Right now, Google Home users are starting to experience the transition to Gemini , but for all our mobile devices, the ball got rolling on the big Gemini switch months and months ago. Back in March, Google announced its plans to replace Assistant on nearly all Android phones with Gemini by the end of 2025. With the year now rapidly drawing to a close, Google’s got an update on those plans for us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/google-choose-digital-assistant-scaled.jpg",
    "pubDate": "2025-12-19T18:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa6c1a98ce56aeef",
    "title": "One of the last annoying side effects of the YouTube–Disney row is now fixed",
    "link": "https://www.androidauthority.com/google-youtube-movies-anywhere-return-3626831/",
    "summary": "Movies Anywhere has fixed its Google syncing issue, but you'll have to take these steps to reconnect your account.",
    "body": "Credit: Movies Anywhere TL;DR Movies Anywhere is once again syncing purchases from Google Play and YouTube after being disabled during YouTube TV and Disney’s dispute. Syncing won’t resume automatically — you need to reconnect your Google account to Movies Anywhere to restore it. The fix closes the last major fallout from the feud, which had already been resolved elsewhere weeks ago. If you use Movies Anywhere to keep your movie purchases in one place, there’s some low-key good news to end the week. After disappearing during YouTube TV and Disney’s contract spat , syncing for Google Play and YouTube purchases is finally working again. As reported by 9to5Google , Google Play and YouTube have now been restored as Movies Anywhere partners. Disney owns Movies Anywhere, and the service dropped Google support during the dispute, resulting in a break in cross-platform syncing. Now that Google has been reinstated, things are mostly back to normal. You just have to take one extra step.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-12-19T15:59:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ca1d117e03adc7d",
    "title": "This streaming service will hit premium users with ads as soon as they open the app",
    "link": "https://www.androidauthority.com/peacock-premium-arrival-ads-3626767/",
    "summary": "The only way to avoid ads is to pay even more money for the ad-free tier.",
    "body": "TL;DR Peacock’s lower-tier Premium plan will begin showing “Arrival Ads” that appear immediately when the app is opened. Peacock is also using AI to deliver ads at key moments during live sports broadcasts. To avoid this increasing ad load, users must pay for the higher-priced Premium Plus subscription. NBCUniversal’s streaming video service, Peacock, offers two tiers of subscriptions. After its steepest price hike a few months ago, the ad-supported Premium tier costs $10.99 per month, while you will have to shell out $16.99 per month for the ad-free Premium Plus tier. As if the existing ads in the Premium tier weren’t enough, Peacock has the bright idea to add even more ads to the Premium tier — this time, showing ads right when the app starts up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Peacock-stock-photo-1.jpg",
    "pubDate": "2025-12-19T13:33:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30855514a720f561",
    "title": "Want a Steam Deck 2? This leaked Lenovo Legion Go 2 variant could be for you",
    "link": "https://www.androidauthority.com/lenovo-legion-go-steamos-3626720/",
    "summary": "Lenovo is exploring alternatives to Windows, prompted by its limitations on gaming handhelds.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Lenovo might release a new variant of its Legion Go 2 gaming handheld. Instead of Windows 11 or an ROG Ally-style Xbox interface, this Legion Go 2 version is expected to run SteamOS. SteamOS is likely to improve users’ experience with better power management and a console-like interface. The Lenovo Legion Go 2 gaming handheld was first showcased at the CES 2025 conference, but it didn’t make it to the market as late as the October. So, an upgraded version makes little sense. However, Lenovo may be looking to expand options for potential buyers by offering another variant that runs SteamOS instead of Windows. As per a recent leak, Lenovo may be gearing up to reveal this new variant of the Legion Go 2 at CES 2026, exactly a year after the first reveal. Windows Latest says the step to introduce a new variant stems from the unoptimized Windows experience on the small screen. While Lenovo had the option to choose the Xbox full-screen experience (FSE) , as did with the 2025 variants of ASUS ROG Ally and Ally X. However, it appears to have gone with SteamOS for its advantages, including lower hardware requirements, better power management,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Lenovo-Legion-Go-Removing-Left-Controller-From-Device.jpg",
    "pubDate": "2025-12-19T13:04:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6f56bb03d543b5",
    "title": "YouTube is changing how the Dislike button works on Shorts",
    "link": "https://www.androidauthority.com/youtube-shorts-dislike-not-interested-button-3626782/",
    "summary": "YouTube is still fine-tuning how negative feedback works on its short-form feed.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR YouTube is testing a merged thumbs-down option on Shorts that combines “Dislike” and “Not interested.” The new thumbs-down button is being moved behind the three-dot menu for the test. YouTube says the change is meant to make it more straightforward to tune Shorts recommendations. Along with almost every other element of the platform, YouTube has been tinkering with how feedback works on Shorts for a while. The experimenting continues, and some viewers are about to see another switch-up. This time, YouTube is testing a new take on the Dislike button that affects both its placement and exact meaning. In a post on the Google Support forums , YouTube says it’s experimenting with folding “Dislike” and “Not interested” into a single thumbs-down option for Shorts. Rather than sitting on the main video UI, the button will now be tucked away behind the three-dot menu. Depending on the test group, it may appear as “Dislike” or “Not interested,” but the action itself remains the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/YouTube-Shorts-1.jpg",
    "pubDate": "2025-12-19T13:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8e74a2bbcfcc665",
    "title": "The OnePlus 15 just landed in the US, and it puts your phone’s battery to shame",
    "link": "https://www.androidauthority.com/oneplus-15-us-launch-3626724/",
    "summary": "The OnePlus 15 is now officially on sale in the US through OnePlus and Amazon.",
    "body": "TL;DR The OnePlus 15 is finally on sale in the US. Pricing is aggressive for the specs, starting at $900 for 12GB/256GB and topping out at $1,000 for 16GB/512GB. Color options are currently limited, with Infinite Black being the most widely available finish at launch. If you’ve been refreshing store pages waiting for the OnePlus 15 to land stateside, you can finally stop. After a delay caused by the recent government shutdown, OnePlus’ newest flagship is now officially on sale in the US. The launch has been unusual. While the phone debuted internationally over a month ago, US buyers have been stuck in limbo. Still, the delay could be worth it if you care most about battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-12-19T12:26:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0152448d95df6e88",
    "title": "iPhone Fold vs Galaxy Z Fold 7: Leaked dimensions reveal a battle of shapes",
    "link": "https://www.androidauthority.com/apple-iphone-fold-leaked-dimensions-schematics-3626689/",
    "summary": "New schematics suggest Apple is ditching the \"tall\" phone trend for a wider, iPad Mini-style foldable design.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Leaked schematics suggest the upcoming iPhone Fold will feature a square-ish form with a compact cover screen and a larger interior display mimicking an iPad Mini. Compared to existing foldables, it may be wider than Google’s Pixel Fold, but not as thin as the Galaxy Z Fold 7. Apple is expected to announce the device by late 2026, though shipments might not stabilize until mid-to-late 2027 due to production ramp-up issues. The Galaxy Z TriFold is attracting all the proper attention this year, but Samsung has its task cut out for next year. While the Galaxy Z Fold 7 impressed, and the Fold 8 is expected to continue that streak, Apple is also rumored to launch the iPhone Fold, giving stiff competition to Samsung’s foldables. We’ve heard about the iPhone Fold’s unconventional shape, and new leaks are now shedding more light on the iPhone Fold’s exact dimensions and its potential design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Apple-Logo-Apple-Store-BKC_2-scaled.jpg",
    "pubDate": "2025-12-19T11:14:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8042bacac1eec15",
    "title": "5 Android phones you should buy instead of the OnePlus 15R",
    "link": "https://www.androidauthority.com/oneplus-15r-alternatives-3626158/",
    "summary": "Why buy the OnePlus 15R when these other Android phones exist?",
    "body": "I recently reviewed the OnePlus 15R and, spoiler alert, I came away very disappointed in the phone. OnePlus’s R series has typically provided great options in the mid-tier/value flagship space, but the 15R breaks that trend. It removes OnePlus’s iconic alert slider for an annoying AI button, has downgraded cameras compared to the 13R, and no wireless charging — all on top of a steep $700 price tag. The OnePlus 15R isn’t the worst Android phone you can buy, but it’s also incredibly easy to find something much better — even from OnePlus itself. If you’re thinking about buying the OnePlus 15R, here are five other Android phones you should buy instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/oneplus-15r-review-6-scaled.jpg",
    "pubDate": "2025-12-19T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1dd1eed026b3641",
    "title": "The Samsung Galaxy S25 Ultra is your Reader’s Choice for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-readers-choice-android-authority-3626462/",
    "summary": "At this point, is there any way Samsung's newest Ultra phone WOULDN'T win this award?",
    "body": "After three straight days of voting across multiple platforms, thousands of Android Authority fans have selected the Samsung Galaxy S25 Ultra () as the best phone of 2025 and the winner of this year’s Reader’s Choice award! Out of all the amazing smartphones you could buy, our readers say this one is at the top of the heap. Now that you know the Reader’s Choice award winner, you might be curious how that came to be. Although the winner was pretty predictable based on past years, the voting process was a WILD ride this year in multiple ways. We’ve got all the data for you below!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-12-19T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20fcceeac1e289b4",
    "title": "Survey reveals which hidden Pixel camera setting is your favorite",
    "link": "https://www.androidauthority.com/google-pixel-camera-settings-poll-result-3626674/",
    "summary": "Behind the point-and-shoot simplicity, Pixel owners still care about control.",
    "body": "Google Pixel phones have built a reputation for delivering great photos with very little effort. For a lot of people, the appeal is that you can open the Camera app, tap the shutter, and trust Google’s software to do the rest. That ease of use is one of the Pixel’s biggest selling points, but it also means many features find themselves sitting unnoticed in the background. Earlier this month, my colleague Joe Maring dug into that side of the Pixel Camera app, highlighting seven hidden settings that many owners either forget about or never discover in the first place. The list covered everything from composition tools and focus controls to storage and Motion Photo tweaks, all aimed at showing just how much flexibility is hidden beneath the surface.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-grid-level-tool-scaled.jpg",
    "pubDate": "2025-12-19T10:17:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d4229a138a54775",
    "title": "Samsung’s latest Theme Park update puts new theming powers in your hands",
    "link": "https://www.androidauthority.com/samsung-good-lock-theme-park-update-3626643/",
    "summary": "Samsung just leveled up Good Lock's Theme Park module with bookmarking and better icon tools, among other updates.",
    "body": "TL;DR Samsung has upgraded Theme Park, giving Galaxy users more control over how their phones look. You can now bookmark favorite themes with a heart icon, making it easy to switch styles. Icon customization is now less confusing, with editing tools split into sections for shape, effects, and behavior. With One UI 8.5 rolling out in beta , Samsung has quietly improved one of its most popular customization tools , Theme Park from the Good Lock suite, with a major update that gives Galaxy owners more creative control than ever. One of the most noticeable changes is how themes are organized. You can now bookmark your favorite creations using a heart icon, as spotted by SamMobile . This might seem minor, but it really helps if you often switch up your phone’s look using Good Lock . Instead of rebuilding or searching through saved themes, you can jump straight back to designs you already like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/theme-park-samsung-good-lock-1.jpg",
    "pubDate": "2025-12-19T10:10:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02c46342e9fd0a7b",
    "title": "Did you know: Samsung builds ships and owns a theme park",
    "link": "https://www.androidauthority.com/did-you-know-samsung-ships-theme-park-3625586/",
    "summary": "It also owns a hospital.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is best known for its electronics. It’s the largest Android smartphone maker and the biggest TV manufacturer in the world . It’s also an established player in the market for household appliances, audio equipment, wearables, and more. However, that’s only a small part of the story behind the company. Samsung is a massive conglomerate, or chaebol , accounting for an estimated 13% of South Korea’s entire Gross Domestic Product (GDP). Its business ventures span across various industries that have nothing to do with consumer technology, including construction, healthcare, and even entertainment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-12-19T10:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9784d4159f61d29",
    "title": "One year on, many Android users still can’t use audio in their cars properly",
    "link": "https://www.androidauthority.com/google-pixel-android-car-bluetooth-audio-bug-3626636/",
    "summary": "Google acknowledged the issue several months ago, but has yet to fix it.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Owners of several Pixel and Samsung phones have reported that they cannot properly use Bluetooth audio in their cars. The issue predominantly affects phones in the Pixel 7, 8, and 9 series across the stable and beta channels, though a few Samsung users are affected too. The issue has apparently existed for over a year, and Google has acknowledged it, but hasn’t fixed it. The Google Pixel devices are intended to be a role model for the ideal Android experience. Ironically, however, these devices, including the premium ones, suffer from far more bugs than most other popular Android devices. While most of them, thankfully, get fixed in a matter of weeks , there has been one protracted bug that hasn’t been resolved in over a year. And it’s driving people up the wall. For months now, owners of several Google Pixel phones have been experiencing issues connecting to the head unit in their cars. According to several reports, Pixel phones don’t automatically connect to the car’s units immediately and require users to do it manually. For some, manual connections also fail, and the workaround they have figured out is to turn the media audio toggle…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-9-back-outside-angle-scaled.jpeg",
    "pubDate": "2025-12-19T09:02:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bace6f7d3dce6280",
    "title": "TikTok agrees to US investment deal that’s definitely, eventually, probably going to happen",
    "link": "https://www.androidauthority.com/tiktok-deal-3626586/",
    "summary": "With any luck, this preposterous saga is almost over.",
    "body": "TL;DR TikTok has agreed to the plan that would see it divest ownership of US operations to a new group of investors. The final deal could close by as soon as January 26. Remember how TikTok is such a huge threat to the United States that it was immediately, permanently banned it’s still on half of our phones? Despite its seeming unwillingness to follow through on threats against TikTok in any meaningful way, the current US administration has instead been pitching a capitulatory framework that would see the service’s US operations transferred to a group of American investors. And now TikTok is signing off — on the idea of that, at least. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Tik-Tok-stock-photo-4.jpg",
    "pubDate": "2025-12-19T01:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c893548b54f412a",
    "title": "Craving more control over At a Glance on your Pixel home screen? Try QPR3 Beta 1",
    "link": "https://www.androidauthority.com/qrp3-at-a-glance-3626559/",
    "summary": "The toggle to hide At a Glance from the home screen has started arriving for some testers.",
    "body": "TL;DR Google’s been working on a new toggle for its At a Glance widget for Pixels, controlling its home screen visibility. The option first started working for some testers in last month’s Android Canary release. Now we’re also seeing access begin to roll out for users running Android 16 QPR3 Beta 1. One of Android’s biggest selling points has always been its flexibility. Maybe there’s a downside to that, though, as we start feeling a bit indignant when there’s something we can’t change in the way we’d like. For lots of Pixel users, the At a Glance widget represents a convenient way to keep on top of what’s happening in their lives — but others wish Google gave us more control over where we see it. The good news: That’s starting to change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-daily-hub-at-a-glance-widget-scaled.jpg",
    "pubDate": "2025-12-18T22:24:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]