[
  {
    "id": "20fcceeac1e289b4",
    "title": "Survey reveals which hidden Pixel camera setting is your favorite",
    "link": "https://www.androidauthority.com/google-pixel-camera-settings-poll-result-3626674/",
    "summary": "Behind the point-and-shoot simplicity, Pixel owners still care about control.",
    "body": "Google Pixel phones have built a reputation for delivering great photos with very little effort. For a lot of people, the appeal is that you can open the Camera app, tap the shutter, and trust Google’s software to do the rest. That ease of use is one of the Pixel’s biggest selling points, but it also means many features find themselves sitting unnoticed in the background. Earlier this month, my colleague Joe Maring dug into that side of the Pixel Camera app, highlighting seven hidden settings that many owners either forget about or never discover in the first place. The list covered everything from composition tools and focus controls to storage and Motion Photo tweaks, all aimed at showing just how much flexibility is hidden beneath the surface.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-grid-level-tool-scaled.jpg",
    "pubDate": "2025-12-19T10:17:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d4229a138a54775",
    "title": "Samsung’s latest Theme Park update puts new theming powers in your hands",
    "link": "https://www.androidauthority.com/samsung-good-lock-theme-park-update-3626643/",
    "summary": "Samsung just leveled up Good Lock's Theme Park module with bookmarking and better icon tools, among other updates.",
    "body": "TL;DR Samsung has upgraded Theme Park, giving Galaxy users more control over how their phones look. You can now bookmark favorite themes with a heart icon, making it easy to switch styles. Icon customization is now less confusing, with editing tools split into sections for shape, effects, and behavior. With One UI 8.5 rolling out in beta , Samsung has quietly improved one of its most popular customization tools , Theme Park from the Good Lock suite, with a major update that gives Galaxy owners more creative control than ever. One of the most noticeable changes is how themes are organized. You can now bookmark your favorite creations using a heart icon, as spotted by SamMobile . This might seem minor, but it really helps if you often switch up your phone’s look using Good Lock . Instead of rebuilding or searching through saved themes, you can jump straight back to designs you already like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/theme-park-samsung-good-lock-1.jpg",
    "pubDate": "2025-12-19T10:10:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02c46342e9fd0a7b",
    "title": "Did you know: Samsung builds ships and owns a theme park",
    "link": "https://www.androidauthority.com/did-you-know-samsung-ships-theme-park-3625586/",
    "summary": "It also owns a hospital.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is best known for its electronics. It’s the largest Android smartphone maker and the biggest TV manufacturer in the world . It’s also an established player in the market for household appliances, audio equipment, wearables, and more. However, that’s only a small part of the story behind the company. Samsung is a massive conglomerate, or chaebol , accounting for an estimated 13% of South Korea’s entire Gross Domestic Product (GDP). Its business ventures span across various industries that have nothing to do with consumer technology, including construction, healthcare, and even entertainment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-12-19T10:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9784d4159f61d29",
    "title": "One year on, many Android users still can’t use audio in their cars properly",
    "link": "https://www.androidauthority.com/google-pixel-android-car-bluetooth-audio-bug-3626636/",
    "summary": "Google acknowledged the issue several months ago, but has yet to fix it.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Owners of several Pixel and Samsung phones have reported that they cannot properly use Bluetooth audio in their cars. The issue predominantly affects phones in the Pixel 7, 8, and 9 series across the stable and beta channels, though a few Samsung users are affected too. The issue has apparently existed for over a year, and Google has acknowledged it, but hasn’t fixed it. The Google Pixel devices are intended to be a role model for the ideal Android experience. Ironically, however, these devices, including the premium ones, suffer from far more bugs than most other popular Android devices. While most of them, thankfully, get fixed in a matter of weeks , there has been one protracted bug that hasn’t been resolved in over a year. And it’s driving people up the wall. For months now, owners of several Google Pixel phones have been experiencing issues connecting to the head unit in their cars. According to several reports, Pixel phones don’t automatically connect to the car’s units immediately and require users to do it manually. For some, manual connections also fail, and the workaround they have figured out is to turn the media audio toggle…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-9-back-outside-angle-scaled.jpeg",
    "pubDate": "2025-12-19T09:02:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bace6f7d3dce6280",
    "title": "TikTok agrees to US investment deal that’s definitely, eventually, probably going to happen",
    "link": "https://www.androidauthority.com/tiktok-deal-3626586/",
    "summary": "With any luck, this preposterous saga is almost over.",
    "body": "TL;DR TikTok has agreed to the plan that would see it divest ownership of US operations to a new group of investors. The final deal could close by as soon as January 26. Remember how TikTok is such a huge threat to the United States that it was immediately, permanently banned it’s still on half of our phones? Despite its seeming unwillingness to follow through on threats against TikTok in any meaningful way, the current US administration has instead been pitching a capitulatory framework that would see the service’s US operations transferred to a group of American investors. And now TikTok is signing off — on the idea of that, at least. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Tik-Tok-stock-photo-4.jpg",
    "pubDate": "2025-12-19T01:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c893548b54f412a",
    "title": "Craving more control over At a Glance on your Pixel home screen? Try QPR3 Beta 1",
    "link": "https://www.androidauthority.com/qrp3-at-a-glance-3626559/",
    "summary": "The toggle to hide At a Glance from the home screen has started arriving for some testers.",
    "body": "TL;DR Google’s been working on a new toggle for its At a Glance widget for Pixels, controlling its home screen visibility. The option first started working for some testers in last month’s Android Canary release. Now we’re also seeing access begin to roll out for users running Android 16 QPR3 Beta 1. One of Android’s biggest selling points has always been its flexibility. Maybe there’s a downside to that, though, as we start feeling a bit indignant when there’s something we can’t change in the way we’d like. For lots of Pixel users, the At a Glance widget represents a convenient way to keep on top of what’s happening in their lives — but others wish Google gave us more control over where we see it. The good news: That’s starting to change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-daily-hub-at-a-glance-widget-scaled.jpg",
    "pubDate": "2025-12-18T22:24:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e180d5e9b84f8ee",
    "title": "Moon Mascot: NASA Artemis II ZGI Design Challenge",
    "link": "https://www.nasa.gov/general/moonmascot/",
    "summary": "Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the a…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) A graphic for the Moon Mascot: NASA Artemis II ZGI Design Challenge. Freelancer Whose Moon Mascot design will join the Artemis II astronauts on their historic voyage around the Moon in early 2026? Between March 7 and Jun. 16, 2025, NASA worked with crowdsourcing company Freelancer to seek design ideas from global creators for a zero gravity indicator that will fly aboard the agency’s Artemis II test flight. Zero gravity indicators are small, plush items carried aboard spacecraft to provide a visual indication of when the spacecraft and its crew reach space. For the first eight minutes after liftoff, the crew and their indicator nearby will still be pushed into their seats by gravity, and the force of the climb into space. When the main engines of the SLS (Space Launch System) rocket’s core stage cut off, gravity’s restraints are lifted, but the crew will still be strapped safely into their seats – their zero gravity indicator’s ability to float will provide proof that they’ve made it into space. Artemis II marks the first time that the public has had a hand in creating a crew’s mascot. The Mission Over…",
    "image": "https://www.youtube.com/embed/75P6zZmTyFQ",
    "pubDate": "2025-12-18T21:52:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62de65029e7fd14a",
    "title": "Hot deal: Sony WH-1000XM5 at record-low price, plus free earbuds!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm5-free-earbuds-deal-3626524/",
    "summary": "This is by far the hottest Sony WH-1000XM5 deal we've seen!",
    "body": "The Sony WH-1000XM5 headphones are technically previous-generation headphones, now that the XM6 are around. That doesn’t make the older headphones bad, though. These remain impressive in 2025, and this deal is particularly noteworthy. Not only are the Sony WH-1000XM5 at a record-low price, but you’re also getting a free pair of Sony WF-C700N earbuds! Buy the Sony WH-1000XM5 headphones with free WF-C700N earbuds for only $248 ($271.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Sony-WH-1000XM5-headphones-laying-flat-on-wooden-table.jpg",
    "pubDate": "2025-12-18T21:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "577a79205a8b4480",
    "title": "Curious to try Gemini for Home but can’t get it where you live? Here’s where it’s headed next",
    "link": "https://www.androidauthority.com/gemini-home-international-3626536/",
    "summary": "After getting Early Access to Gemini for Home started in the US, Google's making its international push.",
    "body": "TL;DR Gemini has begun replacing Assistant in Google Home as part of an Early Access program. So far, Gemini for Home has only been available to users in the US. Google now shares that access is spreading to Canada, including French support arriving next year. Gemini has finally landed on Google Home in full force — for some of us, anyway. While the big change from Assistant to Gemini has proved incredibly controversial, with plenty of users complaining about feature downgrades , that doesn’t seem to be hurting how many people are still interested in giving it a try for themselves. Earlier this month, Google started seriously speeding up access to Home users in the US who wanted to switch to Gemini, and now we’re finally getting some details on where Gemini’s going next. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-12-18T21:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90e589e0452470a9",
    "title": "You can now start customizing your Wear OS watch face with Androidify bots",
    "link": "https://www.androidauthority.com/androidify-wear-os-3626507/",
    "summary": "This year's big Androidify reboot finally comes to smartwatches.",
    "body": "TL;DR Google revived its Androidify app back in September, with AI-created custom bugdroid avatars. Shortly thereafter, we spotted work on a Wear OS version, but it wasn’t yet public. Today Androidify for Wear OS formally launches, letting you make your own personalized watch faces. For all the fantastic tools Google builds to help organize, simplify, and just improve our day-to-day lives , sometimes it’s the silly ones that we end up caring about most. And why not? When they’re entertaining and well executed, even Google goofiest products can definitely still impress. A few months back, we got a very good example of one of these with the launch of Androidify — and now it’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Androidify-on-Wear-OS-hero-image-scaled.jpg",
    "pubDate": "2025-12-18T18:57:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cc8977d2a5af704",
    "title": "NASA Welcomes 15th Administrator Jared Isaacman",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-15th-administrator-jared-isaacman/",
    "summary": "Jared Isaacman was sworn in Thursday as NASA’s 15th administrator by District Judge Timothy J. Kelly. The oath was taken during a ceremony held at the Eisenhower Executive Office Building in Washington. As NASA administrator, Isaacman will lead the agency in bold pursuit of exploration, innovation,…",
    "body": "U.S. District Judge Timothy Kelly, left, swears in Jared Isaacman, right, as the 15th administrator of NASA, as Isaacman’s parents, Donald and Sandra Marie, join on Dec. 18, 2025, at the Eisenhower Executive Office Building in Washington. Credit: NASA/Bill Ingalls Jared Isaacman was sworn in&nbsp;Thursday as NASA&#8217;s 15th administrator by District Judge Timothy J. Kelly. The oath was taken during a ceremony held at the Eisenhower Executive Office Building in Washington.&nbsp; As NASA administrator, Isaacman will lead the agency in bold pursuit of exploration, innovation, and scientific discovery.&nbsp; “I am deeply honored to be sworn in as NASA administrator,” said Isaacman. “NASA’s mission is as imperative and urgent as ever — to push the boundaries of human exploration, ignite the orbital economy, drive scientific discovery, and innovate for the benefit of all of humanity. I look forward to serving under President Trump’s leadership and restoring a mission-first culture at NASA — focused on achieving ambitious goals, to return American astronauts to the Moon, establish an enduring presence on the lunar surface, and laying the groundwork to deliver on President Trump’s visio…",
    "image": null,
    "pubDate": "2025-12-18T17:56:33.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffdf3f36c1fedaff",
    "title": "Android 16 QPR3 introduces over 160 new emoji: Here’s every single one of them",
    "link": "https://www.androidauthority.com/android-16-qpr3-new-emoji-3626480/",
    "summary": "The next quarterly Android update will support the 163 new emoji from the Unicode 17.0 release.",
    "body": "TL;DR Android 16 QPR3 is set to introduce support for the newly released Unicode 17.0 standard and its emoji. The update includes 163 new characters, featuring additions like a distorted face, fight cloud, and orca. You can view these new emoji right now if you install the Android 16 QPR3 Beta 1 on a compatible Pixel. Emoji play a core role in how people communicate online, allowing us to express ourselves with playful images and symbols rather than just text. New emoji arrive each year to expand our expressive range, and to ensure they appear correctly on everyone’s device, regardless of the platform, they are codified in the Unicode standard. The latest version — Unicode 17.0 — dropped on September 9, 2025, introducing over 160 new characters. While the stable release of Android doesn’t support them yet, that is set to change with next year’s third quarterly release of Android 16 . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-the-Emoji-17.0-page-loaded-on-a-Pixel-phone-scaled.jpeg",
    "pubDate": "2025-12-18T17:40:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "127bbb69547b044f",
    "title": "This Qi2 power bank for your Pixel 10 won’t burst into flames",
    "link": "https://www.androidauthority.com/solid-state-qi2-battery-3626451/",
    "summary": "That's a plus.",
    "body": "TL;DR BMX is opening general sales of its solid-state battery packs. As opposed to conventional lithium-ion batteries, solid-state components are far more resistant to fire. Magnetic Qi2 support lets you attach a BMX pack right to the back of your Pixel 10 phone. We’ve all seen the videos: Usually it starts with an impact — maybe someone’s at the gym and accidentally drops a weight on their phone. After that, a moment of calm — maybe everything’s fine? There’s a chance they’ll just need a new screen protector, right? And then the smoke starts . Seconds later, it’s billowing everywhere. Batteries don’t have to be so dangerous, though, and BMX (Better Mobile Xperience) is now finally starting sales of its fire-resistant solid-state battery packs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/bmx-solid-state-5.jpg",
    "pubDate": "2025-12-18T17:05:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "318646f644904536",
    "title": "Oura’s Year in Review confirms just how stressed all of us are",
    "link": "https://www.androidauthority.com/oura-year-in-review-2025-3626454/",
    "summary": "Users in the US log more than two hours of stress per day, on average.",
    "body": "TL;DR Year in Review is now available for Oura users. Oura users in Ireland logged the most steps in 2025 with an average of 8,924 per day. Austrailian users had the highest average sleep score (80/100). Users in the US logged the most daily stress on average, at 121.2 minutes. The year is drawing to a close, and on the back of Spotify Wrapped , every app you’ve ever used has some kind of year-end recap to offer. Next up: Oura users now have access to Oura’s personalized, annual Year in Review recaps that show trends in activity, sleep, and more. Oura’s also shared the countries where its users are logging the most activity, sleep, and stress — and it’s not looking great for the US. According to Oura, users living in New Zealand had the highest average sleep score for 2025, at 80 out of 100. Australia came in a close second at 79.4, with Denmark and Austria tied for third place at 79. Oura wearers in Ireland got the most steps per day at an average of 8,924. Second and third place were close: users in Spain got an average of 8,914 steps a day, while those in Italy logged 8,907 on average.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oura-ring-4-flare-scaled.jpg",
    "pubDate": "2025-12-18T16:05:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f370854b308a8799",
    "title": "Is your Pixel getting Google’s surprise December update? Here’s every supported phone",
    "link": "https://www.androidauthority.com/google-surprise-december-2025-update-supported-pixel-models-3626416/",
    "summary": "Happy holidays! Google has another Pixel update for you.",
    "body": "If you’re a Pixel user, you’re probably used to Google’s steady stream of software updates. In addition to major Android OS upgrades, the company releases monthly security patches. Typically, there’s just one security update per month, but December has suddenly given us two. Following the main December update released at the beginning of the month, Google launched a second update on December 17. It’s a minor update, including reduced battery drain and a fix for a touch responsiveness bug specific to the Pixel 10, but an update is still an update — no matter how small.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250916_200109-scaled.jpg",
    "pubDate": "2025-12-18T15:20:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78fea9eb5aa4ddce",
    "title": "ANBERNIC’s Game Boy-style handheld finally gets a launch date — and it’s very soon",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-price-launch-date-3626397/",
    "summary": "The hotly anticipated RG 477V is launching this weekend with an early-bird discount.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has revealed official pricing for the RG 477V, starting at $199.99 with a limited-time launch discount. Sales begin on December 20, with prices rising after 72 hours. The RG 477V will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC’s largest and most powerful Game Boy-style handheld is almost here. After weeks of leaks , teasers, and spec confirmations , we finally have official pricing and a concrete sales date for the RG 477V. According to the product listing now live on ANBERNIC’s website , sales for the RG 477V will begin on December 20, with an early-bird discount available for the first 72 hours. During that window, the base 8GB RAM + 128GB storage model will cost $199.99, down from a listed regular price of $219.99. The higher-end 12GB RAM + 256GB storage version will be priced at $239.99, discounted from $259.99.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V-Vertical-Handheld-Two-Colors.jpg",
    "pubDate": "2025-12-18T14:59:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc554f3495c97105",
    "title": "Faster charging won’t save the Galaxy S26 Ultra from falling behind",
    "link": "https://www.androidauthority.com/galaxy-s26-charging-disappointing-3625504/",
    "summary": "Samsung’s rumored 60W charging upgrade sound good — until you look closer.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/8Nx5OLMak2s/maxresdefault.jpg” json_ld_upload_date=”2025-12-13T08:00:25-05:00″]https://www.youtube.com/watch?v=8Nx5OLMak2s As we head into 2026, the next big announcement on the smartphone calendar is the arrival of the Samsung Galaxy S26 series. Unfortunately, the Galaxy S26 is shaping up to be rather uninspired , if the early rumors are to be believed. However, one of the most significant upgrades on the way appears to be 60W wired charging for the Samsung Galaxy S26 Ultra . I’m certainly not complaining; that’s obviously a nice upgrade that will make the phone a little bit snappier to char…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/USB-C-charging-tester-45W.jpg",
    "pubDate": "2025-12-18T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc81f72d951085bf",
    "title": "Turning off Nothing’s Lock Glimpse feature might actually make things worse",
    "link": "https://www.androidauthority.com/nothing-os-lock-glimpse-battery-life-issue-3626308/",
    "summary": "Nothing’s Lock Glimpse still runs when disabled, with users flagging background activity that could hurt battery life.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Lock Glimpse debuted in Nothing OS 4.0 as an optional lock screen feature, but it is now raising concerns over battery drain. It’s a system-level component, meaning it can’t be uninstalled without root access and can only be toggled off. Even when disabled, the system reportedly attempts to restart Lock Glimpse every few seconds, resulting in unnecessary background activity. Nothing’s latest software experiment is turning into an unexpected headache, and it’s testing the patience of some of the brand’s loyal fans. The trouble is with Lock Glimpse, a lock-screen feature in Nothing OS 4.0 , which started as an optional addition but is now sparking real concern about battery life. Lock Glimpse first appeared in beta builds of Nothing OS 4.0 . On paper, it sounds harmless enough. Nothing frames it as a discovery-focused lock screen experience. You wake your phone and see rotating images paired with short headlines, each linking out to a web article. The pitch is that it adds variety and context. The reality, according to many users , is that it feels a lot like ads wearing a minimalist disguise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-home-screen-next-to-3a-Pro.jpg",
    "pubDate": "2025-12-18T12:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be1b3508a852b444",
    "title": "Stop using YouTube’s incognito mode; this trick is better",
    "link": "https://www.androidauthority.com/stop-using-youtubes-incognito-mode-this-trick-is-better-3626051/",
    "summary": "Why watch ads when you can have your Premium perks on a second account?",
    "body": "Credit: Rita El Khoury / Android Authority I often come across a quick search or video that I’d rather watch in incognito on YouTube. It’s usually related to a temporary interest or research — planning for a trip, comparing products before a purchase, lots of work-related searches, quick current culture-related videos — that I don’t want to be associated with my account history, so I don’t get similar recommendations for months down the line. I used to resort to YouTube’s incognito mode in the app or on the web to watch these videos without leaving a trace for the pesky algorithm. A few years ago, I discovered a better and more versatile solution that gives me the separation and privacy of an incognito mode, while still keeping all the benefits and features I’m used to. Since then, I haven’t opened Incognito once.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/youtube-switch-account-channel.jpg",
    "pubDate": "2025-12-18T12:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "609286c7a74e3a48",
    "title": "Your Samsung phone will soon make it easier to quickly adjust this key camera setting",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-beta-camera-slider-3626272/",
    "summary": "Samsung will let you quickly adjust a key setting in the camera app, no deep-dive needed.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The latest Samsung One UI 8.5 beta update offers a white balance slider in the camera app. The slider isn’t functional at the moment, but will let you quickly adjust white balance levels in the default photo mode. Samsung kicked off the One UI 8.5 beta program earlier this month, allowing Galaxy S25 owners to get an early look at the upcoming software. Now, it turns out that the latest beta update brings a useful slider to the camera app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Update-screen.jpg",
    "pubDate": "2025-12-18T11:49:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83d94f87c81d3111",
    "title": "Survey suggests some readers happily pay over $55 monthly on app subscriptions",
    "link": "https://www.androidauthority.com/app-subscriptions-poll-results-3625306/",
    "summary": "Quite a few of you don’t mind paying $50 or more a month for app subscriptions.",
    "body": "Subscriptions have become an increasingly integral part of our daily lives. While you may not like it, app subscription payments ensure developers a predictable stream of revenue. While I have plenty of free apps installed on my phone, I do pull out my wallet for a handful of products, especially if I require features locked behind a paywall or if I want to support the developer. I wrote about my favorite subscriptions in a previous article, but more recently, my colleague Mitja Rutnik detailed the seven products he pays for each month . His selection included the likes of Niagara Launcher, Spotify, and Gemini, but we wanted to hear your thoughts about app subscriptions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Todoist-projects-scaled.jpg",
    "pubDate": "2025-12-18T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "923b0871209c8784",
    "title": "The OnePlus Pad Go 2 is the cheap Android iPad I’ve wanted for years",
    "link": "https://www.androidauthority.com/oneplus-pad-go-2-review-3625367/",
    "summary": "If I didn't know better, I'd have expected an Apple logo on the back.",
    "body": "Apple’s base iPad lives in a special space. Somehow, it has become the go-to tablet against which all others are compared, and its name has become synonymous with the large-screen experience — on par with Kleenex and Xerox in terms of recognition. It’s dispatched would-be rivals over and over again, seemingly proving that Cupertino has the secret sauce when it comes to simple, straightforward tablets. And yet, I’ve never really loved the base iPad. It’s always felt too much like a jack of all trades but a master of none, so I’ve been waiting patiently for an Android alternative to beat Apple at its own game here in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Pad-Go-2-06.jpg",
    "pubDate": "2025-12-18T11:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ca0e22cd6baa600",
    "title": "As an Android fan, here’s why the iPhone 17 was 2025’s most important smartphone",
    "link": "https://www.androidauthority.com/iphone-17-2025-most-important-smartphone-android-fan-why-3626021/",
    "summary": "Android phones have their work cut out for them.",
    "body": "As 2025 comes to a close, it’s fair to say this past year has been a big one in the Android world . OnePlus and other brands pushed the needle forward with silicon-carbon batteries, Samsung went all-out with its foldable ambitions, and Google basically perfected its Pixel formula. In short, there were a lot of wins. But for everything that went right with Android in 2025, it’s all overshadowed by Apple and the iPhone — specifically, the iPhone 17 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-rear-sage.jpg",
    "pubDate": "2025-12-18T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8585f232ee4de53c",
    "title": "Google’s making an annoying change to how you uninstall system app updates (Updated: Reverted back)",
    "link": "https://www.androidauthority.com/google-play-store-uninstall-button-2-3624705/",
    "summary": "It was a little harder to uninstall an update you didn't like, but Google has now restored the previous setup.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google had removed the ability to uninstall updates for system apps via the Play Store. Users had to visit app settings in the settings menu to uninstall system app updates. The change appears to have been reverted, although it is unclear whether it was a bug or an intentional change in the first place. Update: December 18, 2025 (4:33 AM ET): It appears that Google has reconsidered this change and reverted it, allowing you to easily uninstall updates again. As Android Authority contributor AssembleDebug pointed out on X , once you update a pre-installed system app, the “Uninstall” button appears next to the “Open” button following the install, as it did previously.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Play-Store-system-app-listing-without-uninstall-button-scaled.jpg",
    "pubDate": "2025-12-18T09:33:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd436bd570216fcb",
    "title": "Google News now reads your headlines aloud, but there’s a catch",
    "link": "https://www.androidauthority.com/google-news-app-audio-briefings-3626266/",
    "summary": "The Google News app is rolling out audio briefings, turning news stories into something you can press play on.",
    "body": "Credit: Jay Bonggolto / Android Authority TL;DR Google News is rolling out audio briefings for people who’d rather listen than read. You get a dedicated Listen tab with a proper audio player, and briefings include clear source attribution and one-tap links to full articles. Availability is region-limited for now, but you can access it by setting your region to the US. If you prefer listening to the news instead of reading it, Google is finally catering to you. The company is rolling out audio briefings in its Google News app , but you’ll only get them if your region settings are correct. Google first teased this feature earlier in December , framing it as an experiment for users who prefer absorbing information by listening. Now, it’s rolling out to devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-News-audio-briefings-scaled.jpg",
    "pubDate": "2025-12-18T09:08:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e310b9c9fe08093",
    "title": "Exynos 2600 specs leak: Will some Galaxy S26 models be miles behind?",
    "link": "https://www.androidauthority.com/exynos-2600-specs-leak-3626254/",
    "summary": "Here's what to expect from the Exynos-powered Galaxy S26 series phones.",
    "body": "Credit: YouTube/Samsung TL;DR A leaker has posted some specs for the Samsung Exynos 2600 processor. The new chipset is said to have a 10-core 3.9GHz CPU and an AMD GPU running at 985MHz. The Exynos 2600 is expected to be available in some Galaxy S26 and S26 Plus models. Samsung teased the arrival of the Exynos 2600 processor earlier this month, and it’s expected to power the Galaxy S26 and S26 Plus in some regions. Now, a trusted leaker has posted more details about the chipset. Tipster Ice Universe claimed on Twitter that the Exynos 2600 has a 2nm design. They add that the chipset has a 10-core CPU, featuring one cluster clocked at 3.9GHz, another clocked at 3.25GHz, and a third cluster running at 2.75GHz.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-18T05:57:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9330ea3c09ef12cf",
    "title": "Pixel 10 finally gets its long-promised GPU driver upgrade, but the real test starts now",
    "link": "https://www.androidauthority.com/pixel-10-gpu-update-android-16-qpr3-beta-1-3626234/",
    "summary": "The update aligns with Imagination's August driver release and brings Android 16 and Vulkan 1.4 support.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Google has started rolling out a new GPU driver for the Pixel 10 series with Android 16 QPR3 Beta 1. The update aligns with Imagination’s August driver release and brings Android 16 and Vulkan 1.4 support. While real-world performance gains remain unconfirmed, the update should reach stable builds in a future Pixel Drop. Google is rolling out a long-awaited GPU driver update for the Pixel 10 series, following a promise made back in October . With the release of Android 16 QPR3 Beta 1 , the Pixel 10’s Imagination PowerVR GPU is now running a newer driver, and on paper, it’s a meaningful step forward.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2025-12-18T03:22:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c303cffb8817ad8",
    "title": "Google continues its desktop push by letting Android 16 QPR3 cast external displays",
    "link": "https://www.androidauthority.com/android-16-qpr3-cast-external-displays-3626239/",
    "summary": "You can finally cast the screen contents of an external display in the Android 16 QPR3 beta.",
    "body": "TL;DR Android 16 QPR3 Beta 1 now allows users to cast content directly from connected external displays. This follows a previous update in the initial Android 16 release that enabled screen recording for external monitors. Users can now select their external display within the “Cast your screen” dialog to stream its contents to other devices. As part of its efforts to bring Android to PCs with ‘ Aluminium OS ,’ Google has been steadily improving how the operating system handles input peripherals, app windowing, and external displays. This includes both big changes that the majority of users expect from desktop OSes as well as smaller tweaks that only a fraction of users will appreciate. With the release of Android 16 in June, for example, Google updated the screen recorder dialog to allow you to select external displays, enabling you to record activity on them. Now with the latest beta, Google is following up by allowing you to cast screen content from external displays. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Material-3-Expressive-and-Desktop-Mode-on-a-Pixel-9-Pro-running-Android-16-QPR1-scaled.jpg",
    "pubDate": "2025-12-18T03:17:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "825493a83fc26a31",
    "title": "Paying for YouTube Premium? Google’s giving you 40% off the Pixel 10 series",
    "link": "https://www.androidauthority.com/youtube-premium-pixel-10-discount-3626217/",
    "summary": "This might be the most killer YouTube Premium perk of the year.",
    "body": "TL;DR YouTube Premium subscribers are getting a limited-time offer to buy a Pixel 10 series phone at a 40% discount. Google is now emailing a discount code to YouTube Premium members. There’s no fine print, but the offer is only valid for a few more days. YouTube Premium subscribers are getting an early Christmas present, a new perk that’s possibly one of the best YouTube has rolled out this year. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-lemon-grass-indigo-frost-colors.jpg",
    "pubDate": "2025-12-18T02:35:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "433146217c2e2a58",
    "title": "Here’s every new feature for Pixel phones in Android 16 QPR3 Beta 1",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-features-3625332/",
    "summary": "The first beta of Android 16 QPR3 gives us a taste of what to expect in the March 2026 Pixel update.",
    "body": "The first beta for Android 16’s final quarterly update was just released today. Since Google didn’t share a detailed changelog for Android 16 QPR3 Beta 1 , I installed it on one of my own Pixel devices to find out what’s new. Read on if you’re wondering whether it’s worth installing or if you just want to know what’s coming! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-16-QPR3-Beta-1-logo-on-a-Pixel-10_2.jpg",
    "pubDate": "2025-12-18T01:40:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cad2730565c2e792",
    "title": "Android 16’s final quarterly beta is here for Pixel phones",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-release-3616907/",
    "summary": "Adventurous users can try out Android 16 QPR3 Beta 1 on their Pixel devices ahead of the stable release next March.",
    "body": "TL;DR Google has officially released Android 16 QPR3 Beta 1 for Tensor-powered Pixel devices. Users enrolled in the Android Beta program will automatically receive the OTA update. Installing this update keeps you on the beta channel until March 2026 unless you opt out and install the data-wiping downgrade OTA. Google has officially kicked off the beta program for its third and final quarterly platform release of Android 16 . Android 16 QPR3 Beta 1 is now available for all Tensor-powered Pixel devices, letting adventurous users try out some of the new features coming in the March 2026 Android update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-16-QPR3-Beta-1-logo-on-a-Pixel-10.jpg",
    "pubDate": "2025-12-18T01:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e60217a9127d30e4",
    "title": "Deals: Samsung Galaxy Z Fold 7 vs Google Pixel 10 Pro Fold",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-google-pixel-10-pro-fold-deals-3626136/",
    "summary": "Which foldable phone are you taking home?",
    "body": "Credit: Adamya Sharma / Android Authority If you’re looking for a foldable phone, the top contenders are definitely the Samsung Galaxy Z Fold 7 and the Google Pixel 10 Pro Fold. Both are currently very nicely discounted, so it’s a good day to finally make up your mind about one of them. Buy the Samsung Galaxy Z Fold 7 for $1,599.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2025-12-17T22:01:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a264d479a05ed7f1",
    "title": "Got 16 hours to kill? Streamers subject Samsung Galaxy Z Trifold to epic endurance test",
    "link": "https://www.androidauthority.com/trifold-endurance-test-3626164/",
    "summary": "Watch Samsung's TriFold survive 25,000 folds in this durability test marathon.",
    "body": "TL;DR According to Samsung, the Galaxy Z TriFold’s screen is rated for 200,000 folds, and some YouTubers are trying to test just that. Across two multi-hour streams, they’ve already clocked 25,000 open-and-close events. So far the screen has held up to the use, although there’s still a long way to go. What’s the most desirable phone around right now? For a whole lot of reasons, smartphone fans this year have been intrigued by Samsung’s Galaxy Z TriFold . Right now, it’s still out of touch for most of us (we were lucky enough to score the hands-on time you can watch above) between restricted international availability, a sky-high price tag, and limited stock causing it to quickly sell out. Eventually that will change — will you pick one up then? If you’ve been thinking at all about it, or are just curious how a screen like this phone’s holds up to repeated use, you are absolutely going to want to check out what a few South Korean YouTubers have been up to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125445887-scaled.jpg",
    "pubDate": "2025-12-17T21:41:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71647325c46deddc",
    "title": "Deal: The Yaber L2s projector is too awesome for just $101.98!",
    "link": "https://www.androidauthority.com/yaber-projector-l2s-home-cinema-deal-2-3626137/",
    "summary": "Nothing beats cozying up in a blanket to watch your favorite film with a projector!",
    "body": "I always wanted to have a projector growing up, but that was something only rich kids had. I finally managed to accomplish that dream! Not only can I afford it, but projectors have gotten impressively accessible. For example, the Yaber Projector L2s Home Cinema is normally only $169.99, and right now you can get it for even cheaper! Buy the Yaber Projector L2s Home Cinema for just $101.98 ($68.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Yaber-Projector-L2s-Home-Cinema-front.webp",
    "pubDate": "2025-12-17T19:12:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b27d9a67cd3853c",
    "title": "Android XR may not have to worry about pressure from Meta and Horizon OS, after all",
    "link": "https://www.androidauthority.com/horizon-os-xr-headsets-3626095/",
    "summary": "Meta hits \"pause\" on XR headsets from ASUS and Lenovo.",
    "body": "TL;DR Last year, Meta introduced Horizon OS, its new branding for Meta Quest OS. The plan was to license Horizon OS to hardware partners, with ASUS and Lenovo initially confirmed as two. Meta now says those plans are on pause as the company focuses more on its own hardware efforts. It feels like mobile tech is at an inflection point right now when it comes to all things extended reality (XR). While the idea behind glasses-based augmented reality and mixed reality has been around for years, it’s only recently that the hardware and software powering these solutions have matured to the point where all this actually feels like it might just be commercially viable. As we look forward to what’s next from Google and Android XR , it sounds like Meta’s own XR plans are going a bit sideways. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Meta-Quest-3-Lenses.jpg",
    "pubDate": "2025-12-17T19:04:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2ae7c45a2f1a3cd",
    "title": "Sharing audio on a Google Meet call just got a lot easier",
    "link": "https://www.androidauthority.com/google-meet-device-audio-sharing-3626112/",
    "summary": "Google Meet can now share your complete device audio while presenting, rather than only a specific tab.",
    "body": "TL;DR Google Meet is expanding audio presentation support during video calls on macOS and Windows. Previously, users could only share audio from the specific Chrome tab they were presenting. Google Meet can now share your system audio, allowing meeting participants to hear sound from any app or source on your computer. Google Meet is a free and simple video conferencing program, but it’s not without limitations. The software supports sharing Google Chrome tabs, system windows, and even the presenter’s entire screen to create a collaborative experience with meeting participants. However, Google Meet was historically less versatile when it came to sharing system audio. In an update, Google is tweaking Meet to handle audio sharing better, adding support for sharing device audio with the group. While presenting a specific app window or your computer’s entire screen, Meet can now share your device’s complete system audio with meeting participants. This makes it possible for users to play audio from an app that’s running in the background during a Meet call. Before the change, Google Meet users had to present a specific tab to share audio from a site with the group.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2025-12-17T18:45:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5aabae2202a9a4d",
    "title": "Need a security camera? The Blink Mini 2 and Outdoor 4 are at record-low prices!",
    "link": "https://www.androidauthority.com/blink-mini-2-outdoor-4-deals-3625649/",
    "summary": "Keep an eye on your home, and your wallet.",
    "body": "Credit: Amazon Are you looking to get some new security cameras? Blink already offers some of the best value for the money in the market, and two of its most popular products are even cheaper right now. The Blink Mini 2 and Blink Outdoor 4 security cameras dropped to record-low prices, saving you over half the price in both cases. Buy the Blink Mini 2 for a mere $17.99 ($22 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Blink-Mini-2-on-wall-outdoors.jpg",
    "pubDate": "2025-12-17T18:05:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6120fec9b5107cd",
    "title": "You can now use your Pixel Watch to track down your missing phone",
    "link": "https://www.androidauthority.com/smartwatch-find-hub-3626058/",
    "summary": "Google finally brings the Find Hub app to Wear OS smartwatches.",
    "body": "TL;DR Google has finally released its Find Hub app for Wear OS. Available for Pixel Watch models on the Play Store, Find Hub lets you track down your missing hardware. The app appears to also work fine when sideloaded onto other Wear OS models. Losing your stuff sucks, but that separation doesn’t have to be permanent. Find Hub has been making it easier to track down missing gear, whether those are devices like wearables that natively connect to Google’s tracking network, or anything you’re following with the help of an external tracker tag . But now Google’s finally flipping the script, and making it possible for you to use your wearable to track down other lost gadgets. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-Watch-3-in-45mm-size-on-persons-left-wrist-as-it-rests-in-pants-pocket.jpg",
    "pubDate": "2025-12-17T17:02:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5d795db13251d42",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (December 17)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-december-17-2025-3625862/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Credit: Edgar Cervantes / Android Authority Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Wallpaper-Wednesday-2025-12-17.jpg",
    "pubDate": "2025-12-17T15:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e6e645124e270cc",
    "title": "The OnePlus 15R is the most disappointing Android phone I’ve used in 2025",
    "link": "https://www.androidauthority.com/oneplus-15r-review-3625040/",
    "summary": "Well, this isn't what I expected.",
    "body": "For the past couple of years, OnePlus’s “R” series has offered some of the best mid-range Android phones money can buy. The 2024 OnePlus 12R stood out as the best $500 smartphone of last year, while the OnePlus 13R delivered an improved experience across the board, justifying its higher $600 price tag. The new OnePlus 15R tries to keep that streak going, playing to OnePlus’s strengths of performance and battery life while costing less than its flagship sibling, the OnePlus 15. But with a fan-favorite feature gone, OnePlus’ software heading in the wrong direction, and areas like camera quality and wireless charging being left on the back burner, it makes this year’s OnePlus R phone a much less attractive option — especially with another price increase that pushes it all the way up to $700.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/oneplus-15r-review-10-scaled.jpg",
    "pubDate": "2025-12-17T15:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0814c9f5a7b28ce9",
    "title": "Homey now lets you run its smart home platform on your own hardware",
    "link": "https://www.androidauthority.com/homey-self-hosted-server-launch-3625597/",
    "summary": "Homey’s latest launch targets power users who prefer local control over dedicated hubs.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Homey has launched a self-hosted version of its smart home platform that runs on your own hardware instead of a dedicated hub. Homey Self-Hosted Server supports Matter, LAN, and cloud devices by default, with Zigbee and Z-Wave available via an optional Homey Bridge. The software is available worldwide with a free trial, followed by a monthly subscription or a one-time lifetime license. Homey seems to have recognized that there’s a significant overlap between people who like to build out a comprehensive smart home and those who also prefer running their own bespoke setups. With that in mind, the company has launched the Homey Self-Hosted Server, a new software-only option that lets you run the Homey Pro operating system on your own hardware. Available globally from today, it gives advanced users a way to host Homey locally on devices like a Raspberry Pi, NAS , or small home server, rather than relying on dedicated Homey hardware or cloud-only control. Until now, Homey’s lineup has centered on a combination of cloud-based control and physical hubs, such as Homey Pro. With the Homey Self-Hosted Server, the company is opening up its pla…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Homey-Pro-Mini-app-showing-various-smart-home-devices.jpg",
    "pubDate": "2025-12-17T15:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f3e44044357f990",
    "title": "Android is fixing the most annoying part of taking scrolling screenshots",
    "link": "https://www.androidauthority.com/android-scrolling-screenshots-delete-original-3625827/",
    "summary": "Android will soon automatically delete the original screenshot if a scrolling screenshot is taken.",
    "body": "TL;DR Android is preparing to update scrolling screenshots so the system automatically deletes the original image after you save the expanded version. This change prevents gallery clutter by removing the redundant initial screenshot once the full scrolling capture is saved or shared. We spotted this quality-of-life improvement in the latest Android Canary build, and it could arrive in the Android 16 QPR3 stable release next March. When you want to share something on your screen but don’t want to — or can’t — get a link to the content, you can just take a screenshot . If what you’re trying to capture is too long to fit on screen, you can take a scrolling screenshot to capture more than what the display shows. Scrolling screenshots are a relatively new addition to Android, introduced back in Android 12 . Since then, Google has barely touched the feature, but it’s finally preparing a small but welcome quality-of-life improvement. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-a-Pixel-phone-showing-Android-screenshot-overlay.jpeg",
    "pubDate": "2025-12-17T14:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12f85a1cb8fac3f2",
    "title": "Now even Android gaming handhelds are suffering due to RAM price increase",
    "link": "https://www.androidauthority.com/android-gaming-handheld-ram-price-increase-delay-3626010/",
    "summary": "The price of RAM has shot up in recent times, and it's now affecting at least one Android handheld brand.",
    "body": "Credit: AYN TL;DR Handheld maker AYN has confirmed that shipments of its Odin 3 Ultra handheld have been delayed. The company attributed this delay to an increase in RAM pricing and as well as a temporary shortage. Affected customers can choose the Odin 3 Max instead and get a refund for the price difference. We’ve seen a major spike in RAM prices in recent weeks, and it’s expected that these price hikes could result in Android phones with less RAM than before. Now, a prominent Android handheld brand has announced that this saga is affecting their own new product. AYN has announced on IndieGogo and Discord that shipments of the Odin 3 Ultra model, which features 24GB of RAM and 1TB of storage, have been delayed to mid-January 2026. The company cited the “skyrocketing” price of RAM and a temporary memory shortage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/AYN-Odin-3-hero.jpg",
    "pubDate": "2025-12-17T13:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d00a7bb720e6c270",
    "title": "An AT&T rep came to my door with a ‘great’ offer, so I played along",
    "link": "https://www.androidauthority.com/door-to-door-rep-deal-3621866/",
    "summary": "It's important to be vigilant when dealing with door-to-door sales people.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s no secret to anyone who knows me well that I have no love for unexpected guests, especially people trying to sell me stuff I don’t want or need. My welcome mat says “Welcome-ish” for a reason! Of course, I live in a town where occasionally I get door-to-door reps for various things. I usually just ignore them until they go away, but when someone with an AT&amp;T logo on their shirt showed up at my door, I decided to answer it just to see how the experience would go. One of my main areas of focus here at Android Authority is cellular service coverage, so I figured it would be nice to have a better idea of what people are up against anymore. And, oh boy, was this an experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-1.jpg",
    "pubDate": "2025-12-17T10:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3573d21fd2041632",
    "title": "This is our best look yet at Motorola’s first ‘Signature’ phone",
    "link": "https://www.androidauthority.com/motorola-signature-leak-3625884/",
    "summary": "The new flagship phone could replace Motorola's \"Edge Ultra\" models, with more premium looks and specs.",
    "body": "Credit: Evan Blass TL;DR Images of Motorola’s first “Signature” phone have been leaked by tipster Evan Blass. The images show the phone in two colorways and reveal its front design as well as a few camera specifications. The device features a 12–71mm telephoto lens, a Sony LYTIA sensor, Dolby Vision support, and OIS. Renders of the so-called Motorola Edge 70 Ultra leaked earlier this month. However, those leaks came with a twist. Soon after the images were leaked, noted tipster Evan Blass claimed that the flagship handset, codenamed Urus, wouldn’t actually be part of the Edge lineup at launch. Instead, Motorola is reportedly positioning it as its first “Signature” device, supposedly a new premium tier for the brand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Motorola-Signature-Olive-Evan-Blass.jpg",
    "pubDate": "2025-12-17T04:40:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1a36a18fa467138",
    "title": "PSA: The impressive Sony WH-1000XM6 headphones are still $61.99 off",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-3-3625650/",
    "summary": "This is a record-low price, only seen before during Black Friday!",
    "body": "Credit: Chase Bernath/Sound Guys We didn’t think Black Friday prices would return so soon for the Sony WH-1000XM6. These are still our favorite headphones and are highly respected in the industry, so discounts are still scarce. If you have been eyeing these impressive cans, we just wanted to remind you that they are still at a record-low price, saving you $61.99. Buy the Sony WH-1000XM6 headphones for $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Sony-WH-1000XM6-hero-image.jpg",
    "pubDate": "2025-12-16T23:25:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b950d3a480edf6c",
    "title": "Gemini stops making you manually hit ‘Ask about screen’",
    "link": "https://www.androidauthority.com/gemini-screen-context-3625824/",
    "summary": "Gemini is getting the context it needs to automatically analyze screenshots.",
    "body": "TL;DR Gemini is getting smarter about analyzing your device’s screen. A new screen context feature allows Gemini to automatically look at what’s on your display, without needing to manually prompt it. Users with privacy concerns can disable this automatic functionality. Isn’t it great when Google’s able to use context to recognize what we were trying to do, and jumps in with a helping hand? Maybe you were about to send an email where you mention an attachment but never actually selected any file — Gmail is happy to prevent that embarrassment by offering a helpful reminder. A few months back we spotted Gemini working on a similar trick, and now it’s starting to enter public testing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-2-scaled.jpg",
    "pubDate": "2025-12-16T23:12:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22d1ee3fe1e07d55",
    "title": "DJI Power 2000 Power Station drops back to Black Friday prices",
    "link": "https://www.androidauthority.com/dji-power-2000-power-station-deal-3625652/",
    "summary": "This power station has never been cheaper.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re looking for a reliable power station that’s relatively mobile and powerful enough to handle most appliances, this deal will definitely catch your eye. The DJI Power 2000 was originally launched at $1,899, then the retail price was reduced to $1,299 on Amazon. Today, you can get it for a mere $699! This is a record-low price, and it’s the same price we saw during Black Friday. Buy the DJI Power 2000 Portable Power Station for just $699 ($600 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/DJI-Power-2000-Portable-Power-Station-02.jpg",
    "pubDate": "2025-12-16T20:24:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e14630558ef0833",
    "title": "Samsung’s Galaxy Z TriFold settles for 15W wireless charging — here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-wireless-charging-module-3625674/",
    "summary": "Samsung kept the Galaxy Z TriFold razor-thin by using a custom module from Witz for 15W wireless charging.",
    "body": "TL;DR Samsung’s new tri-fold prioritizes thinness through custom engineering, measuring just 3.9mm when unfolded. A special slimmed-down wireless charging coil from partner Witz was essential for this ultra-thin design. It’s “Qi2 Ready,” but requires a special magnetic case for accessories, as it has no built-in magnets. Foldables have always fought a war on two fronts: You want a massive screen, but you don’t want a brick in your pocket. With the new Galaxy Z TriFold , Samsung has managed to keep the phone slim, measuring only 12.9mm thick when folded and just 3.9mm when open. Achieving this slim design required impressive engineering, especially when it came to powering the device without needing to plug it in. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-16T20:11:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52e2e375deaeb915",
    "title": "Google is adding granular Wi-Fi controls for shared Android devices",
    "link": "https://www.androidauthority.com/android-stop-sharing-wifi-networks-3625730/",
    "summary": "Android will soon let you restrict Wi-Fi access on shared devices.",
    "body": "TL;DR Android is introducing new controls that allow users to stop sharing Wi-Fi network access across different user profiles on the same device. A new “Share network” toggle in Wi-Fi settings will let you decide if other users can automatically access a specific network without re-entering the password. Although currently in the Canary channel, this feature is expected to arrive in a future Android update, possibly the Android 16 QPR3 beta. Android allows you to create different user profiles, each with its own apps, files, and settings, enabling multiple people to share a single device. Although this feature is available on many Android phones , it sees the most use on tablets , which are commonly shared among family members. While most data doesn’t carry over between profiles, Wi-Fi credentials do, so users don’t have to re-enter the password for a network the device has already joined. This setup works well in most scenarios, but what if you don’t want every user on the device to access a specific Wi-Fi network? Currently, there is no way to choose which networks to share; once you connect, every other profile automatically gains access. Soon, however, Android will provide an…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2025-12-16T19:34:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9db254df3398e7f6",
    "title": "Google’s latest stab at a virtual assistant sounds incredibly promising: Meet CC",
    "link": "https://www.androidauthority.com/google-cc-3625685/",
    "summary": "This Google Labs experiment wants to help make sure you stay on top of your day.",
    "body": "TL;DR Google is introducing CC, an AI agent designed to provide daily briefings and help you follow up on tasks. CC taps into your Gmail, Calendar, and Drive data to get a picture of what’s going on in your life. You can sign up for the CC waitlist this week, with priority intially for paid AI subscribers. Having a personal assistant has got to be just the best . Knowing that there’s someone always staying on top of your appointments, your obligations, your social invitations, and all the rest just sounds so incredibly freeing — if only it weren’t so prohibitively expensive. Over the past few years, virtual assistants powered by machine learning have attempted to fill that niche for the rest of us, to varying degrees of success. Now a new option has us sitting up and paying attention, as Google reveals its latest experiment. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-cc.jpg",
    "pubDate": "2025-12-16T19:14:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d871d8a3c27236c3",
    "title": "Samsung’s next camera innovation could be a Galaxy S9 throwback",
    "link": "https://www.androidauthority.com/samsung-variable-aperture-rumor-3625696/",
    "summary": "Are variable apertures back on the menu?",
    "body": "TL;DR A new rumor says that a future Samsung phone could feature a camera with a variable aperture. This development would evidently be aimed at competing with Apple, whose 2026 iPhones may feature similar hardware. The Samsung Galaxy S9, released in 2018, featured a variable aperture over its primary camera sensor. It’s been rumored for months that next year’s iPhone Pro models could incorporate a camera with a variable aperture, a feature Samsung’s Galaxy S9 phones offered way back in 2018. Now, a new rumor says that, to keep up with Apple, the dominant Android manufacturer might revisit the idea in the future. According to a post by Digital Chat Station on Weibo (spotted by Wccftech ), Samsung is currently testing variable aperture designs based on the assumption that next year’s iPhones will feature similar tech.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Ultra-camera-housing-angled.jpg",
    "pubDate": "2025-12-16T18:50:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ca674cd91e4b611",
    "title": "Deal: This super thin power strip is only $16.13 right now!",
    "link": "https://www.androidauthority.com/hopow-power-strip-surge-protector-deal-3625653/",
    "summary": "Do you need more outlets and ports? Here's your solution!",
    "body": "Credit: HOPOW via Amazon Power is essential, and I don’t know what it is with houses these days, but none have enough outlets! Get yourself some extra ones without adding too much bulk with something like the HOPOW Power Strip Surge Protector, which is a great option and is currently discounted to just $16.13. Buy the HOPOW Power Strip Surge Protector for just $16.13 ($9.86 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/HOPOW-Power-Strip-Surge-Protector.jpg",
    "pubDate": "2025-12-16T18:43:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]