[
  {
    "id": "384c395955ef0a07",
    "title": "Summer Walker Is ‘Finally Over It’ With Her New Album: Stream It Now",
    "link": "https://www.billboard.com/music/rb-hip-hop/summer-walker-finally-over-it-stream-now-1236112816/",
    "summary": "Summer Walker closes out her 'Over It' trilogy with her new album.",
    "body": "Summer Walker &#8216;s new album Finally Over It is finally here. The 18-track affair arrives after 2021&#8217;s Still Over It and does not include the previously released single &#8220;Heart of a Woman.&#8221; Summer has been teasing her new album for months now and announced last week she&#8217;d be bringing a ton of friends along for this closing chapter. Revealed as if it were the seating chart at her wedding in a two-part Spotify video, Summer confirmed that Chris Brown, 21 Savage, Anderson .Paak, GloRilla, Latto, Bryson Tiller, Sexyy Red, Brent Faiyaz, and a handful of other notable acts would all be featured on the project. Summer&#8217;s Over It series has largely been dedicated to her tumultuous love life, which the R&amp;B singer confirmed in an interview with Speedy Mormon was relatively tame at the moment. Speedy asked during the October interview whether Summer could briefly elaborate on the infamous “grocery” video that led to Walker and Lil Meech’s breakup back in 2023. The video in question involved leaked Ring cam footage that showed Meech helping a random woman bring groceries into her home. After some blowback, Meech claimed the woman was his cousin, which Walke…",
    "image": null,
    "pubDate": "2025-11-14T05:03:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "878c2c0af51de680",
    "title": "Let It Bro! Jonas Brothers Ring in Holiday Season With ‘A Very Jonas Christmas’ Movie Soundtrack: Stream It Now",
    "link": "https://www.billboard.com/music/music-news/jonas-brothers-very-jonas-christmas-movie-soundtrack-listen-1236112863/",
    "summary": "The project arrives on the same day as the trio's film of the same name.",
    "body": "Christmas just came early for Jonas Brothers fans, as the trio released their new holiday album on Friday (Nov. 14). Related Jonas Brothers Will Ring in 2026 With New Year&#8217;s Eve Special From&nbsp;Florida Joe Jonas Had the Perfect Response to Complaints About Jonas Brothers World Series&nbsp;Performance Kevin Jonas&#8217; Wife Danielle Reveals &#8216;Traumatic&#8217; Battle With Lyme Disease &amp; Hair Loss: &#8216;I Just Wanted to Feel Like&nbsp;Myself&#8217; Accompanying the band&#8217;s new film of the same name, the A Very Jonas Christmas Movie soundtrack features a total of 10 tracks, including “Like It’s Christmas” (Live Version), “Best Night,&#8221; “Coming Home This Christmas” featuring Kenny G, “Home Alone,&#8221; “Feel Something,&#8221; “Remember When,&#8221; &#8220;Better Off Alone&#8221; and “Time.” The LP also features a live version of the band&#8217;s Billboard Hot 100 -topping hit, &#8220;Sucker.&#8221; Starring the Jo Bros &#8212; Kevin, Nick and Joe &#8212; as themselves, A Very Jonas Christmas Movie is now streaming on Disney+. According to a description, the project follows the siblings as they &#8220;face a series of escalating obstacles&#8221; while stru…",
    "image": null,
    "pubDate": "2025-11-14T05:00:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d56add48efde50",
    "title": "Every Latin Grammys 2025 Performance Ranked",
    "link": "https://www.billboard.com/lists/latin-grammys-2025-performances-ranked-worst-best/",
    "summary": "Read on to find out who made the top of our list.",
    "body": "The Latin Grammys made its grand return to Las Vegas, after taking place in Spain in 2023 and in Miami last year. The 26th edition of the awards ceremony , which took place Thursday, Nov. 13 at the MGM Grand Garden Arena, was filled with memorable speeches, surprising winners and impressive musical moments. The three-hour show &#8212; which was preceded by a pre-telecast ceremony where a number of awards were handed out &#8212; kicked off with a star-studded set, featuring Maluma , Edgar Barrera, Grupo Frontera and Christian Nodal who honored the great Carlos Santana with a medley that opened with the Hot 100 hit &#8220;Oye Como Va.&#8221; While the majority of the sets were outstanding, it was Rauw Alejandro and Ca7riel &amp; Paco Amoroso who hit it out of the park, delivering two of the best and most original performances of the night. Karol G and Marco Antonio Solís also took the stage for a sweet number, performing &#8220;Coleccionando Heridas&#8221; for the first time on television. Argentine duo Ca7riel &amp; Paco Amoroso not only impressed on stage, they also won big very early on, taking home five out of the 10 awards they were nominated for. Puerto Rican star Bad Bunny ev…",
    "image": null,
    "pubDate": "2025-11-14T04:59:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48b79f03d72d8a57",
    "title": "After Going Viral at Jonas Brothers Show, Scott Kelly Admits He Had ‘Never Heard’ of Them",
    "link": "https://www.billboard.com/music/pop/jonas-brothers-scott-kelly-interview-fallon-1236113415/",
    "summary": "'It’s been an interesting week,' Kelly remarked after his viral moment.",
    "body": "You never quite know when &#8212; or how &#8212; your 15 minutes will come along. Just ask Scott Kelly, a regular chap who became an Internet sensation this week when his resume blew up at a Jonas Brothers concert. During the JoBros’ show Sunday, Nov. 9 at KeyBank Center in Buffalo, NY, a recruitment consultant was busted reviewing an apparent candidate’s resume, as&nbsp;Nick, Joe&nbsp;and&nbsp;Kevin Jonas&nbsp;performed on stage. TikTok user Jen captured the moment and shared it with the caption, “Scott Kelly, your resume was being reviewed at a Jonas Brothers concert tonight. Good luck.” @your.girl.jen Good luck Scott Kelly i hope you get the job #jonasbrothers #jonasbrotherstour #jonasbrothersbuffalo #resume #greetingsfromyourhometown ♬ original sound &#8211; Jen The video has clocked more than 7.8 million views, and the siblings got in on the fun. “Bro,” Joe wrote in the comments section, “Scott Kelly was there for me plenty of times. Hired.” &nbsp;Kevin weighed in, “I’m one of Scott Kelly’s references,” and Nick chimed, “Scott Kelly’s work ethic and critical thinking inspired me to write the line ‘red dress.&#8217;” That viral clip has been converted into a real-life situatio…",
    "image": null,
    "pubDate": "2025-11-14T04:28:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2996e367b6b14001",
    "title": "Bad Bunny & Chuwi Deliver Chill Performance of ‘Weltita’ at Latin Grammys 2025",
    "link": "https://www.billboard.com/music/latin/bad-bunny-chuwi-latin-grammys-2025-performance-weltita-1236113342/",
    "summary": "Bad Bunny leads the nominations this year, topping the list with 12 nods, including album of the year.",
    "body": "On the heels of winning best urban song for his heartfelt &#8220;DtMF,&#8221; Bad Bunny took center stage to perform with Chuwi at the 2025 Latin Grammys on Thursday night (Nov. 13). Related Here Are the Latin Grammys 2025 Winners (Updating): Ca7riel &amp; Paco Amoroso Lead With&nbsp;5 Charli xcx Delivers Second Original &#039;Wuthering Heights&#039; Song for &#039;Wild, Sexual, Gothic&#039; Film&#039;s Trailer Joe Walsh on the &#039;Profound&#039; Importance of Veterans &amp; Why Playing Las Vegas&#039; Sphere Makes His Nose Look Big Their performance kicked off with the emerging Puerto Rican band singing their suave salsa single &#8220;Tikiri,&#8221; released in 2022. Soon after, the global sensation — wearing a puffy jacket, shorts and sneakers — joined his collaborators onstage to sing their 2025 track &#8220;Weltita,&#8221; part of Bunny&#8217;s chart-topping album Debí Tirar Más Fotos. The stage resembled Bunny’s 2020 “Dákiti” music video, showcasing both acts inside a clear box as they sang the airy and bright, slow-paced salsa song. “Weltita,” which is about enjoying a walk at the beach, reached No. 7 on the Hot Latin Songs chart and No. 1 on Hot Latin Pop Songs. Bad Bunny…",
    "image": null,
    "pubDate": "2025-11-14T03:55:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21f51fc4200d69ef",
    "title": "Raphael, 2025 Person of the Year, Delivers a Thrilling Performance at Latin Grammys",
    "link": "https://www.billboard.com/music/latin/raphael-person-of-the-year-performance-latin-grammys-2025-1236112537/",
    "summary": "The Spanish icon received his award from Gloria Estefan & Marco Antonio Solís at the ceremony on Thursday.",
    "body": "Raphael was all smiles upon receiving &#8212; this time on camera &#8212; his 2025 Person of the Year award from the Latin Recording Academy on Thursday night (Nov. 13) during the Latin Grammy Awards ceremony. After being honored at a star-studded gala the previous eve, the legendary 82-year-old artist took to the stage for a memorable performance, accompanied by more than a dozen musicians who delivered a big band sound. The iconic Spanish singer-songwriter performed classics including “Qué Sabe Nadie” and “Mi Gran Noche” with his characteristic power and interpretive sensitivity. Related Inside the 2025 Person of the Year Gala Honoring Raphael: &#8216;I Hope to Return for Many More&nbsp;Years&#8217; Here Are the Latin Grammys 2025 Winners (Updating): Ca7riel &amp; Paco Amoroso Lead With&nbsp;5 Meet the Best New Artist Nominees at the 2025 Latin&nbsp;Grammys Raphael, who last year was diagnosed with primary brain lymphoma, looked cheerful and classy in a dark two-piece suit and tie as he accepted his award from Gloria Estefan and Marco Antonio Solís. “There are artists who have defined decades, and then there’s you, Raphael,” said Estefan, who called the honoree her “personal ido…",
    "image": null,
    "pubDate": "2025-11-14T03:29:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b277a47b6f661af5",
    "title": "DannyLux, Kakalo & Iván Cornejo Bring Contemporary Mexican Sweetness to 2025 Latin Grammys",
    "link": "https://www.billboard.com/music/latin/dannylux-kakalo-ivan-cornejo-2025-latin-grammys-performance-1236113276/",
    "summary": "The young artists offered a simple-yet-elegant performance.",
    "body": "DannyLux , Kakalo and Iván Cornejo , three young voices in Mexican music, delivered one of the most heartfelt performances on Thursday (Nov. 13) during the 2025 Latin Grammy Awards ceremony. Related Here Are the Latin Grammys 2025 Winners (Updating): Ca7riel &amp; Paco Amoroso Lead With&nbsp;5 Charli xcx Delivers Second Original &#039;Wuthering Heights&#039; Song for &#039;Wild, Sexual, Gothic&#039; Film&#039;s Trailer Joe Walsh on the &#039;Profound&#039; Importance of Veterans &amp; Why Playing Las Vegas&#039; Sphere Makes His Nose Look Big On a stage decorated solely with blue and white lights, showcasing the most contemporary sounds of the genre, the three artists — who received their first nominations this year — took turns singing accompanied by a live band. DannyLux was the first to perform with “Sirena.” Next came Kakalo with “Tierra Trágame.” And finally Cornejo closed with &#8220;Atención.&#8221; It was a simple-yet-elegant performance, filled with emotion and heart. Mexican singer Kakalo performs onstage during the 26th Annual Latin Grammy Awards at the MGM Grand Garden Arena in Las Vegas, Nevada on November 13, 2025. VALERIE MACON/AFP via Getty Images First-time Latin …",
    "image": null,
    "pubDate": "2025-11-14T02:53:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7011825fc422cb7",
    "title": "Drake Drops Booking Agent He Shared With Kendrick Lamar",
    "link": "https://www.billboard.com/music/rb-hip-hop/drake-drops-booking-agent-shared-kendrick-lamar-1236113230/",
    "summary": "After more than a decade of working together, Drake has cut ties with Brent Smith at Wasserman Music.",
    "body": "Drake quietly parted ways with the booking agent he shared with longtime rival Kendrick Lamar earlier this year, Billboard has learned, in a move largely kept quiet to avoid media scrutiny. One source tells Billboard that Drake and former longtime agent Brent Smith of Wasserman Music have not worked together for most, if not all, of 2025 due in part to the fallout over last year&#8217;s feud with Lamar and the release of his Billboard Hot 100 -topping diss track &#8220;Not Like Us.&#8221; Related A Timeline of Drake&#8217;s Legal Action Since Kendrick Lamar Dropped &#8216;Not Like&nbsp;Us&#8217; Can Drake Win His Appeal Over Kendrick Lamar&#8217;s &#8216;Not Like Us&#8217;? Experts Explain How He&nbsp;Might Drake &amp; Kendrick Lamar&#8217;s Rocky Relationship&nbsp;Explained Drake had been repped by Smith for more than a decade; the two began working together at WME and continued their relation after Smith joined Wasserman Music in 2020, where he now serves as executive vice president and managing executive. Drake will reportedly be repped at CAA by a team led by Daryl Eaton , Billboard has learned. The news was first reported by Hits Daily Double . Drake&#8217;s decision to split…",
    "image": null,
    "pubDate": "2025-11-14T02:50:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]