[
  {
    "id": "11ae89a49072bbac",
    "title": "Aspire Biopharma completes $1 million funding tranche and changes auditor",
    "link": "https://www.investing.com/news/sec-filings/aspire-biopharma-completes-1-million-funding-tranche-and-changes-auditor-93CH-4258534",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-09-26T21:34:49.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26fcfcc1a2cea9f9",
    "title": "Form 6K BRAZILIAN ELECTRIC POWER CO For: 26 September",
    "link": "https://www.investing.com/news/filings/form-6k-brazilian-electric-power-co-for-26-september-93CH-4258532",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-09-26T21:31:10.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6d3e951ac18cf39",
    "title": "General Dynamics secures $698 million in Navy contracts",
    "link": "https://www.investing.com/news/stock-market-news/general-dynamics-secures-698-million-in-navy-contracts-93CH-4258531",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXNPEB7Q0U9_M.jpg",
    "pubDate": "2025-09-26T21:31:10.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8824ea3518a0ef9e",
    "title": "Form 8K CaliberCos Inc For: 26 September",
    "link": "https://www.investing.com/news/filings/form-8k-calibercos-inc-for-26-september-93CH-4258530",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-09-26T21:31:05.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80dbcf91c4cf823f",
    "title": "Form 8K Digital Brands Group Inc For: 26 September",
    "link": "https://www.investing.com/news/filings/form-8k-digital-brands-group-inc-for-26-september-93CH-4258526",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-09-26T21:30:53.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d392c85900b1b2",
    "title": "Form 8K Upexi Inc For: 26 September",
    "link": "https://www.investing.com/news/filings/form-8k-upexi-inc-for-26-september-93CH-4258525",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-09-26T21:30:51.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f202cb5af6c3ce9",
    "title": "REPO devs are adding a new mechanic that'll let you grab things while tumbling and—more importantly—kill things with butt physics",
    "link": "https://www.pcgamer.com/games/horror/repo-devs-are-adding-a-new-mechanic-thatll-let-you-grab-things-while-tumbling-and-more-importantly-kill-things-with-butt-physics/",
    "summary": "Oh, and you can climb walls, too.",
    "body": "REPO's monster update is already shaping up to be a big one. First, Semiwork confirmed we'll finally be able to speak through our disembodied heads . Today, however, the developer revealed a new feature that—by its own estimation—could screw the entire game up. Presented via Steam news post, the new mechanic is the \"tumble grab.\" When the update drops, you'll be able to latch onto things even after you've flung your condensed little trashcan body. Once the red outlines on the edges of the screen turn yellow, you can grab weapons and items—and even the level geometry. While tumble grabbing, your beam will be able to grapple onto any surface. That means you can, with some finesse, climb up walls and across the ceiling by flinging your tumbling body. Your tumble grabbing ability is tied to your stamina, however, so there's at least going to be one limiting factor preventing complete wall-climbing chaos. \"Tumble Grab also means that you can grab stuff in situations you previously couldn’t,\" Semiwork said. \"For example, if you’re levitated by the vicious Mentalist, you can grab a weapon and fight back!\" Semiwork demonstrated the power of the tumble grab in an accompanying video . While…",
    "image": "https://cdn.mos.cms.futurecdn.net/7rGzXkGFideKrahTG5UPif-1280-80.jpg",
    "pubDate": "2025-09-26T20:52:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc188c87bc921e3",
    "title": "Electronic Arts stock closes up 15% on report company near $50 billion deal to go private",
    "link": "https://www.cnbc.com/2025/09/26/electronic-arts-buyout.html",
    "summary": "The deal would likely be the largest leverage buyout of all time, according to a report.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:17:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6da0c1148aac2f57",
    "title": "Path of Exile 2 is making a surprise Atlas overhaul next week to liberate its players from tower tyranny",
    "link": "https://www.pcgamer.com/games/rpg/path-of-exile-2-is-making-a-surprise-atlas-overhaul-next-week-to-liberate-its-players-from-tower-tyranny/",
    "summary": "Efficient mapping is getting more manageable.",
    "body": "Yesterday, Grinding Gear Games dropped a surprise update to announce mid-patch changes to Path of Exile 2, including a long overdue overhaul to how towers work in the endgame. In the video that accompanied the post, game director Jonathan Rogers explained that GGG is pushing pushing those updates now to give them a little more time to breathe before the next content update, which should come sometime around the end of the year. Path of Exile 2's 0.3 update, The Third Edict, came out at the end of August to warm reception . Introducing Act 4 released us from the hell of running Acts 1-3 twice whenever we want to level a character, the Abyss mechanic is fun and rewarding, and in general the community has been happy with the direction of the game. One thorny issue that continues to plague PoE2, however, is the endgame. Currently, in order to juice our maps and for the best rewards, we have to navigate the Atlas of Worlds until we find a spot with multiple overlapping towers. The more towers, the more slots we have for tablets, the more loot we get. This leads to a problem where all the maps we run that don't have multiple towers near them feel like wasting time, something to slog thr…",
    "image": "https://cdn.mos.cms.futurecdn.net/mFbXXcYdqxRHpC9QjhVCh8-1280-80.jpg",
    "pubDate": "2025-09-26T19:57:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "462d12416128ab4b",
    "title": "‘Project Runway’ Season 21 Winner on Making History and Following in Christian Siriano’s Footsteps",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/project-runway-season-21-winner-veejay-floresca-interview-1236386422/",
    "summary": "The newly named champion of the Freeform reality show tells The Hollywood Reporter which look she hopes to be remembered for and her dream celebrity client.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:05:31.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b2d1fe5a3ff6260",
    "title": "‘Haunted Hotel’ Renewed for Second Season at Netflix",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/haunted-hotel-renewed-season-2-netflix-1236386953/",
    "summary": "The animated series features the voices of Eliza Coupe and Will Forte.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T18:38:43.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "beff25f0a89d1b1c",
    "title": "Caleb Landry Jones, Peter Sarsgaard, Andrea Riseborough Join Movie Adaptation of Don DeLillo’s ‘Zero K’",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/caleb-landry-jones-peter-sarsgaard-zero-k-1236386823/",
    "summary": "Michael Almereyda will direct the novel-to-screen project about two men who attempt to outwit death, which is set to start production in early 2026 in Brazil.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T18:15:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "771fe9d42f47a972",
    "title": "Glen Powell Plans to Go Incognito as Chad Powers in the Real World",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/glen-powell-incognito-chad-powers-real-world-1236386563/",
    "summary": "The star dons extensive prosthetics and a wig as to play a disgraced former quarterback seeking a comeback in the Hulu series.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T18:06:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a72a74dc39e4315f",
    "title": "Green Bay Packers vs. Dallas Cowboys: How to Watch ‘Sunday Night Football’ Without Cable",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-stream-sunday-night-football-online-1235993623/",
    "summary": "Livestream the Packers take on the Cowboys for 'SNF' — here's everything you know about where to watch without a cable subscription.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T18:01:24.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d47e19387b22ee",
    "title": "Silent Hill f's finicky combat doesn't actually have to be an issue if you follow these cardinal rules",
    "link": "https://www.pcgamer.com/games/horror/silent-hill-fs-finicky-combat-doesnt-actually-have-to-be-an-issue-if-you-follow-these-cardinal-rules/",
    "summary": "For your sanity.",
    "body": "If you've been following the lead-up to Silent Hill f's release, then you've probably heard some not-so-great things about its combat. I'll concede that the first few enemy encounters can feel bad, rusty-old-knife-getting-sunk-into-your-shoulder bad. But it does get better, especially once you realise that you can just ignore most of the monsters you come across. I'm something of a magpie and a hoarder in survival horror games, which means that I collect every single item I come across and then never want to use them. So my solution to this has always been to rely on being as sneaky as possible and perfecting the art of the dodge. And just like most survival games, it works a charm: I found every single note, letter, item, and omamori in Silent Hill f, and I hardly killed a thing. (Image credit: Konami) One of the benefits of Silent Hill f being a third-person horror game is that you can play corners; I used this to check corners and alleyways before I walked around or past them. Not only did this save me from getting jumped by knife-wielding mannequins, but it also meant I could see when an enemy was approaching and then wait until it went past to make a move to the next location…",
    "image": "https://cdn.mos.cms.futurecdn.net/5nXcbYyZkyqH5JSE33ZudC-1280-80.jpg",
    "pubDate": "2025-09-26T17:38:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b2cfc561173a2d",
    "title": "Every ending in Silent Hill f and how to get them",
    "link": "https://www.pcgamer.com/games/horror/silent-hill-f-endings-and-how-to-get-them/",
    "summary": "All the bad and not-so-bad endings.",
    "body": "It may sound cliché, but Silent Hill f is really the gift that just keeps giving, thanks, in no small part, to all the Silent Hill f endings you can find. I'm not usually one for playing through a game multiple times; I usually get tired of everything well before the first ending in all honesty, but that's just not the case here. Every ending adds so much more to the story; they aren't simply fun easter eggs for players with a bit of extra time on their hands to find. But you don't just have to wait until the end to get new story information. You'll find new items and notes in every subsequent playthrough and even find new cutscenes as you progress through the narrative. This guide will contain minor spoilers for all five Silent Hill f endings . There are four 'proper' endings and one joke ending that carries on the extraterrestrial bit from other Silent Hill games. But while there is certainly a bad ending, there isn't a cut-and-dry good ending this time; it's far more subjective. So the only way to know what ending is the best one in your eyes is to play through them all and see for yourself. Silent Hill f Coming Home to Roost ending (Image credit: Konami) First ending Requireme…",
    "image": "https://cdn.mos.cms.futurecdn.net/TUH5PyEigzTjSpLAWbXLVF-1280-80.jpg",
    "pubDate": "2025-09-26T17:36:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd884073496b2312",
    "title": "Student loan borrower backlog for forgiveness swells to 74,510 under Trump",
    "link": "https://www.cnbc.com/2025/09/26/student-loan-borrower-pslf-buyback-backlog.html",
    "summary": "The backlog of student loan borrowers trying to access Public Service Loan Forgiveness continues to grow under the Trump administration. Here's what to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T17:29:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b107301a248deff2",
    "title": "End of an era as Bowser (no not that one) retires from Nintendo",
    "link": "https://www.pcgamer.com/gaming-industry/end-of-an-era-as-bowser-no-not-that-one-retires-from-nintendo/",
    "summary": "Where's Wario when you need him?",
    "body": "Doug Bowser, the president and CEO of Nintendo of America, has announced he will retire at the end of 2025. Bowser succeeded Reggie Fils-Aime and has been in position for six years, but spent well over a decade in various other leadership roles at the company. He's also leaving the company on something of a high: the Switch 2 launched on June 5 this year, and is the fastest-selling hardware in Nintendo's history. To be honest, and not to take anything away from Bowser, a potted plant could've probably done a decent job as NOA CEO over this period. The all-conquering Switch has continued to dominate the console market and print money, while Nintendo's also expanded into theme parks and most successfully the film industry: 2023's The Super Mario Bros. Movie grossed $1.36 billion at the box office, the first videogame film ever to top a billion. \"Bowser’s distinguished tenure includes delivering on the promise of the Nintendo Switch system to change the way people play video games and bring new experiences to a broad range of consumers,\" reads a Nintendo statement. \"Earlier this year, he expanded on that mission when he oversaw the launch of Nintendo Switch 2 in the Americas and help…",
    "image": "https://cdn.mos.cms.futurecdn.net/udM9XuhaVtTyfeHhSsT4gG-1280-80.jpg",
    "pubDate": "2025-09-26T16:44:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97f3793eced3f13d",
    "title": "Someone made the Metal Gear Solid 4 channel-surfing section into a game and it's absolutely perfect",
    "link": "https://www.pcgamer.com/games/sim/someone-made-the-metal-gear-solid-4-channel-surfing-section-into-a-game-and-its-absolutely-perfect/",
    "summary": "Blippo+ is the only subscription you need.",
    "body": "There's something about over-the-air broadcasting. Tuning a radio has a way of making the world feel vast: picking up the clipped tones of a Beijing newscaster through waves of static, dialling into the current top 40 in Amman—these are experiences that make you appreciate how enormous and varied the planet is, like scooping a thimble of water out of a churning ocean. The old days of TV were a similar story. There was nothing like idly channel surfing to remind you of what a diverse array of human experiences there are, from slick dramas to public access shows that seemed poised to collapse at any second. It's gone now, with the advent of on-demand programming. Or it was gone, anyway. Now we have Blippo+ , freed from the Playdate and now on PC. (Image credit: Panic) Blippo+ is, from the time I've spent with it, not really a game. It's more of an… interactive art piece? But wait! Don't close the tab! It's good! Really! It's a channel-surfing sim, the conceit of which is that you're a proud new subscriber to a space-based cable TV package. You've got the whole shebang: an electronic TV guide to scroll through, a remote to mash when you get bored of whatever's playing, and a veritabl…",
    "image": "https://cdn.mos.cms.futurecdn.net/smGxog4JdZyrdKt7Amrx7T-1280-80.jpg",
    "pubDate": "2025-09-26T16:22:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da7941de186cf039",
    "title": "In Falsus is the exact kind of mega-anime rhythm game I've been desperate for on PC",
    "link": "https://www.pcgamer.com/games/rhythm/in-falsus-is-the-exact-kind-of-mega-anime-rhythm-game-ive-been-desperate-for-on-pc/",
    "summary": "The developer behind Arcaea is bringing a rhythm-visual novel blend to Steam.",
    "body": "I am already totally sold on In Falsus, the rhythm game from the same developer behind mobile music game Arcaea. After a very brief reveal trailer four months ago, we've now got a second trailer from the Tokyo Game Show with a little bit of gameplay and insight into a new card-based system. It's got all the same moody anime girl energy of Arcaea but with a fully fleshed out visual novel portion and some wicked-looking song charts to go alongside it. Gameplay looks like it'll be taking an Osu approach with a dual keyboard-and-mouse input system—four central lanes and two side lanes along with flick-style aerial notes that float above the main field. It looks a little similar to Lowiro's mobile gameplay, with a little bit of the arcadeyness from Sound Voltex and Ongeki in there to boot. For the visual novel portion, In Falsus will follow five different high school girls as their stories intertwine: Nia Cana, Mei Alder, Ayame Takatsuki, Iris Leal, and Story Étienne. Lowiro promises \"full Japanese voice acting,\" with the narrative playing an integral part in the overall storytelling \"with music gameplay, sound design, and themes reflecting and directly linked to the events of the game…",
    "image": "https://cdn.mos.cms.futurecdn.net/Bk2dgqWZUAfQDZLTZ2Mu53-1280-80.jpg",
    "pubDate": "2025-09-26T16:02:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a743591b49089e1",
    "title": "Silksong's Any% speedrun is already below 1 hour, in case you were worried this game would be too hard to clown on",
    "link": "https://www.pcgamer.com/games/action/silksongs-any-percent-speedrun-is-already-below-1-hour-in-case-you-were-worried-this-game-would-be-too-hard-to-clown-on/",
    "summary": "Silking on my song 'till I get phar past the loom.",
    "body": "It's been less than a month since Silksong finally came out, and during said month, I beat the game in an arduous 72 hours—all three acts, most of the mementos, you name it. Well, turns out I was dragging my little heels, because the game's speedrunning community has already got an Any% to below an hour. Nebula 's 58 minute, 52 second speedrun (thanks, GamesRadar+ ) shows some already-impressive tech. Firstly, by confirming my 'jumping is faster' instinct (finely honed in MMOs where it was not, in fact, faster) by showing that repeated pogos are the prime method of locomotion for ol' Hornet, here. What really surprises me, as I watch them tearing through Lace like a knife through… well, lace, is their use of the clawline—it seems like you can use it to interrupt your own swings to get more damage out, which is just good advice for anybody. Another thing that's interesting is a complete lack of tools. I'd assumed speedrunners might (and still could) make use out of the game's extensive tool system, but I figure getting the memory lockets and shards to support them—nevermind the tools themselves—might just take too long. After all, who needs cogflies when you've got a silk spear? \"D…",
    "image": "https://cdn.mos.cms.futurecdn.net/3Hx8UusnLNvMmMJXWLcHLY-1280-80.png",
    "pubDate": "2025-09-26T15:17:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1fceee7e64db11a",
    "title": "Core inflation rate held at 2.9% in August, as expected, Fed’s gauge shows",
    "link": "https://www.cnbc.com/2025/09/26/pce-inflation-august-2025.html",
    "summary": "The personal consumption expenditures price index for August was expected to increase 2.9% from a year ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:50:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "958c0b1d11bf509a",
    "title": "Shares of Paccar — Peterbilt and Kenworth owner — soar after Trump's heavy truck tariffs",
    "link": "https://www.cnbc.com/2025/09/26/peterbilt-owner-paccar-jumps-after-trump-tariffs-on-heavy-trucks.html",
    "summary": "Paccar's competitors can manufacture trucks cheaper in Mexico. Trump's tariffs likely level the playing field, according to analysts.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:43:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf28b29e51e9a0ed",
    "title": "How to get the Undead Eye in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-undead-eye-location/",
    "summary": "The most broken legendary class mod for Vex.",
    "body": "It's no secret that Vex's bleed build is absolutely bonkers in Borderlands 4 . With just one tap, you're able to infinitely bleed bosses to death in just a matter of seconds. While this is undeniably broken and is bound to be patched out or nerfed, Vex's Undead Eye legendary class mod offers a completely above-board alternative. Taking the Blood Shot skill from her Incarnate skill tree, which usually requires you to use a repkit to activate, Undead Eye lets you trigger it with snipers. It's absurdly strong in the right Vex build , so you're going to want to know how to get this legendary class mod. Here's what you need to do to unlock it. How to get the Undead Eye in Borderlands 4 Image 1 of 2 (Image credit: Gearbox) Image 2 of 2 (Image credit: Gearbox) You have a chance of getting Vex's Undead Eye legendary class mod from Vile Lictor in the Umbral Foundry in the Windspear region of Terminus Range . If you haven't beaten him already, Vile Lictor is the final boss of the Terminus Range campaign chapter. So, you'll first have to unlock Terminus Range during the early campaign mission, One Fell Swoop, and then progress through the snowy zone until you reach the His Vile Sanctum missi…",
    "image": "https://cdn.mos.cms.futurecdn.net/tLjrsjs8xfSDwqDK8zdw8G-1280-80.jpg",
    "pubDate": "2025-09-26T14:31:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b14b9e42a09fea9",
    "title": "Nexus Mods' premium sub now has a free trial system, and it only took a brisk 18 years",
    "link": "https://www.pcgamer.com/games/nexus-mods-premium-sub-now-has-a-free-trial-system-and-it-only-took-a-brisk-18-years/",
    "summary": "Downloading all the Thomas mods at 100MB/s just to show that I can.",
    "body": "Nexus Mods, the world's biggest single modding site and your go-to destination for fan-made creations that do things like turn games into World War 2 , put Thomas the Tank Engine into things, or make everyone naked , is making moves. Specifically, it's introduced a new free trial system for its premium accounts, which it's somehow gone without since introducing subscriptions all the way back in 2007. It is, it must be said, a bit of a miserly trial. No full week here, instead you get just three days to enjoy all the fruits of premium, after which it's either pay up or sling your hook. You can choose a trial for both Nexus' monthly and yearly plans. Just to be clear, the only difference there is whether it charges you for a month or a year when the trial ends if you don't cancel. You'll also need to enter valid card details to make it all work. You've done this dance before—it's how free trials work pretty much anywhere else online. What does Nexus premium actually get you? Well, the number one feature as far as I'm concerned is uncapped download speeds. As it stands, Nexus users who use an adblocker can download at a mere 1.5MB/s. If you're not using an adblocker, you're a mod aut…",
    "image": "https://cdn.mos.cms.futurecdn.net/NfHYddFESYCBCt6mRd3iTe-1280-80.jpg",
    "pubDate": "2025-09-26T14:21:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530618653b09b7b3",
    "title": "FTC settles with Amazon for a whopping $2.5 billion over alleged deceptive practices: 'A record-breaking, monumental win for the millions of Americans who are tired of deceptive subscriptions that feel impossible to cancel'",
    "link": "https://www.pcgamer.com/gaming-industry/ftc-settles-with-amazon-for-a-whopping-usd2-5-billion-over-alleged-deceptive-practices-a-record-breaking-monumental-win-for-the-millions-of-americans-who-are-tired-of-deceptive-subscriptions-that-feel-impossible-to-cancel/",
    "summary": "Wonder how much Amazon made from it though.",
    "body": "The US Federal Trade Commission has announced an enormous settlement with Amazon.com to the tune of $2.5 billion, based on allegations that \"Amazon enrolled millions of consumers in Prime subscriptions without their consent, and knowingly made it difficult for consumers to cancel.\" The announcement comes two days after the commencement of a jury trial in Seattle on the issue. The settlement is composed of a $1 billion civil penalty, with an additional $1.5 billion in refunds to be paid back to consumers affected by such practices. Amazon is further required to \"cease unlawful enrollment and cancellation practices for Prime,\" which will be interesting. This is one of those where surely we're all thinking \"too right.\" I have a Prime subscription, and a few extras, but have noticed Amazon on occasion charging me up for things I didn't sign up for: I was particularly annoyed when one of my children was able to sign up for an expensive multi-device Amazon Music package via Alexa. Amazon's business is constructed around customer service, but this is one area where it feels extraordinarily consumer unfriendly. \"Today, the Trump-Vance FTC made history and secured a record-breaking, monume…",
    "image": "https://cdn.mos.cms.futurecdn.net/XDyS8Xwa4hS8fpYwM9auq5-1280-80.png",
    "pubDate": "2025-09-26T14:13:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3604a4d9d468b7b8",
    "title": "Jagex CEO says he's happy to take revenue hits to fix RuneScape 3's microtransaction and 'integrity' problem",
    "link": "https://www.pcgamer.com/games/mmo/jagex-ceo-says-hes-happy-to-take-revenue-hits-to-fix-runescape-3s-microtransaction-and-integrity-problem/",
    "summary": "Pride events? Bit of a gamble. Microtransactions? Defcon 3.",
    "body": "Jagex CEO Jon Bellamy, who you might remember as the guy who snubbed the game's (newer) Pride events to ensure the continued \"operation of our games as apolitically as possible\"—whatever the hell that means—is also on a bit of an anti-microtransactions crusade . Speaking with TheGameBusiness at Gamescom, Bellamy reiterated that Jagex is still on that straight (pun not intended) and narrow: \"The team have been looking at the way the product currently is, the happiness of players, where they're finding frustration… If we believe this game has another 25 years, what do we need to change? And monetization is near the top of that list.\" These included \"experiments\"—temporary removals or adjustments to certain microtransaction systems to make them, well, less bad: \"Treasure hunter is our microtransaction layer, and we did the total removal of that temporarily. That hasn't been done since it was implemented in 2012.\" Kudos where kudos are due, Bellamy seems open to the idea that his company might make less money for a while: \"We probably won't maintain the revenue that we currently are when we make these changes. That's the truth. But equally, if we're taking a 10 or 15 or 25-year view, …",
    "image": "https://cdn.mos.cms.futurecdn.net/jmHWuXoArH7pUfPKrj9ek3-1280-80.jpg",
    "pubDate": "2025-09-26T14:01:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01a3d29bd903700f",
    "title": "U.S. pharma tariffs spare India’s generic drugmakers — but leave investors jittery",
    "link": "https://www.cnbc.com/2025/09/26/us-pharma-tariffs-investors-of-indias-generic-drugmakers-rattled.html",
    "summary": "Investors of Indian pharmaceutical companies are worried about the prospect of further escalation amid U.S. trade tensions.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T13:56:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "073f63b3ba8343bf",
    "title": "How to get the Kill Spring in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-kill-spring-location/",
    "summary": "A legendary repkit that turns kills into healing.",
    "body": "While repkits are your main source of healing in Borderlands 4 , legendary repkits like the Triple Bypass turn them into offensive tools. Sometimes, though, you do just want some healing, and the Kill Spring does just that in spades. This legendary repkit keeps you at full health thanks to seeking healing orbs. That might sound a little boring, but it's the perfect addition to glass cannon builds or those with skills that give you bonuses based on your health. Like the Bod legendary shotgun, it's a bit of a pain to get though, so here's what you need to do. How to get the Kill Spring in Borderlands 4 Image 1 of 2 (Image credit: Gearbox) Image 2 of 2 (Image credit: Gearbox) You can get the Kill Spring legendary repkit from the Axemaul boss at the end of the Toil of Spoiling Vis mine, in the centre of Dominion's Carcadia District , near The Lockaway safehouse. To unlock the Dominion region, you must first complete all three outer regions' main missions: Fadefields, Terminus Range, and Carcadia Burn. Just progress the campaign and you'll eventually enter Dominion—it'll take upwards of 25 hours, if not more, for most players. When you do finally unlock Dominion, it'll be through the C…",
    "image": "https://cdn.mos.cms.futurecdn.net/utLk5cXKMBqsPVaChAyjJo-1280-80.jpg",
    "pubDate": "2025-09-26T13:39:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4fe8b76c3e78c0e",
    "title": "An Abu Dhabi EM debt record",
    "link": "https://www.ft.com/content/32c88d78-6470-488a-bb1d-20ca99c3c122",
    "summary": "A spread that isn’t too tight to mention",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T13:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38e5c365a905eea1",
    "title": "Habbo Hotel's answer to WoW Classic is coming to Steam",
    "link": "https://www.pcgamer.com/games/mmo/habbo-hotels-answer-to-wow-classic-is-coming-to-steam/",
    "summary": "Pool's Closed: Steam Edition",
    "body": "As a former child with unrestricted access to the internet in the 2000s, Habbo Hotel did irreparable damage to my psyche, as I'm sure it did for many other late millennials. Nostalgia is a hell of a drug though, which makes the fact that Habbo Hotel: Origins is heading to Steam all the more enticing. Origins is essentially Habbo Hotel's answer to WoW Classic—a stripped-back version of the social MMO that's closer to its original browser days than… whatever NFT nonsense it was touting around back when that was a thing. It's described as \"Habbo as it was in 2005, lovingly restored,\" launching last summer as a standalone launcher for PC. Our own Harvey Randall dove in to try it out when servers went live, writing that Origins felt like \"some ancient insect preserved in amber.\" Of course, it had taken no time at all for folks to resurrect bygone traditions like blocking the pool ladder while declaring it to be closed, a scenario old Habbo heads will be all too familiar with. \"Habbo Hotel: Origins, truthfully, feels like stepping into a portal to a time where the internet was wild, anachronistic, and had an entirely different set of ways in which it'd scar unsupervised children for lif…",
    "image": "https://cdn.mos.cms.futurecdn.net/pXoY2a7sQ537LfTKmQBKPP-1280-80.png",
    "pubDate": "2025-09-26T11:42:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ad77a0b23ed8148",
    "title": "How to get the Bod in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-bod-location/",
    "summary": "So simple, yet so confusing.",
    "body": "The Bod might just be the simplest, but most dumbfounding weapon in Borderlands 4 . It's technically a legendary shotgun, sitting alongside greats like the Hot Slugger , Hellwalker , Rainbow Vomit , and Convergence , but it's also everything . The Bod's whole deal is that it counts as a shotgun, assault rifle, sniper, pistol, and SMG all at once. As for why that's somehow incredibly useful, I'll get into that later, as it's quite build-dependent. Unfortunately, it'll take you at least around 20 hours before you can get the Bod as it's in the final region you'll unlock. So, here's where you need to go to unlock this legendary shotgun. How to get the Bod in Borderlands 4 Image 1 of 2 (Image credit: Gearbox) Image 2 of 2 (Image credit: Gearbox) You can get the Bod from the Axemaul boss at the end of the Toil of Spoiling Vis mine, in the centre of Dominion's Carcadia District , near The Lockaway safehouse . If you're wondering where this is, it's the Timekeeper's city at the centre of the map, which you'll unlock after completing all three outer regions' stories: Fadefields, Terminus Range, and Carcadia Burn. So, progress the campaign and you'll eventually enter Dominion. On the brigh…",
    "image": "https://cdn.mos.cms.futurecdn.net/cYfHHDFvSy3b5a6gNHsVCQ-1280-80.jpg",
    "pubDate": "2025-09-26T11:20:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2823428db1661918",
    "title": "How Google shifted from a bastion of accurate information to a steward of free expression",
    "link": "https://www.cnbc.com/2025/09/26/how-google-abandoned-facts-for-free-expression.html",
    "summary": "After years of rolling out features designed to provide users with factual and accurate information, Google is now touting its commitment to \"free expression.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T11:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d60ffd21534c731",
    "title": "Forza Horizon 6's Japan map is mondo-huge, Playground's 'Biggest map yet' and 'Also our most full'",
    "link": "https://www.pcgamer.com/games/racing/forza-horizon-6s-japan-map-is-mondo-huge-playgrounds-biggest-map-yet-and-also-our-most-full/",
    "summary": "Now is the time of Big Japan.",
    "body": "Based on reports from our sources, PC Gamer can confirm that Japan is large. Not only large—huge, and stacked from top to bottom with stuff to do. At press time, Tokyo was reportedly at least twice as big as Milton Keynes and the island of Hokkaido was said to 'make the Isle of Wight look like a hatchback'. Which is why Forza Horizon 6 is headed to the land of the rising sun. In a chat with GamesRadar , the arcade racing sim's art director Don Arceta said that the series' Japanese venture would be \"our biggest map yet.\" But fear not, because it's \"also our most full.\" Just what you'd expect a dev on an upcoming release to say, I suppose, but I've got no reason to doubt Arceta. Playground hasn't run into much trouble creating bigger and more things-crammed worlds over the past couple of Horizon games, and it sounds like the studio didn't run into any trouble finding stuff to do in Japan, either. \"Obviously, we can't go bigger without filling it with things to do and see,\" said Arceta. \"And I think this map that we've created for Japan, or Horizon's version of Japan, is big, but also dense. There's always something around the corner for you to discover and see. But yeah, it's bigger…",
    "image": "https://cdn.mos.cms.futurecdn.net/zWmiv25xQCEiGjdyb7Uz3Z-1280-80.jpg",
    "pubDate": "2025-09-26T10:51:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9405cd2ee290d2eb",
    "title": "How to prepare for the Return to Beast's Castle update in Disney Dreamlight Valley",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valley-return-to-beasts-castle/",
    "summary": "Here are some things you can do to prepare for the newest arrivals.",
    "body": "Disney Dreamlight Valley is rolling out its next update, Return to Beast's Castle , on October 1, 2025, which will take us back to the Beauty and the Beast realm to meet two new characters. We've only had a very brief look into the update, revealing that Cogsworth and Lumiere will be joining us, but outside of that, the adventure largely remains a mystery. If you're waiting for it to roll out, there are a few things you can do to pass the time and get ready for the update. These are a few steps I will be taking to make sure my valley is as prepared as possible, and to stop any annoying hurdles from getting in the way of me welcoming two new companions. How to prepare for the Return to Beast's Castle update in Disney Dreamlight Valley As always, the majority of these tasks are optional, but you will definitely need access to the Beauty and the Beast realm. So tick that off your list, and you're free to prepare for the Return to Beast's Castle update in your own way. Make sure you've got access to the Beauty and the Beast realm This will be an essential part of this update. In both the roadmap and the title for the update, Disney Dreamlight Valley emphasises that this will be a \"ret…",
    "image": "https://cdn.mos.cms.futurecdn.net/GhQw8fLmDg5B66K6NgFoEF-1280-80.jpg",
    "pubDate": "2025-09-26T10:51:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf8954f14f4e33a0",
    "title": "Mamdani advocates for city-owned grocery stores; such experiments have seen limited success nationwide",
    "link": "https://www.cnbc.com/2025/09/26/mamdani-city-run-grocery-store-plan-criticized-as-unrealistic.html",
    "summary": "New York mayoral candidate Zohran Mamdani says city-owned grocery stores would make food more affordable, as urban consumers feel the effects of rising prices.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T10:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce516f91410bc5a4",
    "title": "Silksong's criminal lack of 'Shaw!' fixed by heroic modder",
    "link": "https://www.pcgamer.com/games/action/silksongs-criminal-lack-of-shaw-fixed-by-heroic-modder/",
    "summary": "But too much of a good thing can be a bad thing.",
    "body": "Confession time: I've not played Silksong yet. This is not, despite what my enemies might tell you, because I'm very scared of its many difficult bosses, but is in fact because I'm a man of stalwart principle. The monsters at Team Cherry removed Hornet's shaw. In the original Hollow Knight, Hornet was a chatty sort. During her boss encounter, she'd flit about the stage barking classic lines like \"Shaw!\" and \"Haa!\" and \"Adino!\" and \"Hegale!\" But in Silksong, where she's the protagonist, she's a rather taciturn sort. Which is a crime. But that crime has now been rectified: a modder named Nai has created HK Hornet Voice Restored (via GamesRadar ), happily restoring our heroine's barks. Now, your many attacks will be accompanied by all the hegales and adinos you could dream of. Which is, ah, maybe a bit annoying, actually? This might get me blacklisted for life, but if there's one thing I've taken from HK Hornet Voice Restored, it's that actually Team Cherry might have had a reason for yoinking her voice away when players are in control of her. Don't get me wrong, I'm thrilled that anyone who wants to play with these voicelines can, but I think I've learnt a valuable lesson about gett…",
    "image": "https://cdn.mos.cms.futurecdn.net/DX82tPrUEzVfe7Cw6E24UR-1280-80.png",
    "pubDate": "2025-09-26T09:45:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f84ae39369ed8212",
    "title": "Lifting the hood on First Brands’ super high-yield SPE debt",
    "link": "https://www.ft.com/content/fa10cd1f-6b4a-4e21-b258-6340c767a3fb",
    "summary": "Gradually, then suddenly: off-balance-sheet finance edition",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T08:58:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d7c145b36a81aac",
    "title": "Stock allocations are historically high",
    "link": "https://www.ft.com/content/4f053357-9e28-44bc-abff-b37440bccf14",
    "summary": "And cash allocations historically low. Is that scary?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T05:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53a6cb4cfb9a6372",
    "title": "B.R.E.A.M.",
    "link": "https://www.ft.com/content/a406f785-43c4-4026-9f83-c9ad9ca1f525",
    "summary": "I peep at the shape of the streets",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T05:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "916acc5415a5c76d",
    "title": "Tiny Metal 2 is the third game in the turn-based strategy series, and it just so happens to be taking after my favorite Advance Wars",
    "link": "https://www.pcgamer.com/games/strategy/tiny-metal-2-is-the-third-game-in-the-turn-based-strategy-series-and-it-just-so-happens-to-be-taking-after-my-favorite-advance-wars/",
    "summary": "New strategic options and a major art and UI overhaul bring the new Tiny Metal closer to the series that inspired it.",
    "body": "2001's Advance Wars is a perfect little game: Compact yet tactically rich, a purposefully limited but versatile library of units like top-heavy tanks and chonky bombers smashing together in rock-paper-scissors shoot-outs. The only wildcard, each commanding officer's slow-charging heroic power, can swing the tide of a battle but is still relatively tame—like gaining a couple extra tiles of range on artillery strikes for one pivotal turn. Give a small team of brilliant game designers the remit to make chess with toy soldiers, and I think this is what they would come up with. And yet it is not my favorite Advance Wars. My favorite, Advance Wars: Dual Strike for the Nintendo DS, is more the Chess 2 of strategy games. More units, more powers, combining those wildcard bursts in ways that drag matches out into dizzying swingy battles like games of Risk where someone's turning in their bonus cards every freaking turn . Forget perfect: I loved the bombast of Dual Strike being messily over-the-top, and on a visit to indie studio Area 35's Tokyo office ahead of TGS this week I immediately clocked that its new entry in the Tiny Metal series takes after my one true love. Six years after Tiny M…",
    "image": "https://cdn.mos.cms.futurecdn.net/bN8jnaUyCSnmPMjDa6Teyi-1280-80.jpg",
    "pubDate": "2025-09-26T00:36:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0689e149d4186205",
    "title": "Baby Steps is funny, but it's also a depressing, confrontational horror game about thwarted modern masculinity",
    "link": "https://www.pcgamer.com/games/action/baby-steps-is-funny-but-its-also-a-depressing-confrontational-horror-game-about-thwarted-modern-masculinity/",
    "summary": "It's a masterpiece, obviously.",
    "body": "SHAUN PRESCOTT, AUSTRALIAN EDITOR (Image credit: Future) Last week: After the pain of Silksong, played through a quiet, easygoing metroidvania called Adventure of Samsara . When I started Baby Steps earlier this week I thought it would end up being the funniest game ever made. Every time the bulbous antihero fell over I would laugh. I would cackle as the onesie-ed, erstwhile binge watcher slid haplessly down muddy slopes in the least dignified way possible. Sometimes I would just stand still and rotate the analog stick so that he'd do that weird whooshing wormy dance that looks so pathetic. It's fun to make Nate do dumb things and laugh at him. And get a load of his stupid walk. What an absolute loser! If you can imagine, it gets much darker than this. Baby Steps is the bleakest game I've ever played. Before being transported to a bizarre mountainous landscape full of illogical obstacles and donkey men with laddish Australian accents, Nate is a 35-year-old man living in his parents' basement. We all know what that implies. He watches One Piece, smokes bongs, and orders pizza a lot. He probably posts on Reddit. I bet he's playing Spider-Man 2 or Gotham Knights or some bullshit like…",
    "image": "https://cdn.mos.cms.futurecdn.net/nVrUDcStnCxsiTJMc9hhZQ-1280-80.jpg",
    "pubDate": "2025-09-26T00:02:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b26026860b957ca",
    "title": "Microsoft wants to sell you a Steam Deck in 2025 for $600 as Xbox Ally pricing unveiled",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/microsoft-wants-to-sell-you-a-steam-deck-in-2025-for-usd600-as-xbox-ally-pricing-unveiled/",
    "summary": "Quick, somebody tell Microsoft that Valve just cut the price of the Steam Deck LCD to $329.",
    "body": "At last, we have pricing for the long-awaited ROG Xbox Ally and ROG Xbox Ally X . So, get ready to prostrate your wallet, because even the basic ROG Xbox Ally is 600 bucks. Yeah, really. The top-spec ROG Xbox Ally X , meanwhile, is $1,000. Sorry, what? Lest you have forgotten, the basic ROG Xbox Ally runs AMD's \"new\" AMD Ryzen Z2 A chip. Entirely contrary to the implications of the \"Z2\" branding, this is a very elderly SoC indeed. The Z2 A rocks four AMD Zen 2-era CPU cores and eight RDNA 2 graphics compute units. Sounds familiar? It sure does, because those are exactly the same details as the Van Gogh APU (Aerith) in OG Steam Deck circa 2022 and also the die-shrunk version of the same chip in the Steam Deck OLED (Sephiroth) . Of course, Valve has just cut the price of the basic 256 GB LCD Deck to a mere $319 . So, that's twice the price for precisely no additional gaming performance, if you go with the ROG Xbox Ally. Great. For the record, in the UK, that's £499 for the ROG Xbox Ally and £279 for the Deck. Doesn't look much better, does it? Microsoft and Asus, the latter being the hardware partner who makes the ROG Xbox Ally, would no doubt argue that you're getting a higher-res …",
    "image": "https://cdn.mos.cms.futurecdn.net/PevoiKT3daSddjDRwxj7te-1280-80.jpg",
    "pubDate": "2025-09-26T00:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51ff067d60357dd9",
    "title": "The surprise Witcher 3 patch adding cross-platform mod support is delayed until 2026",
    "link": "https://www.pcgamer.com/games/rpg/the-surprise-witcher-3-patch-adding-cross-platform-mod-support-is-delayed-until-2026/",
    "summary": "Announced in May, the patch was originally expected to be out later this year, but that's not enough time to get things done.",
    "body": "Back in May, CD Projekt announced \" one more patch \" for The Witcher 3: Wild Hunt that will add cross-platform mod support through mod.io across PC, PlayStation 5, and Xbox Series X/S. The update was intended to be rolled out later in 2025, but the studio said today that it's going to take a little longer than expected. \"We originally planned to introduce cross-platform mod support for The Witcher 3: Wild Hunt on PC, PlayStation 5 and Xbox Series X|S later this year, but the rollout is now shifting to 2026,\" CD Projekt wrote on Bluesky. \"We apologize for the delay and will share more details as we get closer to the release. Thank you for your patience!\" We originally planned to introduce cross-platform mod support for The Witcher 3: Wild Hunt on PC, PlayStation 5 and Xbox Series X|S later this year, but the rollout is now shifting to 2026.We apologize for the delay and will share more details closer to the release. Thank you for your patience! — @thewitcher.com ( @thewitcher.com.bsky.social ) 2025-09-25T21:44:21.510Z The FAQ linked in the announcement doesn't say too much that hasn't already been confirmed: You'll need a mod.io account for cross-platform mod support, mods are free…",
    "image": "https://cdn.mos.cms.futurecdn.net/MCzrjWScVUZok9VLMHFU2b-1280-80.jpg",
    "pubDate": "2025-09-25T21:45:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "758a1a4d6c1ce34c",
    "title": "While Deus Ex's confounding remaster is $30, the entire series is on sale for less than $10 on Steam",
    "link": "https://www.pcgamer.com/games/rpg/while-deus-exs-confounding-remaster-is-usd30-the-entire-series-is-on-sale-for-less-than-usd10-on-steam/",
    "summary": "At normal price, they're still a competitive $54.",
    "body": "The Deus Ex remaster has met a chilly response from PC gamers thanks to the baffling liberties it's taking with the landmark RPG's art style. If that weren't enough, its $30 price tag ($26 for preorders) only looks more ridiculous when you consider that the entire mainline series⁠—Deus Ex, Invisible War, Human Revolution, and Mankind Divided⁠— can be had for less than $10 on Steam ⁠. I'm not including Mankind Divided's throwaway DLC or the port of dumpy tablet prequel The Fall in this calculation. Sorry to all five Deus Ex: The Fall fans. The announcement of Deus Ex Remastered made me very sad, a moment of genuine joy and surprise immediately deflated by the piece of work on offer. No one sets out to make a bad game, but I wonder what led to its seemingly sorry state, and if anyone at Aspyr, Eidos Montreal, or Embracer is surprised at the response. It looks like Deus Ex remade in its 2004 sequel, Invisible War, a \"what-if\" Doom 3 mod recreation of the levels, or, indeed, if the the infamous, long-dead Project HDTP was unleashed like a mummy's curse⁠—HDTP may have a genuine claim to being the first laughably bad retro game \"HD texture\" rework. All the footage and screenshots of the…",
    "image": "https://cdn.mos.cms.futurecdn.net/fffwPsXGXPTradH67KPDMa-1280-80.jpg",
    "pubDate": "2025-09-25T20:58:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb67d1898a282488",
    "title": "9 months after cancelling Transformers: Reactivate, Splash Damage splits from Tencent and is now owned by private equity investors",
    "link": "https://www.pcgamer.com/gaming-industry/9-months-after-cancelling-transformers-reactivate-splash-damage-splits-from-tencent-and-is-now-owned-by-private-equity-investors/",
    "summary": "I'm not sure this is better.",
    "body": "Splash Damage, the studio known for its work on Wolfenstein: Enemy Territory, Brink, Gears Tactics, and the cancelled Transformers: Reactivate, has parted ways with Tencent, and is now owned by private equity investors. The studio confirmed the change in a statement provided to GamesIndustry , saying it will continue to operate under its current leadership team but would \"not be providing further comment at this time.\" Splash Damage has been around for nearly a quarter-century, having been founded by a group of mod makers in 2001. It debuted the following year with multiplayer maps for Return to Castle Wolfenstein —which, for the record, were excellent. That focus continued through projects including the Enemy Territory games, Brink , Dirty Bomb , and the multiplayer components of Gears of War 4 and Gears 5 . Chinese holding company Leyou acquired Splash Damage in 2016, and was then acquired itself by Tencent in 2020, which is how Splash Damage got there. But it hasn't had much success in the years since: Gears Tactics , released in 2020, was excellent but quickly forgotten, while Outcasters, also a 2020 release, was exclusive to Google Stadia and didn't survive that platform's sh…",
    "image": "https://cdn.mos.cms.futurecdn.net/CvxSXDojaCXMLmEUXs59AZ-1280-80.jpg",
    "pubDate": "2025-09-25T20:32:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8132b178c0755d37",
    "title": "Troubling signs in corporate debt",
    "link": "https://www.ft.com/content/c1fc0fd3-e53c-4280-b3c7-8cefccc094fd",
    "summary": "Are we at a turn in the private credit cycle?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9afb048ba47d5ff6",
    "title": "Metal Gear Solid Delta's multiplayer mode—the first properly new Metal Gear experience since 2018's Survive—releases October 30",
    "link": "https://www.pcgamer.com/games/metal-gear-solid-deltas-multiplayer-mode-the-first-properly-new-metal-gear-experience-since-2018s-survive-releases-october-30/",
    "summary": "The new AT-CAMO looks like a winner.",
    "body": "I'm not quite ready to say Konami is back, yet, but right now the venerable Japanese developer is in a better place than it's been for years. This week saw Silent Hill f scoop a whopping 90 in the PCG review , and that follows hot on the heels of Metal Gear Solid Delta: Snake Eater, a gorgeous and reverential remake of the most-beloved entry in the Metal Gear series. Right now the Konami stans are eating good, and the company seems determined to maintain its momentum. This week's Tokyo Game Show saw another \"Metal Gear—Production Hotline\" livestream, during which Metal Gear Solid: The Master Collection Vol. 2 was announced but not detailed (MGS4 or we riot), and we got a new look at Fox Hunt, a free multiplayer mode being added to Delta on October 30. Fox Hunt is about \"high-stakes, cat-and-mouse encounters\" built around Delta's combat and stealth mechanics. Neatly enough, the name is because you're cast as a candidate member for the legendary FOX unit. Matches can feature up to twelve players and there are two modes: Survival Capture and Survival Intrude. Survival Capture is a multi-phase mode where, and I'm just going to quote Konami here, \"victory hinges on capturing the elusiv…",
    "image": "https://cdn.mos.cms.futurecdn.net/xLQLsHuXwrCRYGVZsLjURd-1280-80.jpg",
    "pubDate": "2025-09-25T19:17:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5b583dcde29eac9",
    "title": "Battlefield 6 devs are 'putting the final touches' on a blank slate map for its Forge-like Portal mode",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-devs-are-putting-the-final-touches-on-a-blank-slate-map-for-its-forge-like-portal-mode/",
    "summary": "BF6 Portal won't include a blank canvas map to make whatever you want at launch, but it's coming.",
    "body": "Battlefield 6 's Portal mode, which allows players to run their own servers with custom rules and edited maps, will eventually allow us to construct our own little Battlefield worlds from a 'blank slate' map template—but not right at launch. Portal was the best feature in Battlefield 2042, allowing players to set up pseudo-dedicated servers with their own special rules and map rotations. It was almost like the old days—as close as you can get in a modern software-as-a-service ecosystem, at least—and my favorite thing about Battlefield 6 so far is that EA has doubled down on Portal. In Battlefield 6, your Portal 'server' will no longer disappear after everyone leaves , sticking around in the server browser as if it were a proper rental, and the developers have expanded the map and logic editing tools . In a recent correspondence with the Portal development team, PC Gamer's Morgan Park asked whether we could go so far as to delete all of the buildings in a map to transform it into a flat wasteland. Not right now, says principal game designer Greg Black. \"Currently spatial editing is entirely additive,\" Black told us. \"Players won't be able to modify the existing asset instances in a…",
    "image": "https://cdn.mos.cms.futurecdn.net/4nZj4467zYUXPyQ7BhVMUX-1280-80.jpg",
    "pubDate": "2025-09-25T18:48:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6168b9b9cf40702a",
    "title": "An obscure RPG's moral dilemma about the 'ethical' human meat alternative propping up a zombie society is one of the best side quests I've ever played, and Steam achievements show only 13% of its players have even seen it",
    "link": "https://www.pcgamer.com/games/rpg/an-obscure-rpgs-moral-dilemma-about-the-ethical-human-meat-alternative-propping-up-a-zombie-society-is-one-of-the-best-side-quests-ive-ever-played-and-steam-achievements-show-only-13-percent-of-its-players-have-even-seen-it/",
    "summary": "Time to discuss The Ethics of Eating Flesh.",
    "body": "The indie RPG Dread Delusion is one of my favorite recent games, and I'd chalk that up to ambition. I'm not just talking about doing an Elder Scrolls-style open world with a small team, but how it grapples with capital-B capital-I Big Ideas. It's a setting where an \"apostastic\" inquisition persecutes belief and worship, a rebellion against the Lovecraftian gods who infest the world. This all happens on an archipelago of asteroids suspended between small \"neuron stars\" above a planet decimated by an ancient calamity. It's smart sci-fi with a sense of history: More Dune than Star Wars, more Disco Elysium than Forgotten Realms. The quests feel like short stories from the '70s, Harlan Ellison or Philip K. Dick stuff⁠—there's always a twist, something to really make you think. One that's stuck with me the most is called The Ethics of Eating Flesh. This is ideally the point where you bookmark this page, buy the game on Steam , then come back in 15-30 hours once you've finished the quest. But achievement statistics on SteamDB show only 13% of people who own the game have even done it, and I won't tell anyone that you spoiled it for yourself. Where's the beef? The Ethics of Eating Flesh t…",
    "image": "https://cdn.mos.cms.futurecdn.net/W8qBxoWC5jb3UuBDpw6vh4-1280-80.jpg",
    "pubDate": "2025-09-25T16:59:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcf9006b4be0239b",
    "title": "How to get the Wombo Combo in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-wombo-combo-location/",
    "summary": "\"Where you at? Where you at? Where you at?\"",
    "body": "Borderlands 4 is full of references, and there's perhaps none more iconic than the Wombo Combo . This legendary assault rifle calls back to the infamous Super Smash Bros. Melee match in which the commentators lose their minds when a player pulls off a move of the same name. Living up to its history, the Wombo Combo in Borderlands 4 shoots two barrels at once: One is your standard assault rifle, while the other is a grenade launcher. Saying the Wombo Combo hits like a truck is an understatement, making it one of the best guns for both mobbing and bosses, even without the bonkers splash damage Rafa build . Such power surely comes with a catch, and you're right, it does: it's very easy to blow yourself up with it if you're not careful. Here's what you need to do to get the Wombo Combo. How to get the Wombo Combo in Borderlands 4 Image 1 of 3 (Image credit: Gearbox) Image 2 of 3 (Image credit: Gearbox) Image 3 of 3 (Image credit: Gearbox) You can farm for the Wombo Combo from the Rippa Roadbirds bosses in the Saw's Clench Ripper drill site, in the north of the Ruined Sumplands, Carcadia Burn. The Rippa Roadbirds are a flying boss trio, comprised of Lil' Grunt, Baby Grunt, and Gruntabu…",
    "image": "https://cdn.mos.cms.futurecdn.net/To8qJNwc67zSLCeAFPhQHN-1280-80.jpg",
    "pubDate": "2025-09-25T16:35:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ca41f3a0525223a",
    "title": "Pension funds should have 20 per cent of equities invested in UK, says think-tank",
    "link": "https://www.ft.com/content/e2e0f872-4526-481f-aa52-1b1122e35241",
    "summary": "Proposed allocation would boost investment into British companies by more than £75bn",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:47:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bc8b9109c12ed7d",
    "title": "Burnham’s borrowing plans would spook gilt market, investors warn",
    "link": "https://www.ft.com/content/c18f8a1a-2cce-4e37-8a6c-a2a463ca72aa",
    "summary": "Fund managers say fresh borrowing spree would drive up gilt yields and dent the pound",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T13:02:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83e3a7e47e36e08e",
    "title": "Entities linked to First Brands file for bankruptcy protection",
    "link": "https://www.ft.com/content/fa3f45ac-1ec8-489d-b4d3-1618643dad92",
    "summary": "Rapid unravelling of heavily indebted car parts supplier has caught credit markets off guard",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T11:41:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77d0efacece266eb",
    "title": "Saudi shares jump on hope of foreigner ownership change",
    "link": "https://www.ft.com/content/79e25468-8ea0-4e0b-978f-a86793b06934",
    "summary": "Investors see move as signalling further reform in future",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T11:08:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ead927f08386767",
    "title": "Stephen Miran on interest rates",
    "link": "https://www.ft.com/content/16412ff7-bb96-40c8-b94a-5e422dc57a90",
    "summary": "Are big cuts needed?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T05:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]