[
  {
    "id": "599af3ff27349aa4",
    "title": "Trueno’s Going on Tour With Gorillaz & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/trueno-tour-gorillaz-best-latin-music-news-1236065627/",
    "summary": "Plus, Peso Pluma makes New York Fashion Week history.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Peso Pluma Makes Fashion History This week, Peso Pluma made history as the Council of Fashion Designers of America&#8217;s (CFDA) first Mexican ambassador for New York Fashion Week. Dressed in Willy Chavarría and styled by Anastasia Walker, the música Mexicana superstar made his official debut at the CFDA cocktail party hoisted in Rockefeller Center by CFDA Chairman Thom Browne, alongside designers Michael Kors and Anna Sui. Peso was joined in the celebration by his girlfriend and pop singer, Kenia OS, as well as Young Miko, who&#8217;s also an ambassador. View this post on Instagram A post shared by Council of Fashion Designers of America (@cfda) Trueno Teams Up with Gorillaz Trueno unveiled a cool career move this week, sharing on his Instagram that he&#8217;s a featured artist on Gorillaz &#8216;s upcoming studio album, The Mountain . Set to release March 2026, the Argentine artist is a collaborator on the track &#8220;The Manifesto,&#8221; also f…",
    "image": null,
    "pubDate": "2025-09-13T14:49:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2847e2206fa47f7b",
    "title": "Snubs & Surprises at 2025 Caribbean Music Awards: Chronic Law, Bunji Garlin & Jada Kingdom Shut Out",
    "link": "https://www.billboard.com/lists/snubs-surprises-2025-caribbean-music-awards-chronic-law/",
    "summary": "From Shenseea's near-perfect sweep to shocking shutouts for soca powerhouse Bunji Garlin, here are the biggest snubs and surprises from the 2025 Caribbean Music Awards.",
    "body": "Although Shenseea dominated the night with five wins, including dancehall album, collaboration and song of the year, the third annual Caribbean Music Awards certainly spread the wealth. Hosted by Majah Hype at Brooklyn&#8217;s King Theatre (Aug. 28), this year&#8217;s Caribbean Music Awards honored performers and works across reggae, dancehall, soca, R&amp;B, gospel, bouyon, zess-steam, konpa and more, highlighting the myriad styles that have helped Caribbean music and culture remain a global force. Thanks to his collaborations with Shenseea (&#8220;Hit &amp; Run&#8221;) and Romain Virgo (&#8220;Been There Before&#8221;), Masicka was the second most-awarded artist of the night with four trophies. Nearly every artist who earned at least three nominations took home something, except for Nailah Blackman, Chronic Law, Kranium, Bunji Garlin, Problem Child, Trinidad Killa and Jada Kingdom — all of whom were completely shut out. Notably, all three of last year&#8217;s female artist of the year winners repeated in their respective categories, with Shenseea taking home the dancehall honor, Lila Iké snagging the reggae award and Patrice Roberts winning the soca trophy for a third consecutiv…",
    "image": null,
    "pubDate": "2025-09-13T02:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60747ec9478a893c",
    "title": "Every 2025 Caribbean Music Awards Performance, Ranked",
    "link": "https://www.billboard.com/lists/2025-caribbean-music-awards-performances-ranked-lady-lava/",
    "summary": "Billboard ranks every performance at the 2025 Caribbean Music Awards, from Elephant Man and Lady Lava to Lila Iké and Full Blown.",
    "body": "From reggae legends like Sizzla and Buju Banton to innovative breakout stars like Lady Lava and dancehall upstarts such as Armanii , the third annual Caribbean Music Awards certainly weren&#8217;t lacking in star power and memorable performances. The Aug. 28 ceremony, which unfolded at Brooklyn&#8217;s Kings Theater ahead of a BET telecast on Sept. 12, celebrated the biggest artists and buzziest records across Caribbean music over the past year, with over 40 categories honoring genres like reggae, dancehall, soca, zess-steam, konpa, calypso, gospel and R&amp;B. Shenseea , who tied Masicka as this year&#8217;s most-nominated artist (seven apiece), was the night&#8217;s biggest winner, with five victories, including dancehall album, song and collaboration of the year. King of Dancehall Vybz Kartel , who kicked off 2025 with a revelatory Billboard cover story , took home three awards, including male dancehall artist of the year and music event of the year for his seismic Kingston-conquering Freedom Street concert last December. Lady Lava, whose &#8220;Ring Finger&#8221; earned an effusive co-sign from Cardi B , won the inaugural zess-steam artist of the year award, and Yung Bredda an…",
    "image": null,
    "pubDate": "2025-09-13T02:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67687bb1251f7351",
    "title": "In Canada: The Beaches Named Billboard Canada’s Women of the Year 2025",
    "link": "https://www.billboard.com/pro/the-beaches-billboard-canada-women-of-the-year/",
    "summary": "Also in Canadian music news: How prank duo Nirvanna the Band crashed Drake's Toronto home and SOCAN announces its special achievement winners.",
    "body": "Charlotte Cardin is passing the torch. After winning Billboard Canada &#8216;s inaugural Woman of the Year award in 2024, the Montreal pop singer-songwriter announced this year&#8217;s winner: The Beaches. &#8220;I&#8217;m so happy for them!&#8221; she said, opening the envelope and smiling. &#8220;It&#8217;s so well deserved. They&#8217;ve been killing it for a long time. They&#8217;re really, really, really awesome girls.&#8221; Related Charlotte Cardin On Being Canada&#8217;s Woman of the Year &amp; More | Billboard Women In Music&nbsp;2025 Hunting for the Next HUNTR/X: Galaxy Corporation Holds L.A. Auditions for Virtual K-Pop Group Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Cardin and iHeartRadio host Shannon Burns got on a video call with The Beaches to deliver the news on Aug, 29 — the same day the band was celebrating the release of its brand new album, No Hard Feelings . &#8220;I just wanted to congratulate you and tell you that I love you guys and I think your music is so amazing,&#8221; Cardin told the band, who gathered together to hear the news. &#8220;I’m just rooting for you always, always, always.&#8221; After …",
    "image": null,
    "pubDate": "2025-09-12T23:53:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4def2ca123bd0596",
    "title": "PAW Participant Discussion",
    "link": "https://www.nasa.gov/events/paw-participant-discussion/",
    "summary": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "body": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "image": null,
    "pubDate": "2025-09-12T10:51:46.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]