[
  {
    "id": "76c80c5e3b7ed16a",
    "title": "BLACKPINK’S JISOO and Zayn Explore Contours of an Improbable New Love on Smoldering ‘Eyes Closed’ Duet",
    "link": "https://www.billboard.com/music/pop/blackpink-jisoo-zayn-eyes-closed-duet-listen-1236086561/",
    "summary": "The K-pop singer teased the single earlier this week by promising: \"two voices, one orbit.\"",
    "body": "New love is exciting, complicated and sometimes confusing. Those emotions, and much more, are explored on the new duet from BLACKPINK &#8216;s JISOO featuring Zayn Malik . The K-pop star began hinting at the surprise, smoldering duet &#8220;Eyes Closed,&#8221; earlier this week via a mysterious teaser featuring a shadowy male silhouette standing behind her with the cryptic phrase &#8220;EYESCLOSED&#8221; and the caption &#8220;a duet is near.&#8221; It dropped on Friday (Oct. 10) and it finds the pair trading verses about the exploration and excitement of a new love, with JISOO leading off the ethereal ballad with the lines, &#8220;Time is standing still and I don&#8217;t wanna leave your lips/ Tracing my body with your fingertips,&#8221; before former One Direction member and solo star Zayn responds, &#8220;I know what you&#8217;re feeling and I know you wanna say it/ I do too but we gotta be patient.&#8221; The pair then trade lines in the dreamy chorus about how a love that shouldn&#8217;t work is somehow perfect, especially when you don&#8217;t try to make it make sense. &#8220;&#8216;Cause someone like me/ And someone like you/ Really shouldn&#8217;t work, yeah, the history i…",
    "image": null,
    "pubDate": "2025-10-10T12:02:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65a3d91940615e72",
    "title": "I wanted to love the Pixel 10 Pro Fold, but Google hasn’t given me enough reasons to",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-too-similar-3605043/",
    "summary": "Magnets are cool and all, but are they worth another $1,800?",
    "body": "I’ve never been shy about the fact that I’m a Pixel fanboy. Pixels are the only phones I’ve ever bought with my own money, and they’re the reviews I most look forward to writing each year. I want to try the latest software wrinkles, and I just have to know what the new hardware feels like in my hand. And usually, I’m willing to give Google a lot of grace, because I almost always want to find a reason to like its latest updates. For once, though, I feel like Google has taken the idea of “if it ain’t broke, don’t fix it” just a little too far. Google had a perfect window to grace its book-style foldable with the right mix of updates, leapfrogging the Galaxy Z Fold 7… but it didn’t. Instead, it’s given the Pixel 10 Pro Fold the bare minimum, and I just can’t get excited about it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2025-10-10T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dba6302b714b595b",
    "title": "Robbie Williams Says Taylor Swift Forced ‘Britpop’ Release Delay in All-Time U.K. Chart Record Pursuit: ‘You Can’t Compete!’",
    "link": "https://www.billboard.com/music/pop/robbie-williams-britpop-taylor-swift-delay-camden-show-1236086554/",
    "summary": "The \"Angels\" singer hosted an intimate underplay at Camden's Dingwalls on Thursday (Oct. 9).",
    "body": "Robbie Williams performed a show of two halves at London’s Dingwalls on Thursday night (Oct. 9), marking his smallest-ever ticketed gig, and revealed how Taylor Swift forced him to delay the release of his 13th studio LP, Britpop . At the 600-capacity venue in Camden, the singer performed his iconic debut Life Thru A Lens in its entirety, before airing tracks from his upcoming album Britpop (due Feb. 6). Those in attendance were required to put their phones in Yondr pouches, to avoid new songs being filmed and leaked online. The show was initially slated to coincide with the release of Britpop , though the record had recently been pushed back due to “scheduling issues.” Towards the end of the night, Williams confirmed that this was to avoid the arrival of Taylor Swift’s The Life Of A Showgirl (Oct. 3) and its subsequent chart domination, which will likely continue over the coming month. If Britpop reaches the summit next year, Williams will secure his 16th U.K. No.1 on the Official U.K. Albums Chart , breaking a tie with The Beatles in the all-time rankings. “We’re all pretending [the scheduling change] is not about Taylor Swift, but it f&#8211;king is, you can’t compete with that…",
    "image": null,
    "pubDate": "2025-10-10T11:26:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1541bb4c6790cd",
    "title": "Olivia Dean’s ‘The Art of Loving’ Makes Top 10 Debut on Six Billboard Album Charts",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-art-of-loving-top-10-debut-six-billboard-charts-1236086558/",
    "summary": "Plus, the set’s surging hit “Man I Need” jumps into the top 20 on the Billboard Hot 100.",
    "body": "English singer-songwriter Olivia Dean makes her Billboard albums chart debut with her second studio album, The Art of Loving . The project launches on multiple charts (dated Oct. 11): at No. 8 on the Billboard 200 and No. 7 on Top Album Sales , as well as top 10 bows on Indie Store Album Sales (No. 2), Vinyl Albums (No. 2), Top Current Album Sales (No. 7) and Top Streaming Albums (No. 8). The effort starts with 43,000 equivalent album units earned in the United States in the week ending Oct. 2, with 11,000 of that in traditional album sales (nearly 9,000 in vinyl purchases). Across the pond, the BRIT Award-nominated artist’s set debuts atop the U.K. Official Albums Chart — her first No.&nbsp;1 on the list. The Art of Loving single “Man I Need,” Dean’s debut on the Billboard Hot&nbsp;100, surges 25-12. The track also rises 8-6 on Streaming Songs and 36-25 on Pop Airplay and debuts at No.&nbsp;37 on Adult Pop Airplay. The album also yields two arrivals on the Hot&nbsp;100: “Nice to Each Other” (No.&nbsp;97) and “So Easy (To Fall in Love)” (No.&nbsp;98). In addition, The Art of Loving is one of six debuts in the top 10 on a busy Top Album Sales chart, where Mariah Carey’s Here for It…",
    "image": null,
    "pubDate": "2025-10-10T11:15:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9f1d16d9c330855",
    "title": "I’ve ignored this brilliant One UI productivity feature for far too long",
    "link": "https://www.androidauthority.com/samsung-edge-panel-3604770/",
    "summary": "This secondary app launcher extends my home screen to almost every other app screen on my phone.",
    "body": "Samsung’s One UI skin has many valuable features , but one I recently rediscovered somehow outdates the company’s latest user interface. I’m talking about Edge Panel. This legendary feature has flown under my radar for many years, but I recently rediscovered it in my constant quest to streamline my smartphone setup. I’m so glad I tried it, as it has added significant utility to my minimalist, productivity-focused home screen. Let me offer a brief tutorial if you aren’t familiar with Edge Panel or have never used a Samsung phone. The Edge Panel was initially rolled out on Samsung’s early Edge smartphones, which ran the much-maligned TouchWiz user interface. These devices offered a gimmicky tapered screen edge where icons were placed, effectively turning the side of the phone’s screen into a secondary display packed with shortcuts. The idea was solid, but I never appreciated the execution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-edge-panel-1.jpg",
    "pubDate": "2025-10-10T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d27d6c1c74b201f",
    "title": "Lenovo’s Yoga Tab Plus is a gorgeous Android tablet, but that’s not nearly enough",
    "link": "https://www.androidauthority.com/lenovo-yoga-tab-plus-review-3600509/",
    "summary": "It looks good, but there are better options out there.",
    "body": "I’m constantly on the lookout for ways to replace my laptop. It’s not that I don’t like my 15-inch MacBook Air (I really do), I just don’t love toting it with me while I travel. Along the way, I’ve tried a rotating cast of Android tablets , foldable phones, and Chromebooks, but nothing has quite stuck. So, when Lenovo announced its first AI-powered tablet, the Yoga Tab Plus (), I figured I had to give it a try. After all, with a long summer of travel ahead of me, I thought that features like the Snapdragon 8 Gen 3 chipset, dual cameras, and a suite of included accessories would cover me for everything from a camping trip away from reliable Wi-Fi to a marathon in the most remote corner of my home state.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Lenovo-Yoga-Tab-Plus-home-screen.jpg",
    "pubDate": "2025-10-10T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92fd861b77726548",
    "title": "BOOX’s latest Android e-reader turns the page on connectivity",
    "link": "https://www.androidauthority.com/onyx-boox-p6-pro-launch-3606072/",
    "summary": "Color E-Ink meets 5G in this portable device.",
    "body": "TL;DR BOOX has officially launched two versions of the BOOX P6 Pro in China: a black and white model and a color model. All P6 Pro variants feature a hybrid SIM/microSD slot with 5G data. Launch prices are set at roughly $463 (B&amp;W model) and $353 (Color model) with early-buyer discounts, but global availability has not yet been announced. Onyx is once again blurring the line between e-readers and smartphones. After some details surfaced earlier this week, the company officially launched two versions of the new BOOX P6 Pro in China: a traditional black-and-white model and a splashier Kaleido 3 color variant, both featuring built-in SIM support for 5G connectivity. The Pro series marks a major leap for the lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Boox-P6-Pro-Series-scaled.jpg",
    "pubDate": "2025-10-10T07:04:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef22596705899706",
    "title": "PinkPantheress Recruits Zara Larsson, SEVENTEEN,  & More for ‘Fancy Some More’ Mixtape: Stream It Now",
    "link": "https://www.billboard.com/music/pop/pinkpantheress-fancy-some-more-mixtape-listen-1236085968/",
    "summary": "PinkPantheress originally released her sophomore mixtape Fancy That in May, and it was recently included in the 2025 Mercury Prize shortlist.",
    "body": "PinkPantheress packs her Fancy That mixtape with more star power on the remix edition Fancy Some More , which she dropped on Friday (Oct. 10) via Warner Records UK. The 22-track project features multiple remixes of the nine songs originally on Fancy That by Anitta , SEVENTEEN , JADE , JT , Sugababes , Kylie Minogue , Zara Larsson , Ravyn Lenae , Kaytranada and many more. &#8220;With this remix project,&nbsp; Fancy some more , I wanted to explore how the songs can live in different worlds while still holding onto the emotion of the original,&#8221; the British singer-songwriter-producer said in a press release. &#8220;Hearing other artists reimagine it has been so inspiring. Each remix brings a new energy and texture, while still keeping the heart of the track intact. It’s been so exciting to see&nbsp; Fancy That &nbsp;take on these new, international lives &amp; global perspectives.&#8221; Related PinkPantheress Enlists Kylie Minogue, SEVENTEEN &amp; More for All-Star Remix&nbsp;Project PinkPantheress, Damon Albarn, Brian Eno &amp; More Appear at Together For Palestine Benefit Concert Raising Over&nbsp;$2M Sam Fender, Fontaines D.C. &amp; PinkPantheress Among 2025 Mercury Prize No…",
    "image": null,
    "pubDate": "2025-10-10T04:16:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74019b081d487155",
    "title": "No Doubt Sets Las Vegas Sphere Residency",
    "link": "https://www.billboard.com/music/concerts/no-doubt-sphere-las-vegas-residency-1236086358/",
    "summary": "Six-show gig will make Gwen Stefani the first woman to headline the iconic arena.",
    "body": "Gwen Stefani might dream of a &#8220;Simple Kind of Life,&#8221; but she recently agreed to a monumentally huge opportunity, which will make her the first woman to headline the MSG-owned Sphere in Las Vegas. Billboard can confirm that Stefani will reunite with her band No Doubt to play a run of six shows at the iconic arena visible from the famed Las Vegas Strip. First reported by TMZ , the booking will make Stefani the first woman to headline the 17,600-seat arena, which has hosted concerts from U2, Dead &amp; Company, Eagles, Backstreet Boys and more since opening in late 2023. Related No Doubt’s Biggest Billboard&nbsp;Hits Fans React to Drake&#039;s &#039;Not Like Us&#039; Lawsuit Against UMG Being Dismissed 6ix9ine Mocks Lil Tjay Over 2022 Chipotle Shooting: &#039;I Know That He&#039;s Banned&#039; The concerts are scheduled to take place some time in 2026; the building&#8217;s event calendar is booked up mostly through mid-April with concerts by Zac Brown Band, Eagles, Backstreet Boys and Illenium. No Doubt has only performed twice since breaking up in 2015, most recently at the 2025 FireAid benefit concert in January, when they played a medley of hits from the band&#8217;s T…",
    "image": null,
    "pubDate": "2025-10-10T01:01:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fabbb8b81d66cfd0",
    "title": "Amy Poehler & Bowen Yang Accuse Role Model of ‘Diva Behavior’ in ‘SNL’ Promos: ‘It’s Gonna Be One of Those Weeks…’",
    "link": "https://www.billboard.com/culture/tv-film/role-model-snl-promos-amy-poehler-bowen-yang-1236086346/",
    "summary": "The \"Sally, When the Wine Runs Out\" singer/songwriter will make his Saturday Night Live debut this weekend alongside the former castmember.",
    "body": "Apparently, Role Model is not Amy Poehler . In new promos for this weekend&#8217;s Saturday Night Live , Poehler &#8212; a former SNL cast member who will return to host on Saturday &#8212; and current star Bowen Yang accuse the singer/songwriter of &#8220;diva behavior&#8221; for pointing out that simple fact. Related &#8216;Saturday Night Live&#8217; Stream: How to Watch Bad Bunny and Doja Cat&#8217;s Season Premiere Online&nbsp;Free Crocs&#039; Official &#039;Wicked&#039; Clogs Are 50% Off Ahead of New Film Release What Would Glinda &amp; Elphaba Smell Like? This Ariana Grande &#039;Wicked&#039; Fragrance Collection Answers that Question &#8220;Hi, I&#8217;m Amy Poehler and I&#8217;ll be hosting SNL this week with Role Model,&#8221; Poehler says in the video, followed by Yang echoing her exact line. When Role Model starts saying the same thing, he stops himself: &#8220;Hi, I&#8217;m Amy Poehler&#8230; I think the cue card&#8217;s wrong?&#8221; &#8220;Role Model, that kind of diva behavior doesn&#8217;t fly around here,&#8221; Poehler says sternly. &#8220;Yeah, I&#8217;m not Amy Poehler&#8230;,&#8221; Role Model points out. &#8220;Oh great, it&#8217;s gonna be one of those weeks…",
    "image": null,
    "pubDate": "2025-10-10T00:42:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e71b76b923dd5ab",
    "title": "The Amazon Echo Pop and Dot are still on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-pop-dot-deals-3-3605634/",
    "summary": "There's a reason I see these smart speakers everywhere.",
    "body": "Credit: Edgar Cervantes / Android Authority Amazon’s Prime Big Deal Days are over, but that doesn’t mean the discounts have to go away. While most certainly have, there are still some fantastic offers to be had. For example, the Amazon Echo Pop and Dot are still at the same discounted price, saving you $15. Buy the Amazon Echo Pop for just $24.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Amazon-Echo-Dot-Alexa-speaker-with-light-ring-turned-on-stock-photo-1.jpg",
    "pubDate": "2025-10-09T22:34:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4c64469a00ae86d",
    "title": "NYC sues Google and other social media giants over their addictive platforms",
    "link": "https://www.androidauthority.com/nyc-sues-google-over-social-media-3606043/",
    "summary": "NYC alleges platforms like Facebook and YouTube intentionally hook kids for profit.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR New York City has filed a lawsuit against tech giants, like Meta, Google, Snapchat, and TikTok. The lawsuit alleges that social media platforms are fueling a mental health crisis among children. Google denies the allegations. A lot of good can be done with the help of social media, such as raising awareness for a cause. At the same time, there’s a darker side that can cause harm. Regardless of whether social media is a net positive or negative, New York City has had enough. The city, along with its school districts and health department, is now suing the tech giants that run these platforms. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/05/social-media-logos-facebook-twitter-instagra-reddit-linkedin-snapchat.jpg",
    "pubDate": "2025-10-09T21:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b9a9d0e120805e",
    "title": "The Past, Present, and Future of Dining, According to the Industry",
    "link": "https://www.eater.com/restaurant-news/916208/eater-20-past-present-future-of-dining",
    "summary": "To celebrate Eater’s 20th anniversary, we polled some of our favorite chefs and culinary pros to get their takes on the past, present and future of dining. We also wanted to know—as we gathered for this major milestone—how the experts celebrate. Read on for insider-approved tips to drink and dine y…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:10:57.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ce62808bd6f2dee",
    "title": "Want a foldable? The Samsung’s hottest ones are up to $470 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-z-flip-7-deals-3605635/",
    "summary": "Amazon's Prime Big Deal Days may be over, but Samsung doesn't care!",
    "body": "Credit: Lanh Nguyen / Android Authority I am still in awe that we have foldable screens. We’re living the future, and Samsung is one of the market leaders in this sector. Its hottest ones right now are the Samsung Galaxy Z Fold 7 and Galaxy Z Flip 7. They are both on sale right now, and they come with free storage upgrades! Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,649.99 ($470 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-Z-Flip-7-6.jpg",
    "pubDate": "2025-10-09T20:50:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62c1eee8f6962b92",
    "title": "Gemini prompt bar gets sheet redesign, absorbing the model picker",
    "link": "https://9to5google.com/2025/10/09/gemini-app-prompt-bar-redesign/",
    "summary": "After adding the “Tools” menu last month, a redesign of the Gemini app’s prompt bar removes the box, while the model picker is being moved. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:53:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b41965fd81a88a6",
    "title": "US Mobile is offering 3 unlimited lines for the price of just one, too good to be true?",
    "link": "https://www.androidauthority.com/us-mobile-3-for-1-deal-3605969/",
    "summary": "Right now US Mobile is offering 3 unlimited lines for the price of just one for an entire year!",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR US Mobile’s new promo gives two free lines for one year when buying an annual Unlimited Premium or Starter plan, lowering cost to about $11/month per line. Premium buyers get two free Starter lines; Starter buyers get two free Unlimited Flex lines, all required to stay on the AT&amp;T-based “Dark Star” network. The deal aims to drive more users to Dark Star following US Mobile’s expanded AT&amp;T partnership allowing full unlimited data and new perks. From low-cost Pixel phone deals to aggressively priced annual promos, US Mobile has had a good year when it comes to offering its customers solid deals. Now it’s offering one of its most impressive deals to date. Simply put, if you buy an annual Unlimited Premium or Unlimited Starter plan, you’ll receive two additional lines for a year at no cost. Depending on the plan, this works out to around $11 or even less a month per line. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/US-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-09T18:58:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdabf632637f32c2",
    "title": "YouTube will start letting the worst creators back on the platform",
    "link": "https://www.androidauthority.com/youtube-banned-creators-3605905/",
    "summary": "The streaming giant spells out its plan to backtrack on creator accountability.",
    "body": "TL;DR YouTube will begin letting certain terminated creators make new channels. Eligible accounts will see the option appear at some point over the next few weeks. The company notes that “not every type of channel termination will be eligible” but seems intentionally vague on details. YouTube policy enforcement isn’t great, to put things mildly, and the platform has a reputation for often being unnecessarily difficult for creators, exposing them to spurious copyright claims and the like. But for all the ways YouTube struggles there, we’ve had to give Google credit for the steps it’s taken to silence some of the worst people you’ll find both on- and offline, spreading politically motivated lies and doing real harm through their messaging. And now, in all its wisdom, it’s letting them back . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2025-10-09T17:09:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34c3143d2c9e95e7",
    "title": "Prime Day may be over, but these Retroid handheld console deals are just getting started",
    "link": "https://www.androidauthority.com/retroid-deals-3605857/",
    "summary": "Save up to 10% off Retroid's gaming handhelds thanks to these new price cuts.",
    "body": "TL;DR Retroid is discounting three of its most popular handheld consoles. Prices of the Pocket 5, Pocket Mini V2, Pocket Flip 2 have all been slashed by $20. This week has already been an exciting — if not a little overwhelming — one for fans of deals on their favorite tech, with tons of October Prime Day sales over at Amazon keeping us busy. While that formally wrapped up yesterday, there are still plenty of fantastic deals left to be found, and not just on Amazon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-in-hands-ES-DE-PS2-scaled.jpg",
    "pubDate": "2025-10-09T16:14:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9acdb9e7b6e6df8d",
    "title": "Here’s your first look at Gemini in Google Maps navigation",
    "link": "https://www.androidauthority.com/google-maps-gemini-navigation-integration-3605830/",
    "summary": "Google's gearing up to kick Assistant out of Maps.",
    "body": "TL;DR We were able to activate a new Gemini integration in the latest Google Maps beta. Gemini will eventually replace the Google Assistant for hands-free control during navigation. The change isn’t live in any user-facing version of Maps, but we expect it could be coming soon in an update. Google’s still engaged in a years-long project to replace the legacy Google Assistant with its newer Gemini AI assistant across its entire ecosystem. It looks like Google Maps navigation is next in line for that treatment. Experimenting with version 25.41.03.815390258 beta of the Google Maps app, we were able to activate a new Gemini integration. When enabled, this integration sees Gemini respond when you tap the microphone icon in the top right corner of the navigation interface, rather than the the Google Assistant. This is the second in-progress Google Maps/Gemini integration we’ve spotted this week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-fold-unfolded-display-google-maps.jpg",
    "pubDate": "2025-10-09T15:57:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce33d8f7f3982aa1",
    "title": "WhatsApp not working on your Wear OS watch? Take this step",
    "link": "https://www.androidauthority.com/whatsapp-wear-os-issue-3605862/",
    "summary": "Various users experienced a critical issue with the app this week, but a fix has already rolled out.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR WhatsApp for Wear OS briefly stopped working this week, showing an “obsolete” version error. Samsung, OnePlus, and other watch owners were affected across various Wear OS builds. A new Play Store update has since fixed the issue for most users. WhatsApp briefly stopped working on Wear OS smartwatches this week, with many users suddenly finding the app unusable. Opening it brought up a message stating that the version had become “obsolete” and needed updating, despite the users believing that the latest version was already installed. Thankfully, it appears that the issue may have now been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/whatsapp-wear-os-pixel-watch-scaled.jpg",
    "pubDate": "2025-10-09T15:53:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "decf2c9a508b3e63",
    "title": "Deals: Pixel Tablet at $190 off from $249, most affordable Galaxy Fold 7 at $400 off, and more",
    "link": "https://9to5google.com/2025/10/09/deals-pixel-tablet-affordable-galaxy-fold-7/",
    "summary": "Amazon fall Prime Day is long gone for another year now, but the deals are still flying in today’s 9to5Toys Lunch Break. We are still tracking up to $190 off Google Pixel Tablet with deals from $249, and Amazon is offering all three colors it offers on the most affordable Samsung Galaxy Z Fold 7 at…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:48:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96a87a77d2f3f936",
    "title": "Motorola’s ultra-thin answer to Apple and Samsung doesn’t skip a beat on battery [Gallery]",
    "link": "https://9to5google.com/2025/10/09/motorola-edge-70-battery-specs-leaked/",
    "summary": "Every phone manufacturer wants to make a thin phone now, and one of the most experienced ones is showing exactly why it’s been in the game so long. Motorola’s upcoming Edge 70 is reportedly going to bring a much bigger battery than what the most popular thin options can offer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:29:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "922d90b0620530aa",
    "title": "Google’s new Nest Doorbell is a worthy 5-minute upgrade over the last one [Gallery]",
    "link": "https://9to5google.com/2025/10/09/google-nest-new-doorbell-wired-upgrade/",
    "summary": "Google’s new Nest Doorbell (wired) is here and, if you’re looking to upgrade over the existing model, the good news is that it’s a truly effortless upgrade. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fb8ec8eed49adc2",
    "title": "Leak mercilessly unwraps Motorola’s upcoming Galaxy S25 Edge rival",
    "link": "https://www.androidauthority.com/motorola-edge-70-thin-phone-3605766/",
    "summary": "Highlighting barely any upgrade over the previous Motorola Edge other than the design.",
    "body": "Credit: X-Kom TL;DR Motorola’s upcoming slim phone has leaked entirely. A Polish e-commerce website has revealed its specifications, design, and colors. Motorola has begun teasing the phone in China, where it is expected to launch next month. Motorola has already confirmed that it is joining the thin-and-light-phone club alongside the likes of Samsung, Apple, and Tecno. After all, Motorola’s flagship lineup already has an Edge over the others. The slim phone, likely called the Edge 70 globally, is set to arrive in China first as the Edge 70 Air . And while its decently sized battery and fast charging speeds have already been confirmed officially, a recent leak has spilled the beans on the rest of the specifications. The Edge 70 has already been listed for sale by the Polish e-commerce website X-Kom (via GSMArena ). The listing reveals the design of the Edge 70, along with different color options and a comprehensive list of specifications. It also echoes the officially revealed battery capacity and charging speeds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-air-copy.jpg",
    "pubDate": "2025-10-09T14:05:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39fad19b7b52aadd",
    "title": "TAG Heuer calls timeout on Wear OS with its latest luxury smartwatch",
    "link": "https://www.androidauthority.com/tag-heuer-ditches-wear-os-connected-calibre-e5-3605704/",
    "summary": "The custom OS ensures better iPhone connectivity, while a \"Made for iPhone\" certification further cements it.",
    "body": "Credit: TAG Heuer TL;DR Luxury watchmaker TAG Heuer has just launched its newest smartwatch, the Connected Calibre E5. After relying on Google’s Wear OS for nearly a decade, it is switching to a custom interface to fix connectivity issues with the iPhone. TAG Heuer went a step further, securing a “Made for iPhone” certification for the smartwatch. Google’s Wear OS has been the choice of interface for several generations of TAG Heuer Connected series smartwatches. However, the luxury watchmaker is changing that with the latest generation of the series, replacing Wear OS with a custom operating system that plays well with the iPhone. TAG Heuer’s recently launched Connected Calibre E5 comes with a custom operating system bearing its name. The TAG Heuer OS, which replaces Wear OS on the Calibre E5, is claimed to be built “entirely in-house” for a “fluid, intuitive interface designed for seamless navigation.” WIRED notes that the OS is still based on Android, but these customizations will allow the smartwatch to also be compatible with iOS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/tag-heuer-connected-calibre-e5-copy.jpg",
    "pubDate": "2025-10-09T11:46:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04f9e1c1e50bf85f",
    "title": "Google’s $999 Pixel 10 Pro flagship struggles with jerky zoom videos, but you can fix it yourself",
    "link": "https://www.androidauthority.com/google-pixel-10-telephoto-video-recording-stutter-fix-3605733/",
    "summary": "The telephoto camera stutters in video recordings across the Pixel 10 lineup, potentially on older Pixels too.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A software bug involving Electronic Image Stabilization (EIS) causes jittery video recording on the Pixel 10 series’ telephoto camera. The issue persists across multiple apps, including third-party ones that utilize Google’s EIS API. Ironically, the stuttering can be fixed by turning off video stabilization in the Pixel camera app. The Google Pixel 10 series includes some fantastic smartphones, but they aren’t perfect by any means. The Pixel lineup is infamous for having more than its fair share of bugs , and users must deal with them on new phones while also considering the possibility that it could be a hardware defect. One Reddit user found themselves in this spot when they noticed stuttering when video recording through the 5x telephoto camera. Thankfully, it seems this is a software bug related to EIS, so there’s hope of it being fixed through a software update once Google acknowledges the issue. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-close-up.jpg",
    "pubDate": "2025-10-09T11:31:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d1c19db657fbae",
    "title": "Nothing made a ‘dream phone’ for MrWhoseTheBoss, so what does it look like?",
    "link": "https://www.androidauthority.com/nothing-dream-phone-mrwhosetheboss-3605724/",
    "summary": "This dream phone would have a crazy $1,800 price tag.",
    "body": "TL;DR Nothing has teamed up with YouTuber MrWhoseTheBoss to “make” his hypothetical dream phone. The manufacturer didn’t actually produce the phone but created renders and a list of specs. This phone would retail for $1,800 and have a 10x periscope camera, sapphire glass screen, and more. Nothing previously mocked up popular tech YouTuber Marques ‘MKBHD’ Brownlee’s ideal flagship phone . Now, it’s enlisted the help of another popular tech YouTuber to make another hypothetical dream phone. Nothing teamed up with Arun Maini (MrWhoseTheBoss) and mocked up his ideal Android phone, posting a video to YouTube in the process. You can check out the full video above.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Nothing-MrWhoseTheBoss-dream-phone-images.jpg",
    "pubDate": "2025-10-09T11:30:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16f15d1c18110202",
    "title": "Google Maps may soon let you ask about places like you’re in the Gemini app",
    "link": "https://www.androidauthority.com/google-maps-ask-maps-chip-3605488/",
    "summary": "Ask Maps may become the first thing you see in the Google Maps app.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Ask Maps chip is being added to the homepage of the Google Maps app. Tapping on the chip opens a bottom sheet that resembles the UI of the Gemini app. The feature is still a work in progress, as there are a few issues. Last year, Google introduced an AI-powered feature to the Maps called “ Ask Maps .” This feature allowed you to find places to go and things to do by typing natural language questions into the search bar. In a new APK teardown, we have discovered that the tech giant is working to expand upon this feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In beta version 25.41.03.815390258 of Google Maps , we found that Google plans to add an Ask Maps chip to the app’s homepage. That chip sits immediately under the search bar, in front of the Restaurants chip. When you t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-maps-osmand-1.jpg",
    "pubDate": "2025-10-09T11:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dafdbe0ad8c5210",
    "title": "5 old Pixel features I want to see make a comeback",
    "link": "https://www.androidauthority.com/old-pixel-features-i-miss-3604043/",
    "summary": "From radar-powered face unlock to spherical photos, there are plenty of great features that should return.",
    "body": "Switching back to a Pixel phone as my primary device for the first time since the Pixel 3 XL has made me realize how much Google’s flagship phones have changed. Compared to its predecessors, the Pixel 10 Pro is better made, the software is more reliable, and I feel that it better contends with the competition from Samsung and Apple, even if benchmarks don’t agree. Some changes aren’t for the better, though. There are software and hardware features from older Google phones that I miss and would love to see return in future Pixels and Android releases.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2016/10/google-pixel-xl-initial-review-aa-9-of-48-back-featured.jpg",
    "pubDate": "2025-10-09T10:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69e1cf982aab9ee7",
    "title": "This Pixel Watch 4 feature has changed how I use a smartwatch",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-gemini-3604413/",
    "summary": "After using the Pixel Watch 4, I don't know how I could ever do without it.",
    "body": "https://www.youtube.com/watch?v=8yEb6Xuwg38 For the past year, the Google Pixel Watch 3 has barely left my wrist. It’s been a fantastic and reliable smartwatch. It does everything I expect it to do and does it well. However, at its core, it’s just a typical smartwatch. My habits remained the same: I’d glance at notifications, manually start tracking my bike ride in the Fitbit app, or swipe over to a widget to check the weather. My watch was a convenient, wrist-mounted second screen for my phone, but it was largely a passive experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-gemini.jpg",
    "pubDate": "2025-10-09T09:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b269d5a965f9887",
    "title": "Amazon’s newest Kindle accessory celebrates creative clutter",
    "link": "https://www.androidauthority.com/new-clear-back-kindle-covers-3605443/",
    "summary": "It's a great time to be a sticker.",
    "body": "TL;DR Amazon launched clear-back Kindle covers for the Paperwhite and Colorsoft models. Each cover ships with a sticker pack to help users kick off their customization The covers cost $36.99, the same as standard fabric covers. Amazon quietly launched a new set of clear-back fabric cases for its e-readers, complete with a sticker pack. The new accessories lean into the existing culture of cover decorating within the Kindle community. The covers also mark an interesting signal from Amazon itself. For years, Kindles have leaned on a minimalist identity: matte finishes, muted colors, and quiet logos. The new covers invite a little more chaos and a lot more customization. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/clear-back-kindle-case-scaled.jpg",
    "pubDate": "2025-10-09T09:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87af3426dc23b32c",
    "title": "This underrated app is better than YouTube Music, but I’m still not switching",
    "link": "https://www.androidauthority.com/youtube-music-vs-deezer-3604716/",
    "summary": "For one reason alone.",
    "body": "Credit: Joe Maring / Android Authority YouTube Music is great, but Deezer is better. The French music streaming service is highly underrated in my opinion and deserves a lot more attention. However, despite my love for Deezer, there are issues holding it back, with one of them being a dealbreaker for me. I can’t justify switching over to it from YouTube Music, but I still think it’s a great option for certain users in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-explore-page-hero-2-scaled.jpeg",
    "pubDate": "2025-10-09T09:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8126791ab8f722ad",
    "title": "Google TV could soon let you generate and watch your own videos",
    "link": "https://www.androidauthority.com/google-tv-gemini-videos-3605690/",
    "summary": "And could bring about a new age of learning for kids.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google TV may soon use Gemini to generate animated videos in response to questions. This might utilize a feature called Sparkify, which uses Gemini and Veo to create videos to help kids learn concepts or help them study. Sparkify is also available as an experimental feature for other devices. Gemini recently made its big screen debut with its launch on Google TV . Although it’s currently limited to a small set of smart TVs, alongside the Google TV streamer, Gemini has been promised to be rolled out to a broader set of Google TV models later in the year. While gearing up for the launch, Google is seemingly testing some AI-powered features to improve your video-watching experience. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier today, we learned about Google’s plan to nudge user…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-with-Gemini-question-interface.jpg",
    "pubDate": "2025-10-09T08:36:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91239354bd5d02f9",
    "title": "TCL’s compact, versatile, and portable Google TV projector is now $100 off for Prime",
    "link": "https://www.androidauthority.com/tcl-projector-c1-google-tv-prime-big-deal-days-sale-3605676/",
    "summary": "The TCL Projector C1 is one of the most versatile and affordable Google TV projectors you can buy right now.",
    "body": "Credit: TCL TCL’s Projector C1 is one of the top choices for compact and portable Google TV projectors . This seriously cool device has a footprint roughly the size of a small lunchbox, with a cute handle that doubles as its stand. It’s already one of the more affordable Google TV projectors out there, but now it’s even more tempting with $100 off for Prime Big Deal Days .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/TCL-C1-Google-TV-Projector.jpg",
    "pubDate": "2025-10-09T07:31:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a0eb80607afbcf",
    "title": "Fall asleep while binge-watching? This Google TV feature might be for you (APK teardown)",
    "link": "https://www.androidauthority.com/google-tv-are-you-still-watching-apk-teardown-3605661/",
    "summary": "Google TV could detect if you haven't used your remote for a while. And here's why.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR An Android Authority teardown has revealed that Google TV could check if you’re still watching a channel. Google TV would run these checks if you haven’t used your remote in a while. The platform would then stop playing the channel if you don’t respond to the prompt. Some streaming services, like Netflix , offer a pop-up to check if you’re still watching a series. This is especially handy if you’ve fallen asleep. Now, we’ve discovered that Google TV itself could get a similar prompt. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into a recent version of the Google TV Home app for the Google TV platform (version 1.0.815784074-735113) and discovered the platform could soon check if you’re still watching TV. The strings mention a few snippets of text, seen below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-09T06:20:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fa2d414c34fead0",
    "title": "This new Ring camera feature is seriously creeping people out",
    "link": "https://www.androidauthority.com/ring-familiar-faces-feature-backlash-3605662/",
    "summary": "Facial recognition meets your front door, and not everyone's thrilled about it.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Amazon’s new “Familiar Faces” feature gives Ring cameras and doorbells facial recognition powers, and people aren’t too happy about it. Both Ring users and non-users are uneasy about the feature because of potential legal, security, and privacy risks. The feature won’t launch in states with strict facial recognition laws like Illinois and Texas. Amazon recently announced a new facial recognition feature for Ring doorbells and cameras called “Familiar Faces.” The feature isn’t even out yet, but it’s already raising eyebrows because of how popular Ring security cameras have become over the years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ring-wired-doorbell-new.jpg",
    "pubDate": "2025-10-09T05:59:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d13459cfff059f",
    "title": "Grab the Anker SOLIX F3000 power station for $1,399",
    "link": "https://www.androidauthority.com/anker-solix-f3000-power-station-deal-3605637/",
    "summary": "Save a whopping $1,200 on one of my favorite power stations.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re prepping for power outages or want a reliable energy source for your adventures, check out the Anker SOLIX F3000 portable power station during this year’s Amazon Prime Big Deal Days sales event. It’s being offered at an incredible $1,399, an unbelievable 46% off its regular price of $2,599. Buy the Anker SOLIX F3000 for $1,399.00 (46% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Anker-SOLIX-F3000-Portable-Power-Station-powering-TV-standing-vertically-13.jpg",
    "pubDate": "2025-10-09T00:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e66e4972a8a1e237",
    "title": "The LG StanbyME 2 smart monitor drops below $1,000 for the first time",
    "link": "https://www.androidauthority.com/lg-stanbyme-2-deal-3605638/",
    "summary": "This might be the only screen you need!",
    "body": "Credit: Edgar Cervantes / Android Authority Have you been enjoying the Amazon Prime Big Deal Days sales? One notable offer that should catch your eye is on the LG StanbyME 2, which is now available for $996.99, down from its usual price of $1,299.99. That’s a solid discount, making it the lowest price this year, beating the previous $1,196.99 mark. Buy the LG StanbyME 2 for $996.99 (23% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/LG-StandByMe-2-1.jpg",
    "pubDate": "2025-10-09T00:02:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50eecce22b656698",
    "title": "Prime offer: Snag the GoPro HERO13 Black Ultra Wide Edition at a record-low price",
    "link": "https://www.androidauthority.com/gopro-hero13-black-ultra-wide-edition-deal-3605639/",
    "summary": "Give your adventures a very special look with this unique action camera.",
    "body": "Credit: GoPro via Amazon Looking to capture life’s adventures with cinematic flair? Here’s an enticing offer on the GoPro HERO13 Black action camera that you shouldn’t miss. Buy the GoPro HERO13 Black Ultra Wide Edition for only $329.99 (31% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Switching-lens-on-GoPro-HERO13-Black-Ultra-Wide-Edition.jpg",
    "pubDate": "2025-10-08T23:39:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "391dff3bfad3fa9b",
    "title": "Anker’s 140W 4-port laptop charger hits a new low price of $59.99",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-3605172/",
    "summary": "Charge up to four devices at a time. All at awesome speeds!",
    "body": "Credit: Anker via Amazon If you’ve been waiting for a great deal on a versatile charger, now might be your moment. Anker’s 140W MAX USB-C 4-Port Laptop Charger is part of the Amazon Prime Big Deal Days event, and it’s got some serious savings up its sleeve. Buy the Anker Laptop Charger for just $59.99 (40% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-10-08T23:17:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bfdd7d3023c4dab",
    "title": "Anker SOLIX C1000 Gen 2 power station at its lowest price ever",
    "link": "https://www.androidauthority.com/anker-solix-c1000-gen-2-power-station-deal-3605174/",
    "summary": "Get the Anker SOLIX C1000 Gen 2 power station at a record-low price!",
    "body": "Credit: Anker Need a dependable power station for your adventures? Check out the Anker SOLIX C1000 Gen 2, now available for $379. That’s a massive discount from its regular $799 price tag during the Prime Day festivities. Anker SOLIX C1000 Gen 2 Portable Power Station for $379.00 (53% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Anker-SOLIX-C1000-Gen-2-Portable-Power-Station-featured.jpg",
    "pubDate": "2025-10-08T21:52:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46727f0205cfaabc",
    "title": "Catch the Narwal Freo Pro at an amazingly low price, just $399.99",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-deal-3605173/",
    "summary": "Keep your floors squeaky clean and your wallet thicker.",
    "body": "Credit: Jonathan Feist / Android Authority Ready to add some ease to your cleaning routine? The Narwal Freo Pro might just be the gadget you’re looking for, especially with the Prime Big Deal Days offers shining bright this October. These aren’t as bright as your floors will be, though! Buy the Narwal Freo Pro for $399.99 (43% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-10-08T21:22:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04446b2eba77eee6",
    "title": "Sony WH-1000XM5 headphones drop to year’s lowest price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm5-headphones-deal-6-3605175/",
    "summary": "While the Sony WH-1000XM6 are \"better,\" these offer much more value per dollar.",
    "body": "Amazon Prime Big Deal Days are here (and they end tonight), and if you’re in the market for some top-tier headphones, this might be your opportunity to score a great deal. The Sony WH-1000XM5 headphones are now available for $250, down from their usual $299.99, which is a 17% discount off the retail price. That’s the lowest price we’ve seen all year, and it’s only a cent more than the record-low price. Buy the Sony WH-1000XM5 for $250.00 (17% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Sony-WH-1000XM5-headphones-laying-flat-on-wooden-table.jpg",
    "pubDate": "2025-10-08T20:51:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a79689501314ceeb",
    "title": "Prime deal alert! The high-end Beats Studio Pro just hit $169.99 on Amazon",
    "link": "https://www.androidauthority.com/beats-studio-pro-deal-prime-day-3603905/",
    "summary": "We've seen these premium headphones on sale before, but Prime Day is dialing the deal up to 11.",
    "body": "Credit: Sound Guys Ready to upgrade your audio experience? We’ve seen big price drops on the Beats Studio Pro before, but this one is next level. This year’s Amazon Prime Big Deal Days brings you these premium headphones at their lowest price yet. Beats Studio Pro for $169.99 (57% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Beats-Studio-Pro.jpg",
    "pubDate": "2025-10-08T20:44:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d5596183c2a92f",
    "title": "Prime Day Is the Time to Score the Best Deals on Really Nice Knives",
    "link": "https://www.eater.com/shopping-pantry-guides/894121/best-prime-day-knife-deals",
    "summary": "On a recent trip to the farmer’s market, I crossed off something from my to-do list that I had been putting off for literal years: I finally got my knives sharpened. The difference of having a like-new knife for all my cook prep was immediate, with my freshly purchased tomatoes getting the first ta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:39:23.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "890f158efc894084",
    "title": "Sonos Beam Gen 2 gets a rare 26% price cut until midnight",
    "link": "https://www.androidauthority.com/sonos-beam-gen-2-prime-day-3605474/",
    "summary": "Sonos deals don't come around every day.",
    "body": "Credit: Amazon As the days grow shorter and the holidays approach, it’s the perfect time to upgrade your home audio setup. Fortunately, the Sonos Beam Gen 2 is part of the Prime Day deals with a stellar discount. This offer drops it to $369 from the regular $499, slashing 26% off the usual price. Sonos Beam Gen 2 for $369 ($130 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Sonos-Beam-Gen-2-Promo-Image.jpg",
    "pubDate": "2025-10-08T20:20:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dba8997ffda49017",
    "title": "October 2025 Pixel updates start heading out, including fix for Pixel 10 display glitches",
    "link": "https://www.androidauthority.com/october-2025-pixel-update-3605572/",
    "summary": "Google's latest updates are out now — and leave the Pixel 6 behind.",
    "body": "TL;DR Google’s October 2025 update is landing now for Pixel 7 and newer devices. None of the glitches being patched sound too severe, and most target stability issues. There is one fix specifically for new Pixel 10 handsets, addressing “frozen or fuzzy” screen output. We may be firmly into the second week of October by now, but with the month getting started mid-week like it did, that’s meant having to wait a few days to get our hands on Google’s latest updates for its Pixel hardware. Yesterday, Verizon offered us a taste of what to expect, previewing the changes in the October 2025 Pixel update , and now we’re finally seeing Google make those updates available. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-2-of-5.jpg",
    "pubDate": "2025-10-08T20:18:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb29d14354bf06c",
    "title": "The hottest monitor deals from Prime Big Deal Days!",
    "link": "https://www.androidauthority.com/monitor-deals-3605176/",
    "summary": "Save big on your next computer screen!",
    "body": "Credit: Rita El Khoury / Android Authority Are you looking to upgrade your desk setup? The monitor is one of the most important products. Thanks to Amazon’s Prime Big Deal Days, there are plenty of offers right now. Here’s a roundup of our favorite monitors on sale. One of them is bound to fit your needs while saving you a good chunk of change. By the way, most of these are Prime Big Deal Days sales, which require an Amazon Prime subscription . If you haven’t gotten yours before, new members get a 30-day free trial, so it’s the best time to sign up!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/samsung-odyssey-g9-ultrawide-monitor-2-scaled.jpg",
    "pubDate": "2025-10-08T20:10:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8dcb41b814352d0b",
    "title": "Google Pixel Tablet plunges to new low price at $190 off",
    "link": "https://www.androidauthority.com/google-pixel-tablet-prime-deal-3605507/",
    "summary": "The 256GB storage model of Google's tablet has never been cheaper than it is today, with the deal dropping it to just $309.",
    "body": "Credit: Rita El Khoury / Android Authority Amazon Prime Day may be winding down, but the Google Pixel Tablet is currently available at a hard-to-resist price. You can pick it up the 256GB model for just $309, instead of the usual $499. That’s an amazing 38% off the retail price, and the best deal we’ve ever tracked on it. Google Pixel Tablet for $309 (38% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/google-pixel-tablet-pixel-phones-android-homescreen-1-scaled.jpg",
    "pubDate": "2025-10-08T19:29:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "470458fc48be516a",
    "title": "Prime Day pick: Catch the first 35% price drop on the Samsung wireless battery pack",
    "link": "https://www.androidauthority.com/samsung-wireless-battery-pack-3605364/",
    "summary": "The Samsung 25W 10,000mAh device was always full price on Amazon until the Prime just dropped it to less than $30.",
    "body": "Credit: Amazon Are you always on the go and reliant on your devices throughout the day? The Samsung 25W Wireless Battery Pack might be just what you need. With this year’s Prime Day sales, there’s no better time to snag this handy gadget. Samsung 25W Wireless Battery Pack for $29.24 (35% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/SAMSUNG-25W-10000mAh-Battery-Pack-Wireless-Charger-Press-Image.jpg",
    "pubDate": "2025-10-08T19:24:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c23923ba28881e",
    "title": "Major Deals You Can Still Snag for October Amazon Prime Day",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:13:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b0ec77f863e5910",
    "title": "Today’s Android app deals and freebies: LIMBO, Agent A, The Last Game, more",
    "link": "https://9to5toys.com/2025/10/08/android-app-deals-free-limbo-agent-last-game/",
    "summary": "This afternoon’s Android game and app deals are now ready to go, just make sure you dig in to the Amazon Prime Big Deal days sale before it closes down for another year later tonight. There are some, frankly, wild price drops live right now, including $415 off unlocked Galaxy Z Fold 7, up to $315 o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:53:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "654fa61ac7be612e",
    "title": "Jackery Explorer 5000 Plus power station hits its lowest price, with a $1,450 discount",
    "link": "https://www.androidauthority.com/jackery-explorer-5000-plus-power-station-deal-3605177/",
    "summary": "This thing can power nearly anything!",
    "body": "Credit: Edgar Cervantes / Android Authority Among the many deals on Amazon’s Prime Day, the Jackery Explorer 5000 Plus offers a compelling option for those interested in portable power. Reduced from $4,299 to an enticing $2,849, this represents a substantial 34% savings off the retail price. Buy the Jackery Explorer 5000 Plus for $2,849.00 (34% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Jackery-Explorer-5000-Plus-power-station.jpg",
    "pubDate": "2025-10-08T18:47:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b72d95c966fba64",
    "title": "Android 16 October update rolling out with Pixel display & UI fixes",
    "link": "https://9to5google.com/2025/10/08/android-16-october-update-pixel/",
    "summary": "The first update to Android 16 QPR1 is rolling out with the October security patch for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e039c969245f3479",
    "title": "Google rolling out Wear OS 6 to Pixel Watch 2 and 3",
    "link": "https://9to5google.com/2025/10/08/pixel-watch-wear-os-6-update/",
    "summary": "Ahead of the Pixel Watch 4 officially going on sale tomorrow, Google is rolling out Wear OS 6 to the Pixel Watch 2 and 3. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:10:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2acdc24c1faf76be",
    "title": "Big Deals Days brings slashes over $250 off the Samsung Galaxy Tab S10 Plus",
    "link": "https://www.androidauthority.com/samsung-galaxy-tab-s10-plus-prime-day-3603868/",
    "summary": "At $895 in the Amazon sale, this powerhouse slate has never been cheaper.",
    "body": "Credit: Zac Kew-Denniss / Android Authority Looking for a top-of-the-range new tablet? The Samsung Galaxy Tab S10 Plus is on sale for $894.99, which is a heck of a deal compared to its usual $1,149.99 price tag. That’s a solid 22% off, making it the lowest price we’ve seen on the slate. In other words, it’s a Prime Day steal, with the only hitch being that it comes locked to AT&amp;T’s network for mobile data. Samsung Galaxy Tab S10 Plus for $894.99 (22% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-S25-Tab-S10-Plus-scaled.jpg",
    "pubDate": "2025-10-08T18:06:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc8f35d381483464",
    "title": "Google Docs may finally get this long-overdue Gemini upgrade on Android",
    "link": "https://www.androidauthority.com/google-docs-help-me-write-3605389/",
    "summary": "A powerful Gemini tool from the web could soon be coming to your phone.",
    "body": "TL;DR Google Docs already lets you use Gemini to get help with writing when accessing the service through your web browser. We’ve just spotted early evidence of “Help me write” coming to the Docs Android app. Right now we don’t have much more than the appearance of that name, with the tool not yet functional. Google’s been spending the better part of the past couple years squeezing AI tools into just about every nook and cranny of its apps and services — for better or for worse. Some of those additions feel like absolute upgrades, while others (like Search AI Mode ) are more of an acquired taste. The nice thing for many, though, is that Google’s not forcing us to use them, and that’s especially true for its generative AI tools, like Gmail’s “ Help me write .” If you do find those useful, you may soon have a new option to try out, as a Workspace web feature gets ready to go mobile. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Term…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Docs-logo-on-smartphone-next-to-office-gear-stock-photo-1.jpg",
    "pubDate": "2025-10-08T17:58:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b350b68f0cd2256b",
    "title": "Samsung wants you to check out its new stores and is offering some valuable perks as incentive",
    "link": "https://www.androidauthority.com/samsung-new-physical-stores-3605414/",
    "summary": "Samsung has some grand opening deals you can jump on.",
    "body": "Credit: Samsung TL;DR Samsung has announced that it will open three new physical stores in the US by the end of 2025. These stores will be located in Queens Center, NY, Mall of America, MN, and Los Cerritos Center, CA. The company is offering an enhanced trade-in value of up to $800 for qualifying devices and the Galaxy Buds 3 for $99.99 if you visit before November 9. Who says that brick-and-mortar retail stores are dead? Samsung certainly doesn’t think so, as it plans to launch new physical stores across the US. And if you visit these stores within a certain amount of time after their grand opening, the tech giant is offering some special deals. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Experience-Store.jpg",
    "pubDate": "2025-10-08T17:43:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd81fca25cd69031",
    "title": "Light up your Prime Day with these excellent Govee smart lighting deals",
    "link": "https://www.androidauthority.com/prime-day-govee-smart-lighting-deals-3605383/",
    "summary": "One of the best in the smart lights business has some tantalizing deals running until midnight.",
    "body": "Credit: Edgar Cervantes / Android Authority Prime Day sales are the ideal time to upgrade your home lighting setup, and we’ve spotted some of the top offers in that regard. The Govee lineup of smart lights, indoor and out, is seeing some of its best deals ever right now. From table and floor lamps to vibrant outdoor setups, here are five standout deals worth checking out. Govee Table Lamp 2 Pro x Sound by JBL for $143.99 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Govee-Indoor-lights-Uplighter-Floor-Lamp-lighting-up-ceiling-17.jpg",
    "pubDate": "2025-10-08T17:27:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a57267e8ba17989",
    "title": "Pixel Watch 4 (41mm) Review: Phenomenal in all ways but one",
    "link": "https://9to5google.com/2025/10/08/pixel-watch-4-41mm-review/",
    "summary": "After years of choosing the smallest smartwatch, I spent the last six months with the 45mm Pixel Watch 3. In going back to the 41mm Pixel Watch 4, I think this size class needs to grow, literally, to address how just one aspect is holding back an otherwise great device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a21be4317ff024cb",
    "title": "The Pixel 10 Pro Fold is the only foldable with these 2 awesome features",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-only-foldable-with-awesome-features-3604232/",
    "summary": "Google is leading the charge with two important upgrades, but is that enough?",
    "body": "More than a full month after it was announced, the Pixel 10 Pro Fold is finally here, and I have it in my hands. It’s still as elegant as when I first saw it, with its reduced front bezel and larger display, and more specifically with its eye-catching Jade color. I’ve always loved green, so seeing the color come to a premium phone, even under this pastel shade, is a bit of a dream come true. At first glance, though, it’s tough to differentiate between this phone and the Pixel 9 Pro Fold. With a similar design, size, and features, it’s as if the Pixel 10 Pro Fold doesn’t have a reason to exist other than for Google to claim it has a brand new foldable for 2025. What you can’t see are the two major upgrades under the surface, and in my opinion, even though they don’t justify upgrading from the Pixel 9 Pro Fold to the 10 Pro Fold, they do mark a new era for foldable hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-closed-back-and-camera.jpg",
    "pubDate": "2025-10-08T17:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e6fb2b4502a68da",
    "title": "I spent a week with the Pixel 10 Pro Fold, and I already have a big concern",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-hands-on-concern-3603739/",
    "summary": "These aren't the cameras I was hoping for.",
    "body": "Google’s Pixel 10 lineup has been off to a roaring start. The base model Pixel 10 is a handset we called “one of the best phones Google has ever made,” with its new telephoto camera, magnetic charging, and excellent hardware making it a superb value at $799. Meanwhile, both the Pixel 10 Pro and Pixel 10 Pro XL have justified their higher prices with super versatile cameras, even nicer hardware, and better performance. But what about Google’s most expensive Pixel 10, the Pixel 10 Pro Fold? I’ve spent about a week using Google’s latest foldable Pixel, and it’s been an interesting time so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-hands-on-inner-screen-scaled.jpg",
    "pubDate": "2025-10-08T17:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f00a963914d2ed0",
    "title": "Review: Google’s Pixel Watch 4 puts the ‘smart’ in smartwatch",
    "link": "https://9to5google.com/2025/10/08/google-pixel-watch-4-review/",
    "summary": "Google’s Pixel Watch series has, at first glance, only evolved slightly in its various generations. But the latest Pixel Watch 4 is a bit more than meets the eye, and it’s also the smartwatch that Google has always wanted. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59ab8340a1066bc8",
    "title": "Pixel 10 Pro Fold Initial Review: Small changes more fitting of Google’s ‘Pro’ title",
    "link": "https://9to5google.com/2025/10/08/pixel-10-pro-fold-review/",
    "summary": "Where Android foldables are making massive jumps in form factor, the Google Pixel 10 Pro Fold seemingly sits stagnant. That’s where small changes make a massive difference, even if that means it isn’t cutting edge anymore. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5bfa2a1157b5a31",
    "title": "Deal: Get a 50% discount on the Narwal Freo Z Ultra robot vacuum and mop",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-robot-vacuum-and-mop-deal-3605178/",
    "summary": "This is our very favorite robot floor cleaner!",
    "body": "Credit: Jonathan Feist / Android Authority This year’s Prime Big Deal Days offers an exciting opportunity to get the Narwal Freo Z Ultra Robot Vacuum and Mop Combo at its lowest historical price. Normally retailing for $1499.99, it’s now available for a mere $749.99. That’s a solid 50% off the regular price, which isn’t something you see every day. Buy the Narwal Freo Z Ultra for only $749.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Narwal-Freo-Z-Ultra-under-chair.jpg",
    "pubDate": "2025-10-08T16:43:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "130e02b6c8f65d87",
    "title": "OnePlus 13R drops to $499.99, treating you to a $100 Prime saving",
    "link": "https://www.androidauthority.com/oneplus-13r-prime-day-3605358/",
    "summary": "With just hours to run on the Amazon Prime sale, we've spotted a great deal on this solid mid-range device.",
    "body": "Credit: Aamir Siddiqui / Android Authority The OnePlus 13R was one of our recommendations as an alternative to the Galaxy S25 FE , and it just caught our attention with an impressive discount. This drop is part of Amazon Prime Big Deal Days, which winds up at midnight tonight. If you catch the offer in time, you can snag this mid-range device for just $499.99, down from its usual $599.99. That’s a sweet 17% off the retail price, making it a tempting option for those in need of an upgrade. OnePlus 13R for $499.99 (17% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13R_5-scaled.jpg",
    "pubDate": "2025-10-08T16:05:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0539bb79de8d1a56",
    "title": "Deals – Fall Prime Day 2: Galaxy Fold 7 $415 off, S25 Edge $490 off, Galaxy Watch 8, Lenovo Android tab $100, more",
    "link": "https://9to5google.com/2025/10/08/prime-day-deals-galaxy-fold-7-galaxy-watch/",
    "summary": "The final 24 hours of the Amazon fall Prime Big Deal Days sale is in full swing and it’s time to take a look at the best discounts. While the new all-time lows Google Pixel 10 series devices, Pixel 9a from $349, and Pixel Tablet at $249 are all still live, today we are highlighting the Samsung offe…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:58:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12a02ff5f7a113b7",
    "title": "Save on the feature-packed Amazfit Active 2 Premium smartwatch, just $119.99",
    "link": "https://www.androidauthority.com/amazfit-active-2-premium-deal-3604583/",
    "summary": "Are you looking for a smart watch? This one is very unique!",
    "body": "Credit: Amazfit If you’ve been eyeing the Amazfit Active 2 Premium, there’s no better time to get it. Right now, it’s available for just $119.99, down from the normal price of $149.99. This is the lowest price we’ve seen this year, offering a 20% discount off the retail price. These savings are part of the Prime Day event, making it a great opportunity for those looking to upgrade their wearables. Amazfit Active 2 Premium for $119.99 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazfit-Active-2-Premium-over-a-stone.jpg",
    "pubDate": "2025-10-08T15:44:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c84f517e5ed15617",
    "title": "Microsoft Surface Laptop 2025 drops to $799.99 in Prime Big Deal",
    "link": "https://www.androidauthority.com/prime-day-microsoft-surface-laptop-2025-3604606/",
    "summary": "Prime Day is the ideal time to upgrade your hardware, and the $200 price drop on the Surface Laptop 2025 is hard to beat.",
    "body": "Credit: Calvin Wankhede / Android Authority Holed up with plenty of stay-at-home work or study sessions lately? This year’s Amazon Prime Big Deal Days might have the tech upgrade you need — enter the Microsoft Surface Laptop 2025, now at its lowest price ever. Instead of its usual $999.99 price tag, the 512GB model is now selling for $799.99, representing a 20% discount off the retail price. Microsoft Surface Laptop 2025 for $799.99 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/surface-laptop-4-on-chair.jpg",
    "pubDate": "2025-10-08T15:07:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d1c5be00fff1ff7",
    "title": "Prime Day slashes the OnePlus Watch 3 price to its lowest point so far",
    "link": "https://www.androidauthority.com/prime-day-oneplus-watch-3-3604537/",
    "summary": "The best smartwatch for battery life is down to just $249.99 for the first time.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to snag a great deal on one of the best smartwatches out there? Right now, the OnePlus Watch 3 is available for just $249.99, giving you a 17% discount from its usual $299.99 price. This makes it the lowest price we’ve ever tracked for this watch. OnePlus Watch 3 for $249.99 (17% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/OnePlus-Watch-3-Male-scaled.jpg",
    "pubDate": "2025-10-08T14:08:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "823ef0b0a212027c",
    "title": "Samsung allegedly copying Apple’s ‘Cosmic Orange’ for the Galaxy S26 Ultra",
    "link": "https://9to5google.com/2025/10/08/samsung-allegedly-copying-apples-cosmic-orange-for-the-galaxy-s26-ultra/",
    "summary": "In a leaked image and a note from a trusted leaker, Samsung is allegedly going to be copying the “Cosmic Orange” color that Apple just introduced with the iPhone 17 Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59dcfc16cb9ae73e",
    "title": "Lowest price ever: Motorola Razr Ultra 2025 drops to $999.99, in one color",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-5-3605180/",
    "summary": "This is still our favorite foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority Looking for a sleek new device? Check out the Motorola Razr Ultra 2025, available during Amazon Prime Big Deal Days at an incredible $999.99, which is 23% lower than its retail price of $1,299.99. It’s the lowest it’s been, but this offer only applies to one color version: Pantone Scarab. Buy the Motorola Razr Ultra 2025 Pantone Scarab for $999.99 (24% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-Ultra-with-earbuds-on-top-of-logo.jpg",
    "pubDate": "2025-10-08T13:46:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1177cdc5743b1ec",
    "title": "Poll: Would you buy the iPhone 17 if it ran Android?",
    "link": "https://www.androidauthority.com/poll-buy-iphone-17-with-android-3605303/",
    "summary": "Would loyal Android users say yes to an iPhone if it ditched iOS but kept all its killer hardware?",
    "body": "The iPhone 17 series is one of the most ambitious releases from Apple in recent years. It features noticeable upgrades to the base iPhone 17, a new design for the iPhone 17 Pro, and an all-new iPhone Air that is a joy to hold . If Apple’s current delivery timelines are any indication, the iPhone 17 and iPhone 17 Pro are off to a strong start, making for great upgrades for older iPhone users. Those of us using an Android flagship are unlikely to switch to the iPhone 17 series, partly due to our allegiance to Android. But what if the iPhone 17 series ran Android instead of iOS ? Would you consider picking one up then, instead of a flagship from Samsung or Google? For the sake of this discussion, we’ll presume that the hardware of the iPhone 17 series (and its performance) remains unchanged even when it runs Android. That means users still get access to the Apple A19 and A19 Pro SoCs, which are among the fastest smartphone processors. The Snapdragon 8 Elite Gen 5 is here to give it some competition, but if history is any indication, the A17 Pro is likely to maintain its lead. For Android users seeking raw, benchmark-beating performance, this hypothetical Android-based iPhone 17 Pro w…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-lock-screen.jpg",
    "pubDate": "2025-10-08T13:36:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79a6c2e0f56e5507",
    "title": "Rare deal: Google TV Streamer drops to $79.98",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-6-3605179/",
    "summary": "The Google TV Streamer isn't often discounted. Act now!",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve been waiting for a chance to enhance your streaming setup, here’s some good news. The Google TV Streamer, known for its impressive features and reliability, is now available at a reduced price during Amazon Prime Big Deal Days. Get the Google TV Streamer for $79.98 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-10-08T13:12:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d03ed7956ca5a1",
    "title": "Google TV Streamer is an easier buy at $80 in Prime Day sale",
    "link": "https://9to5google.com/2025/10/08/google-tv-streamer-is-an-easier-buy-at-80-in-prime-day-sale/",
    "summary": "The Google TV Streamer 4K may not be the absolute best Android TV box, but it’s a solid set-top box that has become much more enticing as part of Amazon’s Prime Day sale at just $79.99. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:38:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea65ca0282e6b58a",
    "title": "The Pixel 9a is an absolute steal at $349 for Prime Day",
    "link": "https://9to5google.com/2025/10/08/the-pixel-9a-is-an-absolute-steal-at-349-for-prime-day/",
    "summary": "If you don’t need all the bells and whistles of the latest and greatest Pixel 10, then turn your attention to the Pixel 9a, which is an absolute steal at just $349 as part of Amazon’s big Prime Day deals. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:21:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d14f04b836895149",
    "title": "Pixel Watch app update adds new icon, more M3 Expressive",
    "link": "https://9to5google.com/2025/10/07/pixel-watch-m3-expressive/",
    "summary": "Google already refreshed the Pixel Watch app on Android phones with some M3 Expressive earlier this month, but the latest update brings more tweaks and a new homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:56:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3da405c48581351",
    "title": "These Fab Food-Centric Gifts Are Still on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "There's plenty of outdoor seating at Zurito, a pintxo bar in Boston. Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]