[
  {
    "id": "56a8060b766af3b4",
    "title": "You can finally talk to Gemini on older Galaxy Z Flip cover screens",
    "link": "https://www.androidauthority.com/google-gemini-samsung-galaxy-z-flip-cover-screen-3601906/",
    "summary": "From Gemini Live to image generation, your cover screen just got a lot more useful.",
    "body": "TL;DR Gemini is finally available on older Z Flip cover screens, as we can now use it on our Galaxy Z Flip 6. The only missing feature is screen sharing, while features like Gemini Live work perfectly. The power button can’t summon Gemini yet, but you can use Good Lock or your voice. The Galaxy Z Flip 7 and Z Flip 7 FE finally brought Google Gemini to Samsung’s cover screens, something that had been painfully absent from older models. The Z Flip 5 and 6 share the 7 FE’s cover screen, so we hoped that updates would bring Gemini to those phones, too. That hope has finally become a reality, with our Z Flip 6 finally gaining Gemini access on the cover screen. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-FE-in-Black-held-in-hand-with-Gemini-on-cover-display.jpg",
    "pubDate": "2025-09-29T10:32:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9ee0155a3f7d830",
    "title": "Galaxy S23 users, rejoice: Stable One UI 8 is now officially rolling out",
    "link": "https://www.androidauthority.com/samsung-galaxy-s23-series-s23-fe-a36-stable-one-ui-8-rollout-3601934/",
    "summary": "Samsung has begun rolling out stable One UI 8 to the Galaxy S23 series, Galaxy S23 FE, and even to the Galaxy A36.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The stable One UI 8 update is now rolling out to the Galaxy S23 series and the Galaxy S23 FE The update is currently available in South Korea, with a broader rollout to other regions expected soon. The Galaxy A36 also received One UI 8 stable release in South Korea last week, and the update is now rolling out in more regions globally. Samsung’s One UI 8 rollout is now in full swing for older devices in its portfolio. The update has already rolled out to several popular phones, including the Galaxy S24 series , the Galaxy Z Fold 6, and the Galaxy Z Flip 6 . Now, it’s time for Galaxy S23 series owners to celebrate, as stable One UI 8 update has begun rolling out for the phones in the lineup, as well as to the Galaxy S23 FE and even the Galaxy A36. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/samsung-galaxy-s23-ultra-hero.jpg",
    "pubDate": "2025-09-29T09:12:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f71631d74640eb4c",
    "title": "I used to make fun of this Gemini feature. Now, I don’t know what I’d do without it",
    "link": "https://www.androidauthority.com/using-gemini-plan-trip-vacation-amazing-why-3577382/",
    "summary": "There's a reason why Google keeps talking about Gemini and vacation planning.",
    "body": "If you’ve heard Google talk about Gemini during a Google I/O keynote, a Pixel product launch, or anywhere else over the last couple of years, you’ll know that there’s one use case example Google loves to tout for Gemini: vacation planning. Are you building a travel itinerary? Trying to figure out where in the world you should vacation? Wanting to know if there’s a reliable train/metro system where you’re traveling to? In all of these scenarios and more, Google’s solution is simple — let Gemini do it for you!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-travel-planning-hero-7-scaled.jpg",
    "pubDate": "2025-09-29T09:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc952dfd1f89f411",
    "title": "Google Home’s major redesign is already rolling out, but not on Android",
    "link": "https://www.androidauthority.com/google-home-app-redesign-rollout-ios-3601877/",
    "summary": "An iOS users received the update, complete with the new layout, Gemini, and \"Ask Home\" search bar.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The redesigned Google Home app seems to have started rolling out on iOS. An iPhone 16 Pro Max user posted screenshots of the app’s new UI, complete with Gemini, the new layout, and the “Ask Home” search bar. Looks like Google has to flip a server-side switch to make the new UI appear on the Google Home Android app. The Google Home app is getting ready for a major refresh on October 1 , but it looks like iOS users are already getting a taste of what’s to come. A Reddit user with an iPhone 16 Pro Max received an update to the Google Home app on their device, complete with the new UI, “Ask Home” search bar, and Gemini for Home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-09-29T05:42:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e3da1ea2b569350",
    "title": "OnePlus 15 design reveal may have just spilled its launch date",
    "link": "https://www.androidauthority.com/oneplus-15-design-launch-date-teaser-3601865/",
    "summary": "It looks like we're a month away from the official OnePlus 15 launch.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus may have quietly revealed the launch date for the OnePlus 15. The company has shared images of a new Sand Dune colorway alongside details about the phone’s build. The design reveal includes an image of the phone’s display with a date, which could very well be when the company plans to officially launch the phone. The OnePlus 15 is no longer a mystery. Last week, the company showed off the device at the Snapdragon Summit in China, which was followed by an early review of the phone by YouTuber Geekerwan. Now, OnePlus is showing off its upcoming flagship from all angles in a fresh set of images released on Chinese social media platform Weibo . The teasers not only give us a glimpse at a brand new colorway for the OnePlus 15, but also strongly hint at the phone’s launch date.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-29T04:26:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7eadb17f0f93445",
    "title": "Tame Impala Sinks Teeth In With ‘Dracula,’ Announces U.K. And Europe Tour",
    "link": "https://www.billboard.com/music/music-news/tame-impala-dracula-single-2026-uk-europe-tour-1236077564/",
    "summary": "The 2026 European \"Deadbeat\" dates start April 4 in Porto, Portugal.",
    "body": "Tame Impala takes another bite from Deadbeat , by unleashing “Dracula”. Kevin Parker&#8217;s psychedelic rock project channels the Prince of Darkness on this funky, electro-pop nugget, the third, wide release from their forthcoming fifth studio album after the epic “End of Summer” and “Loser.” Another cut, understood to be “Ethereal Connection,” was gifted to the world as an untitled b-side for the 12-inch of “End of Summer”, which was sold on the Aussie artist’s website with a limited number of copies. Parker actually gave us a dose of “Dracula” earlier this month, using a snippet as the soundbed for a social post revealing the Deadbeat tracklist. Deadbeat is slated for a global release Oct. 17th, Tame Impala’s first through the Sony Music machine, by way of a new deal with Columbia Records , ending a career-long relationship with Modular Recordings and Universal Music. Parker will assemble his touring band for a raft of newly-announced pan-European and U.K. concerts next year, starting April 4 at Super Bock Arena in Porto, Portugal and wrapping up May 13 at 3Arena in Dublin, Ireland. The Deadbeat Tour starts in North America, opening with a show Oct. 27, 2025 at Brooklyn’s Barcl…",
    "image": null,
    "pubDate": "2025-09-29T03:10:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c75078d6d41adb9",
    "title": "‘KPop Demon Hunters’ Completes Another Chart Double In Australia",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-chart-double-aria-australia-1236077244/",
    "summary": "Only four soundtracks have logged more weeks at No. 1 on the ARIA Chart.",
    "body": "It’s another chart week, another chart double for KPop Demon Hunters (Republic/Universal) in Australia. The soundtrack to the hit animated Netflix film is flying at the top of the ARIA leaderboard for a ninth non-consecutive week. Among soundtracks, ARIA reports, that effort equals the nine week run by the 1997 soundtrack for Baz Luhrmann’s Romeo &amp; Juliet . Since the ARIA Charts were first published in 1983, only four soundtracks have logged more weeks at the top, according to the charts compiler: the Australian cast recording of Jesus Christ Superstar (10 weeks in 1992); plus Titanic (1998), Moulin Rouge (2001) and A Star Is Born (2018), which each led for 11 weeks. Meanwhile, the top track from KPop Demon Hunters , “Golden,” reigns over the ARIA Singles Chart for a ninth consecutive week. That&#8217;s closing in on the all-time mark for a hit from an animated film, currently set at 12 weeks by Pharrell Williams’ 2014 single &#8220;Happy&#8221; from Despicable Me 2 . Back with the ARIA Albums Chart , Ocean Alley’s Love Balloon (via Community Music) lifts off for a No. 3 debut, the highest start for any new release on the current frame, published Friday, Sept. 26. Recorded in …",
    "image": null,
    "pubDate": "2025-09-29T02:20:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dfaa03dd059d37b",
    "title": "Ariana Grande Reacts to Dua Lipa’s ‘One Last Time’ Cover at Miami Tour Stop",
    "link": "https://www.billboard.com/music/pop/dua-lipa-ariana-grande-cover-one-last-time-miami-concert-1236077464/",
    "summary": "Lipa performed Grande's My Everything track during her Sept. 27 concert at Kaseya Center.",
    "body": "Dua Lipa paid tribute to a fellow pop star during her Radical Optimism tour stop in Miami. On Saturday (Sept. 27), during the second of two nights at the city’s Kaseya Center, the 30-year-old British-Albanian singer delivered a faithful rendition of Ariana Grande ’s “One Last Time,” from Grande’s 2014 album, My Everything . Related Dua Lipa and Nile Rodgers Team Up for Chic Classic &#8216;Le Freak&#8217; at MSG Show in New&nbsp;York Dua Lipa Performs &#8216;Ain’t Nobody&#8217; With Chaka Khan at U.S. Tour Opener in&nbsp;Chicago Dua Lipa Covers Daft Punk&#8217;s &#8216;Get Lucky&#8217; at Radical Optimism Tour Stop in&nbsp;France Fan-captured footage shows Lipa onstage in a fur-lined, sparkly black jacket over a lacy, see-through bodysuit as she belts out the emotional track , which peaked at No. 13 on the Billboard Hot 100 in February 2015. Grande, a Florida native, quickly took notice, sharing a clip of Lipa’s cover on her Instagram Story and adding a face holding back tears emoji in appreciation. Lipa has made a habit of delivering locally inspired covers throughout her Radical Optimism World Tour, which kicked off its U.S. leg earlier this month at Chicago’s United Center. Duri…",
    "image": null,
    "pubDate": "2025-09-28T20:46:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69f4ae1af8d9da7c",
    "title": "Benny Blanco Calls New Bride Selena Gomez His ‘Real Life Disney Princess’ in Loving Message",
    "link": "https://www.billboard.com/music/music-news/benny-blanco-selena-gomez-married-disney-princess-post-1236077438/",
    "summary": "The couple tied the knot in California on Sept. 27.",
    "body": "Benny Blanco can’t stop gushing over new bride Selena Gomez . Just one day after tying the knot, the 37-year-old music producer celebrated his new wife on social media with a heartfelt tribute and a behind-the-scenes look at their wedding day. Related Selena Gomez &amp; Benny Blanco Are&nbsp;Married A Timeline of Selena Gomez &amp; Benny Blanco&#8217;s&nbsp;Relationship Demi Lovato Congratulates Selena Gomez on Benny Blanco Engagement: &#8216;I Just Wish Her the&nbsp;Best&#8217; Blanco and Gomez, 33, exchanged vows on Saturday (Sept. 27), at the Sea Crest Nursery in Santa Barbara, California. &#8220;i married a real life disney princess,&#8221; Blanco captioned a photo carousel on Instagram . The gallery opens with the couple lounging on a white couch — Gomez looking radiant in her wedding dress, and Blanco dressed in a black-and-white tuxedo. A close-up shot of their hands follows, showing off their rings and sparkling accessories. Another snap shows them fast asleep in bed, and the final image captures a young boy lying in front of the altar, surrounded by floral arrangements. &#8220;I love you soooo much,&#8221; Gomez commented on her husband’s post. The couple’s famous friends…",
    "image": null,
    "pubDate": "2025-09-28T19:08:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4aad5be6e600b2d",
    "title": "Lola Young Drops Out of All Things Go Festival in D.C. After Collapsing Onstage at NYC Show",
    "link": "https://www.billboard.com/music/music-news/lola-young-cancels-all-things-go-dc-stage-collapse-new-york-1236077423/",
    "summary": "\"I’m sorry to those who will be disappointed by this,\" the singer wrote.",
    "body": "Lola Young is taking time to rest and recover after collapsing onstage during a recent performance in New York City. On Sunday (Sept. 28), the 24-year-old South London singer announced through social media that she would be canceling her scheduled performance at the All Things Go music music festival in Washington, D.C., set for later that evening at the Merriweather Post Pavilion. Related Lola Young Collapses Onstage at All Things Go in New York&nbsp;City Lola Young&#8217;s &#8216;I&#8217;m Only F–king Myself&#8217;: All 14 Songs&nbsp;Ranked Elton John Gives Lola Young the Keys to His House After Losing This Bet to&nbsp;Her The announcement came just one day after Young collapsed mid-song during her Saturday night (Sept. 27) set at All Things Go at Forest Hills Stadium in Queens, New York. “I’m sorry to confirm that I won’t be playing all things go in DC today,” Young wrote on Instagram . “I love this job and I never take my commitments and audience for granted so I’m sorry to those who will be disappointed by this.&#8221; She added, “I hope you’ll all give me another chance in the future. Thank you to all those who listen and care. To all the people that love to be mean online, …",
    "image": null,
    "pubDate": "2025-09-28T18:11:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00dbe012efb9d48e",
    "title": "Shakira, Cardi B, Tyla, ROSÉ & More Lead Global Citizen Festival 2025 With Music & Purpose: Best Moments",
    "link": "https://www.billboard.com/lists/global-citizen-festival-2025-shakira-cardi-b-best-moments/",
    "summary": "The event brought together more than 60,000 people on the Great Lawn of Central Park for a day of music and action.",
    "body": "The 2025 Global Citizen Festival brought together more than 60,000 people on the Great Lawn of Central Park for a day of music and action, featuring a star-studded lineup that included Shakira , Cardi B , ROSÉ , Rema , Ayra Starr , Mariah the Scientist , Tyla , Camilo and Elyanna . Related Shakira Channels Her Inner She-Wolf at Global Citizen Festival 2025, Delivers Empowering&nbsp;Hits In addition to the music, the festival shone a light on critical global issues, with commitments to fight poverty, promote sustainability, and drive education initiatives worldwide. Major announcements unveiled to bring clean energy to 4.6 million homes in Africa, protect 25 million hectares in the Amazon, and fund education initiatives for children across 200 communities globally, according to a statement shared with Billboard . “The Global Citizen Festival is about the collective impact of our artists, global citizens, private sector leaders, and government officials to defeat extreme poverty. Together, this year’s campaign has&nbsp;broken all action-taking records,”&nbsp;Hugh Evans, co-founder and CEO of Global Citizen, said in a press release. “We’re proud to celebrate the achievements of this …",
    "image": null,
    "pubDate": "2025-09-28T16:44:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd467eb89332ac2",
    "title": "I’ve tested all the best Android retro gaming handhelds in 2025, and these are the ones I’d buy",
    "link": "https://www.androidauthority.com/best-android-gaming-handheld-3596915/",
    "summary": "From premium to budget, big to small, these are the Android handhelds I recommend.",
    "body": "The Nintendo Switch and Steam Deck might have opened the floodgates for modern gaming handhelds, but once I got my hands on my first Android retro gaming handheld, I was in love. The combination of retro emulators and the versatility of Android makes these devices incredible for everything from reliving the classics to playing your favorite Windows or Switch games on the go. I’ve tested dozens of these handhelds at this point, and while many of them may look similar, there’s a lot to consider. Everything from the controls and screen to the chipset and proprietary software can make or break a gaming handheld. With that in mind, here are the Android gaming handhelds I would recommend for each use case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Best-retro-Android-gaming-handhelds-hero.jpg",
    "pubDate": "2025-09-28T11:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9601da7e9f5344ab",
    "title": "4 surprising benefits I discovered since ditching my smartwatch",
    "link": "https://www.androidauthority.com/benefits-not-using-smartwatch-3599818/",
    "summary": "I’m taking a break from wrist-worn companions, and I’m not sure if I’ll be back.",
    "body": "I have no idea where my smartwatch is. OK, that isn’t entirely true. I know that it’s vaguely located within the walls of my home office, but beyond that, I’ve not missed its presence enough to seek it out, charge it, and strap it to my wrist. In effect, it may as well be missing. I was once a fervent smartwatch truther and felt naked going anywhere without that little screen on my arm. But a few weeks ago, my Galaxy Watch 4’s battery dropped to 0%, and so did my patience. Primarily due to my laziness and partially as an experiment, I decided to go one week without wearing the smartwatch. To my surprise, it has been close to a month now, and I’m struggling to find a reason to switch it on again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/digital-watch-smartwatch-casio-1.jpg",
    "pubDate": "2025-09-28T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1caa97fae0d87659",
    "title": "I compared Apple Visual Intelligence to Circle to Search, and the winner won’t surprise you",
    "link": "https://www.androidauthority.com/apple-visual-intelligence-vs-circle-to-search-3600759/",
    "summary": "I thought Apple would be better at this by now...",
    "body": "I might be that annoying friend — the one who always wants to fact-check something. I’m not usually trying to be obnoxious, I just want to make sure I’m getting the correct information, especially when things are so easily faked right now (sorry, it’s true). Honestly, I’ve always been this way, and I think it started with a heavy reliance on Google Lens . Seriously, though, I used Google’s camera-based identifier for everything. Unfamiliar shoes? Google Lens. Weird plant? Google Lens. Dog I’ve never seen before? I’ll usually ask its owner, but you get the idea. Then, Google transitioned its default identification assistant to Circle to Search, emphasizing what was on your screen more, and it threw me for a loop. I struggled to adopt it in just the same way, and then the arrival of Apple Visual Intelligence made me wonder if I needed Google at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Visual-Intelligence-vs-Circle-to-Search-Google-interface.jpg",
    "pubDate": "2025-09-28T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "532d388ac30ca929",
    "title": "I’m using Gemini to improve my investment strategy, and it’s beating my portfolio advisor",
    "link": "https://www.androidauthority.com/google-gemini-investment-advice-3599295/",
    "summary": "Can a general-purpose LLM really handle investing?",
    "body": "As much as I dislike AI, it’s hard to disagree that it has its use cases. As a purely scientific tool, it’s a great way to sweep through troves of documents, research reports, news, and distill trends. While that makes it particularly useful for research, there’s one more sector that makes heavy use of it. The finance sector, particularly high-frequency trading, has been using AI and machine learning for a while now. Custom AI solutions are also used for predictive analytics and portfolio automation. However, those tools depend on highly specialized in-house AI tools. What I’ve been wondering is — can a general-purpose AI like Google Gemini be optimised to perform similar functions? I was curious to know if an AI model could make sense of my investments, identify risks, and maybe even suggest strategies that were worth testing. A few months ago, I decided to run a small experiment. Instead of blindly following every piece of advice from my portfolio advisor, I wanted to see what would happen if I brought Google’s Gemini AI into the mix. My idea was pretty straightforward. Take the same account statements I usually share with my advisor, feed them into Gemini, and ask it to give me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-investment-advice-2-scaled.jpg",
    "pubDate": "2025-09-28T09:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9e96ff7c5bf2ee7",
    "title": "Swapping between hard floor and carpet cleaning has never been easier with the Dreame H15 Pro CarpetFlex",
    "link": "https://www.androidauthority.com/dreame-h15-pro-carpetflex-3600141/",
    "summary": "From wet and dry messes to carpets and hard floors, the Dreame H15 Pro CarpetFlex handheld vacuum and mop combo can handle it all.",
    "body": "Robot vacuums are becoming incredibly capable, but there’s something satisfying about the extra reach and deeper clean you can manage when using a handheld device. This doesn’t mean you have to pull out your broom, mop, and bucket, though, with the current generation of wet-dry handheld vacuums packed with as much tech and more power than their robot counterparts. And now, with the Dreame H15 Pro CarpetFlex, the company’s first dual brush wet-dry vacuum system, you don’t have to worry about needing multiple devices to manage carpets and hard floors. And it cleans itself too! Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/dreame-1.jpg",
    "pubDate": "2025-09-28T07:08:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02563370f357f6e6",
    "title": "6 things Spotify gets right that YouTube Music doesn’t",
    "link": "https://www.androidauthority.com/youtube-music-vs-spotify-missing-features-3600357/",
    "summary": "The must-have features that could finally make YTM feel complete",
    "body": "YouTube Music always feels like that niche music streaming service that only the nerd in your friend group is using. I am that nerd in my group, by the way. I’m a fan of YouTube Music purely because of its vast library — and I’m not talking about the official 100 million or so songs it hosts. I mean the billions of unnamed, unknown, obscure music videos with 5,000 views that I can slip into my YouTube Music playlists. Not gonna lie, it’s a huge flex for me that I discovered such little-known underground tracks from decades ago. But while I’m raving about YouTube Music, others are happily vibing on Apple Music or Spotify, and for good reason . My love for YTM doesn’t mean I think it’s flawless. It has A LOT of room for improvement, and I guess Google could learn a thing or two — or six — from Spotify and gift them to me as a Christmas present &lt;3",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-music-vs-spotify-4.jpg",
    "pubDate": "2025-09-27T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "065bd52582872ebc",
    "title": "Here’s the latest progress on how Google Messages @mentions are going to work",
    "link": "https://www.androidauthority.com/messages-mentions-3601751/",
    "summary": "Catching up with Google Chat and basically every other messaging solution on the planet... eventually.",
    "body": "TL;DR Google Messages has been working on a system to let you @mention other users in chats. Users who are mentioned in such a manner should see an @ symbol next to the chat. Messages may automatically suggest an @mention when you start typing someone’s name. Being able to get someone’s attention by sending them an @username just feels incredibly natural to so many of us after years and years of these kind of interactions across social media. At this point, we’re honestly just surprised to find cases where it doesn’t work, and while the list of supported platforms includes Google stuff like Chats, so far that hasn’t extended to Messages. Earlier this year, we brought you an early preview of how @mentions in Messages were coming together, and now we’ve got some progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2025-09-27T12:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18c05f82602c9e12",
    "title": "Android’s answer to Apple’s Handoff is coming, and here’s how it’ll work",
    "link": "https://www.androidauthority.com/how-android-handoff-will-work-3601801/",
    "summary": "Android will soon let you continue tasks from your phone on your tablet or PC, similar to Apple’s Handoff.",
    "body": "One area where iOS beats Android is its deep integration with MacBooks, which is to be expected since Apple controls both ecosystems. While tools exist to connect your Android phone to a Windows PC , these solutions often fall short of Apple’s integrations. This gap exists because Android and Windows are developed by different companies with competing interests, which complicates the creation of native, deeply integrated features. For example, Apple’s Handoff feature lets you seamlessly start a task on one device and pick it up on another. Google doesn’t currently offer a direct equivalent for Android, but mounting evidence suggests one is in the works. This new feature appears to be part of Google’s efforts to bring Android to PCs , which would enable the company to build more powerful cross-device experiences.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Chrome-running-on-an-Android-phone-and-an-external-monitor-scaled.jpg",
    "pubDate": "2025-09-27T12:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9f8d25d98e42a6f",
    "title": "Google Messages is rethinking how link previews work, but we’re not sure it’s for the best",
    "link": "https://www.androidauthority.com/google-messages-link-previews-3601696/",
    "summary": "Messages could omit a page description and even drop the full URL in some cases.",
    "body": "TL;DR Google devs appear to be considering implementing some changes to how Messages displays link previews. Previews could drop the full URL, and might start omitting page descriptions. Messages may start coloring its previews to match page graphics. What do you think about before clicking on a link? Are you the sort of user who scrutinizes the URL, looking for any info that may help clarify what sort of content awaits on the other end? Do you just blindly click through without thinking twice? Or have you gotten used to apps that offer a bit of a preview, summarizing where the link goes with a headline and maybe even image teaser? Today we’re looking at that kind of preview action in one particular app, as we spot some in-development changes to how Google Messages handles link sharing. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any ti…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-2.jpg",
    "pubDate": "2025-09-27T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d57db6857b66eab",
    "title": "5 phone features I refuse to compromise on",
    "link": "https://www.androidauthority.com/essential-phone-features-for-me-3598115/",
    "summary": "These features have now become non-negotiables when it comes to buying a new Android phone.",
    "body": "As smartphones become more expensive and certain brands have leaned towards iterative updates, I’ve learned that I need to compromise when it comes to some smartphone features. At the same time, there are some aspects where I refuse to budge. It becomes tricky to balance all the requirements I have for a phone I purchase. There’s plenty of choice in my local market, but it has been a long time since I just purchased the latest Android flagship and called it a day. I’m willing to deal with software quirks and designs I don’t like, but these considerations remain ones that I won’t compromise on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/favorite-android-phones-prime-day-2025-1-scaled.jpg",
    "pubDate": "2025-09-27T11:00:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a56c59a9f7bb1c",
    "title": "I love small Android phones! These are the best ones I’ve tested in 2025",
    "link": "https://www.androidauthority.com/best-small-android-phone-3577767/",
    "summary": "Keep your massive displays, I just want a phone that fits in my pocket. These are my top picks!",
    "body": "A few years ago, small phones seemed to be going the way of the headphone jack, the removable battery, and the dodo. They were disappearing at an alarming rate, making way for 6.5-inch displays to become the floor rather than the ceiling. It felt like before long, the iPhone would be the only actual small phone left — not a great sign for us Android fans. Then, things flipped. Small phones became cool again, bringing back the idea that less can be more, much to the delight of bona fide small phone fans and portable design champions like me. I’d go so far as to say that we’re in a golden age of small Android phones — or small phones in general. Samsung’s Galaxy S25 has settled at 6.2 inches, the iPhone 17 is a slightly larger 6.3, and even Google has a Pro-level Pixel with just a 6.3-inch display. And you know what? They’re all really good. I’ve spent time with every last small Android phone available in the US, and here are the ones I think are worth buying in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-10-scaled.jpg",
    "pubDate": "2025-09-27T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "397e5aa8155388c6",
    "title": "I’ve tried Kindle, Boox, reMarkable, and more, and this is my e-ink hot take",
    "link": "https://www.androidauthority.com/my-e-ink-hot-take-3597945/",
    "summary": "Weeks of battery, paper-like bliss, and maddening lag",
    "body": "I’ve put a lot of e-ink devices through their paces. I’ve curled up with Kindles, scribbled on reMarkables, and tried to convince myself a Boox tablet could replace a real Android slate. After years of page turns and pen strokes, I’ve got plenty of thoughts: E-Ink is both brilliant and infuriating . It’s the tech I rely on constantly, and it has strengths I’ll never stop loving, but it’s also the one that leaves me muttering under my breath more often than not. The upside of E-Ink",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/E-Ink-Devices-Assorted-scaled.jpg",
    "pubDate": "2025-09-27T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b743de0007bc5af",
    "title": "5 reasons why Pixels will never outsell Samsung’s Galaxy phones",
    "link": "https://www.androidauthority.com/reasons-why-pixel-wont-outsell-samsung-3600701/",
    "summary": "Despite what many think, Pixels don't sell nearly as well as Galaxy phones.",
    "body": "Credit: C. Scott Brown / Android Authority In the tech community, Google’s Pixel and Samsung’s Galaxy phones generate a lot of buzz, creating the illusion that they are neck-and-neck competitors in the sales race. However, the reality couldn’t be more different. Samsung is the undisputed king of the global smartphone market, while Google doesn’t even crack the top five. For context, in the second quarter of 2025, Samsung shipped 58 million phones globally, 13.3 million of which were sold in the US . During that same period, Google shipped around 800,000 units in the US, while its global sales are not completely known. The sales gap in the US is massive, and it’s likely even bigger when taking international markets into account.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-devices-on-stands-2.jpg",
    "pubDate": "2025-09-27T09:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c981512cbc85702c",
    "title": "The Samsung Galaxy Z Fold 7 hits new record-low price, with free storage upgrade!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-5-3601710/",
    "summary": "Save $520 on the best foldable phone around.",
    "body": "Credit: Ryan Haines / Android Authority Are you thinking of getting a foldable phone? The Samsung Galaxy Z Fold 7 is still the hottest one, but it is mighty expensive. The good news is that deals just keep getting better! It is at its record-low price right now, dropping the cost to $1,599.99. Not only is that the best price we’ve seen it go for, but you’ll even get a 512GB storage upgrade for free! Buy the Samsung Galaxy Z Fold 7 with 512GB of storage for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-26T22:19:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32be4a494d4a9b87",
    "title": "Amazon slips up and accidentally reveals when Vega TV OS will launch",
    "link": "https://www.androidauthority.com/amazon-vega-tv-os-launch-2025-3601744/",
    "summary": "Looks like the cat is out of the bag.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Amazon accidentally confirmed that Vega TV OS is launching in 2025. References to the launch were found in a job listing. The company could make an official announcement next week. It’s not much of a secret at this point that Amazon has been working on a new Linux-based operating system called Vega. The company is aiming to replace Android with this new OS on many of its products. However, a recent leak about an Amazon-made high-end tablet with the full Android experience raised some questions about Vega’s future. It appears that future is no longer in doubt after a recently published job listing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/ces-2023-amazon-logo.jpg",
    "pubDate": "2025-09-26T21:11:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5593aa451f80aee",
    "title": "Samsung One UI 8.5 could bring new pro-style camera tools and 3D recording to your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-camera-luts-3d-apv-3601727/",
    "summary": "From cinematic looks to VR-style clips, big upgrades may be on the way.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s One UI 8.5 update could bring major upgrades to the Camera app. The changes include LUT presets for LOG video and 3D capture features. APV video support also appears, with conversion available in the Gallery app. Samsung’s next big software update, One UI 8.5, is shaping up to be a major one. We’ve already spotted a bunch of interesting features that might arrive, and we’re not the only ones investigating. If these findings from others tinkering around with the build are anything to go by, the Camera app is about to get some pretty interesting upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-09-26T21:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32fffcc6100e44d0",
    "title": "Deal: Anker SOLIX F2000 Power Station drops to new all-time low price!",
    "link": "https://www.androidauthority.com/anker-solix-f2000-portable-power-station-deal-2-3601711/",
    "summary": "Save a whopping $1,050 on this awesome portable power station.",
    "body": "We cover a bunch of great power stations here, but we know not everyone needs the biggest and beefiest power station around. Campers and RV travelers still want something powerful, but would prefer something a bit more portable. It also helps if you can save some cash on it, as these batteries can get quite pricey. Well, the Anker SOLIX F2000 is $1,050 off right now, bringing the cost down to under half the retail price! Buy the Anker SOLIX F2000 Portable Power Station for just $949 ($1,050 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Anker-SOLIX-F2000-featured-image.jpg",
    "pubDate": "2025-09-26T21:02:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "beb16f99eb5e04e5",
    "title": "YouTube beefs up Premium benefits with enhanced audio, 4x playback, and more",
    "link": "https://www.androidauthority.com/youtube-premium-expanded-benefits-3601707/",
    "summary": "YouTube is rolling out a few new perks to Premium subscribers.",
    "body": "TL;DR YouTube is bringing the latest Premium features to more devices. Premium users are gaining enhanced audio, faster playback speeds, and the ability to “Jump Ahead” on smart TVs and game consoles. Picture-in-picture and automatic downloads are also coming to Shorts for iOS users. YouTube just announced its Labs program , which will allow users to be the first to try the platform’s latest AI experiments. But that’s not the only news the company shared today. It is also starting to roll out the latest Premium features to more devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/youtube-inside-app-logo-e1678898532725.jpg",
    "pubDate": "2025-09-26T20:10:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b06b1a3921353ca3",
    "title": "Samsung’s dual-hinge foldable is looking like a beast for productivity in new animations leak",
    "link": "https://www.androidauthority.com/samsung-galaxy-trifold-productivity-animations-3601677/",
    "summary": "Samsung's 'TriFold' device looks like it's built for serious work.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A leak has provided a bevy of new animations showing off Samsung’s dual-hinge device. These animations focus on the foldable’s productivity features and multitasking capabilities. One of the clips suggests that the phone could have a camera with 100x digital zoom. There have been a few leaks, rumors, and vague confirmations, but most of what’s known about Samsung’s “Galaxy Trifold” has come from leaked official-looking animations. The last batch of animations that leaked online showed off some of the phone’s wireless features . Today, a new set of animations has leaked, and they focus on productivity and multitasking. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-26T18:38:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d39a50ddfab4bcbd",
    "title": "Don’t like your group chat icon? Google Messages might soon let you remove it",
    "link": "https://www.androidauthority.com/google-messages-teardown-remove-group-chat-icons-3601683/",
    "summary": "Our teardown found that the app might soon let you take the group chat back to basics.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR An Android Authority teardown of the latest Google Messages beta has revealed a change to group chat icons in testing. We managed to activate the option to remove a group chat icon and restore the default four-avatar grid. Right now, you can only change the group chat icon; you can’t remove it. One of the little quirks of a Google Messages group chat is that once you set a picture as the group icon, you can’t go back. You can swap it for another photo, but there’s no way to remove it entirely and return to the default look. That might be about to change. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In one of the latest beta versions (v.messages.android_20250922_00_RC00.phone.openbeta_dynamic), we managed to activate an option in testing that lets you remove a group icon completely…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2025-09-26T18:02:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90f4f070920c4228",
    "title": "Nintendo Switch emulator Eden vanishes from the Play Store after just two weeks",
    "link": "https://www.androidauthority.com/eden-emulator-3601673/",
    "summary": "Game over, Eden? Or more credits needed?",
    "body": "TL;DR Eden is a Nintendo Switch emulator designed to pick up where Yuzu left off. Earlier this month, it made the notable step of offering installation through the Play Store. Now Eden’s Play Store listing is no longer active, leaving us wondering what exactly happened. Maintaining a gaming emulator sounds like a rough job. Not only do you want to keep users happy, always endeavoring to improve compatibility and stomp out bugs, but you’ve got to avoid pissing off big companies who could seriously undermine your efforts, whether those are console manufacturers themselves or the people behind app stores. Earlier this month, we shared some big news for emulation on Android as we spotted the Eden Emulator landing in the Play Store. And now, just two weeks later, it’s already gone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-09-26T17:46:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "227963425a9986ac",
    "title": "Poll: Would you pay for ad-free Instagram and Facebook?",
    "link": "https://www.androidauthority.com/meta-facebook-instagram-no-ads-subscription-uk-3601617/",
    "summary": "Meta is letting UK users pay to opt out of ads. Should it do the same in the US?",
    "body": "Meta announced today that users in the UK will soon have the option to pay a small monthly fee to access its popular social media platforms without seeing ads . Though Facebook and Instagram will still collect the kinds of personal user data they use to target ads, no ads will be displayed to users enrolled in the new payment program. New paid options are meant to address the UK’s Information Commissioner’s Office consent or pay guidance that says online services must allow users to pay a fee in order to “avoid their personal information being used for personalised advertising” — exactly what Meta is doing here. For now, the option is exclusive to the UK. UK-based users are getting options to pay £2.99 (~$4) a month to opt out of ads on the web, or £3.99 (~$5) a month to remove ads from the Facebook and Instagram mobile apps. But of course, the traditional social media business model is built on ad revenue, and ads on Instagram and Facebook are pervasive in all markets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-9-pro-instagram-android-authority-page.jpg",
    "pubDate": "2025-09-26T16:32:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd41d0fe3c1487af",
    "title": "Google’s Clock app mysteriously disappears for some Wear OS watches",
    "link": "https://www.androidauthority.com/google-clock-missing-on-wear-os-3601567/",
    "summary": "The issue is affecting various Galaxy Watch and OnePlus Watch models.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google’s Clock app has gone missing from the Play Store for some smartwatch owners. The issue appears to be primarily affecting Galaxy Watches and OnePlus Watches. Sideloading the app works, but it’s not recognized by Google, so there’s no handshake between phone and watch. Google’s Clock app is one of the better timekeeping apps available for Wear OS. If you want to install it on your device, you may run into a bit of trouble if you have a non-Pixel smartwatch. It appears the app has recently gone missing from the Play Store for these users. We have spotted multiple reports from non-Pixel smartwatch owners that Google’s Clock app is no longer available for installation from the Play Store. These reports span across Reddit , Google’s support page , and reviews in the app’s Play Store listing . Based on the reports we were able to find, it appears the problem primarily affects various Galaxy Watch and OnePlus Watch models. Even if the app is already installed, some users are seeing that the app description in the Play Store says that their device is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-and-Galaxy-Watch-8-Classic-and-Galaxy-Watch-Ultra-flat-on-table.jpg",
    "pubDate": "2025-09-26T15:59:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f1a1fc9a8a0bbc",
    "title": "Something is seriously wrong with YouTube TV multiview, users say",
    "link": "https://www.androidauthority.com/youtube-tv-multiview-quality-complaints-3601566/",
    "summary": "Lots of people are unhappy with multiview picture quality, and have been for weeks.",
    "body": "TL;DR For the past couple of weeks, YouTube TV users have been complaining about bad picture quality when using multiview. Numerous reports indicate that watching a single channel appears fine, but the quality severely degrades when watching two, three, or four channels at once. This is reportedly happening even with fast, wired internet connections and with other streaming apps running fine, suggesting it may be an issue with YouTube TV itself. YouTube TV’s multiview feature is one of my favorite things about the streaming service, especially right now during football season when I can have four games playing simultaneously on any given Sunday. Unfortunately, multiview hasn’t been working very well for a lot of YouTube TV subscribers. For the last couple of weeks, the r/YouTubeTV subreddit has been flooded with user complaints about multiview being hampered by extremely low picture quality, including comments about multiview streams appearing blocky and “sometimes unviewable.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-09-26T15:59:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a6648f8787d88d6",
    "title": "You can finally pre-order the (very expensive) ROG Xbox Ally handhelds",
    "link": "https://www.androidauthority.com/asus-rog-xbox-ally-x-pre-orders-3601634/",
    "summary": "The ROG Xbox Ally and Ally X bring more performance, longer battery life, and a hefty price tag.",
    "body": "TL;DR Pre-orders for the ASUS ROG Xbox Ally and Ally X are live now, with release set for October 16. The Ally packs a Ryzen Z2 A chip, 16GB RAM, and 512GB SSD, while the Ally X upgrades to a Ryzen AI Z2 Extreme, 24GB RAM, and 1TB SSD. ASUS claims up to 30% higher performance and double the battery life compared to the previous generation. The wait for ASUS’s Xbox-branded handhelds is over. Pre-orders for the ROG Xbox Ally and ROG Xbox Ally X are now open across the US, UK, Mexico, Japan, and dozens of other regions, with listings live at Microsoft, Best Buy, Amazon, and more. Both models will officially be released on October 16, 2025, with the more powerful device costing an eye-watering $999.99 in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ASUS-ROG-Xbox-Ally-and-Ally-X-Press-Image-scaled.jpg",
    "pubDate": "2025-09-26T15:54:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e7d6d8e00834a00",
    "title": "The best PS2 emulator on Android just got a big update with fixes for GTA, MGS, Jak, and more",
    "link": "https://www.androidauthority.com/ps2-nethersx2-2-1-update-3601557/",
    "summary": "This update fixes regressions from v2.0, and provides an overall performance boost.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR PS2 emulator NetherSX2 has released update 2.1, providing a nice performance boost. The update also fixes regressions and visual bugs introduced in version 2.0. There are two versions with different strengths, so take care to download the correct version. The PS2 emulator NetherSX2 got a big update just a few months ago, but it didn’t take long for some users to notice that it had a few issues. Rather than improving the overall performance of the closed-source AetherSX2 emulator, it had a few regressions that caused visual bugs in games that previously didn’t have them. Now, developer Trixarian has released another update, version 2.1, to fix these regressions and improve overall performance. There are specific fixes for the Jak games, Grand Theft Auto: San Andreas, Metal Gear Solid 3: Subsistence, Timesplitters, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/GTA-SA-NetherSX2-Emulator.jpg",
    "pubDate": "2025-09-26T15:01:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae738698ac4bb359",
    "title": "100W universal fast charging is here, there’s no excuse Apple, Google, and Samsung!",
    "link": "https://www.androidauthority.com/100w-charging-for-google-and-apple-3600329/",
    "summary": "The decline in proprietary charging leaves the big three with nowhere left to hide.",
    "body": "Credit: Robert Triggs / Android Authority The new Xiaomi 17 serie s has a lot of technology on show, especially as it is the first phone to sport Qualcomm’s new Snapdragon 8 Elite Gen 5 processor. But what’s caught the eye is another sky-high performance metric — 100W charging . Ah, I hear you exclaim, 100W charging in a phone is hardly news — proprietary charging standards from China hit that benchmark years ago. But Xiaomi is doing something different this year. It supports this lickety-split power level over the universal USB Power Delivery PPS protocol. That’s the very same protocol used by the far slower Google and Samsung, amongst others, and it’s not just reserved for the Ultra model either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/USB-C-charging-tester-100W.jpg",
    "pubDate": "2025-09-26T13:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08e3129a6b21cb72",
    "title": "Last chance to get Mint Mobile unlimited with no hard caps for the equivalent of $15 a month",
    "link": "https://www.androidauthority.com/mint-mobile-half-off-promo-3601289/",
    "summary": "Unlimited service with no hard caps for this cheap? You don't want to miss this offer.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Mint Mobile’s unlimited annual plan’s 50% off promotion is a great way to save, but you’ll only have until the end of the month to get this offer. You’ll pay just $180 a year for service, which works out to $15 a month. The plan includes unlimited data, with speeds only deprioritized after 35GB and only during congestion. Earlier this summer, Mint Mobile brought back its exceptional 50% off promotion for annual customers interested in an unlimited plan. If you’ve yet to take advantage, you don’t have much longer, as the promotion is set to end on the last day of September. While it’s possible the deal will return eventually, it’s unlikely to return anytime soon. This deal brings service down to the equivalent of just $15 a month, though you’ll have to pay the full $180 upfront. To say that this is ridiculously cheap for truly unlimited would be an understatement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-09-26T12:45:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4c43279390cd3d2",
    "title": "A OnePlus 15 review is out even before the phone officially launches",
    "link": "https://www.androidauthority.com/oneplus-15-gaming-review-before-launch-3601471/",
    "summary": "Confirming the 165Hz display significantly improves FPS gaming.",
    "body": "Credit: X/@OnePlusClub TL;DR A YouTuber has reviewed the OnePlus 15’s gaming performance ahead of its official launch. The OnePlus 15 is confirmed to arrive with a 165Hz display and the recently unveiled Snapdragon 8 Elite Gen 5. The reviewer confirms that the increase to 165Hz refresh rate aids in gameplay, especially for FPS games. Qualcomm’s latest flagship chipset, the Snapdragon 8 Elite Gen 5, is less than a week old. And in the mere span of two days, we’ve already seen the first set of phones, under the Xiaomi 17 series , launch with this chipset. Meanwhile, other brands have also confirmed their flagship devices to be powered by the same chipset . One of the upcoming phones, the OnePlus 15, has been officially teased with a redesigned camera island . Even before the phone’s launch, we’ve come across the OnePlus 15 being put through its paces for a performance and gaming review. The review comes courtesy of YouTuber Geekerwan, who has tested the OnePlus 15’s performance in a wide range of synthetic benchmarks, as well as in resource-intensive game titles. According to the reviewer, the Snapdragon 8 Elite Gen 5 outshines Apple’s A19 Pro seen on the iPhone 17 Pro , as well as …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Suspected-OnePlus-15-In-Titanium-Being-Used-At-Event-Feature-Image.jpg",
    "pubDate": "2025-09-26T10:32:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53f57720e0c1530e",
    "title": "We’re about to witness a critical moment for Google Home",
    "link": "https://www.androidauthority.com/google-home-gemini-speaker-critical-moment-why-3601161/",
    "summary": "2025 could be the year Google Home gets back on track.",
    "body": "It’s fair to say that Google Home is in an awkward place right now — and it has been for a while. Google’s smart home ecosystem was on a hot streak for a few years, but between stagnant hardware releases and mounting complaints about bugs and glitches , it’s easy to see why so many people have given up on Google Home. That’s precisely what I did a couple of years ago, ditching all of my Google Home/Nest speakers and displays for Amazon Alexa ones. But now it’s almost October 2025, and I’m ready to go back to Google’s smart home world.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/google-home-mini-coral-lights-on-scaled.jpg",
    "pubDate": "2025-09-26T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e1e6a2e275c9a44",
    "title": "OnePlus confirms your texts aren’t safe from this major Oxygen OS SMS vulnerability",
    "link": "https://www.androidauthority.com/oneplus-oxygen-os-sms-vulnerability-3601468/",
    "summary": "The security flaw will only get fixed sometime next month. Until then, you're on your own.",
    "body": "Credit: Joe Maring / Android Authority TL;DR OnePlus devices running Oxygen OS 12, 14, and 15 are affected by a serious SMS vulnerability that allows bad apps to secretly read messages. Devices on Oxygen OS 11 aren’t affected. OnePlus has acknowledged the flaw, but unfortunately, a fix will only roll out globally starting in October. If a OnePlus phone is your daily driver, it’s likely affected by a serious vulnerability that can allow bad apps to secretly read your text messages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-13-back-blue-leather-hero-feature-scaled.jpg",
    "pubDate": "2025-09-26T09:45:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90d0b8722d20062b",
    "title": "The best case you can get for the iPhone 17 Pro is not buying it at all",
    "link": "https://www.androidauthority.com/best-iphone-17-case-is-no-case-3601147/",
    "summary": "I'm too married to the no-case life to risk permanent scratches, but too cheap for another case.",
    "body": "Have you seen Apple’s new iPhone 17 Pro design? Don’t you love it? After all, it’s the first thing you see when you open the phone’s product page to learn more about its latest flagship. There it is, in all its heat-forged aluminum glory — sorry, titanium, but your time has passed. Apple touts this new design as being its most powerful yet, so there must be some magic to this aluminum shell. And honestly, I think it looks pretty good. I like the bold colors, the seamlessness of the unibody shell, and I’ll admit the camera plateau is growing on me. There’s just one problem: Scratchgate . The new iPhone 17 series is picking up scratches like no other, forcing me to consider a break from my no-case lifestyle to keep my phone presentable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down-angle.jpg",
    "pubDate": "2025-09-26T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a62dd6b731d7dbc",
    "title": "These are the 10 best Galaxy Watch 8 watch faces you probably aren’t using",
    "link": "https://www.androidauthority.com/best-galaxy-watch-8-watch-faces-you-arent-using-pujie-facer-watchmaker-3600536/",
    "summary": "Your Galaxy Watch 8 will never look better thanks to these watch faces.",
    "body": "Whether you have a Samsung Galaxy Watch 8 or the fancier Galaxy Watch 8 Classic , both of Samsung’s newest smartwatches are among the best you can buy today. Between ultra-comfortable designs, excellent displays, and a really impressive new watch band system, Samsung checked a lot of boxes with this year’s Galaxy Watches. Part of this is also thanks to Samsung’s extensive collection of watch faces. In addition to the dozens of existing options, the Galaxy Watch 8 series also introduced a few new watch faces , such as the excellent Sporty Classic face and (one of my personal favorites) Dynamic Digits.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-watch-8-watch-face-selector-hero-2-scaled.jpg",
    "pubDate": "2025-09-26T09:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75a719b49569f23b",
    "title": "Google may finally reverse this annoying volume slider change on Pixel phones",
    "link": "https://www.androidauthority.com/live-caption-return-volume-slider-3601445/",
    "summary": "Returning the Live Caption toggle to its original position.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Last year, Google removed the Live Caption toggle from under the volume slider in Android. While the change primarily affected Pixel users, Google is now testing a reversal of the original design. With the latest Android Canary build, Google is restoring the same placement for the Live Caption toggle as before the change last year. Android’s Live Caption is a useful accessibility feature that enables subtitles for virtually any audio playing on your phone or tablet. It even works when the device’s volume is turned down to zero, allowing you to experience sound — while also emphasizing expressions — without needing to raise the volume. Its placement right under the volume slider makes it easy to access, unless you’re using a Pixel device, where accessing the toggle takes an additional step. Google now appears to realize that placement may not be intuitive and is working to improve it. While the toggle for Live Caption typically sits under the volume bar on most devices, Google relocated it with the Android 15 beta 2 update. Instead of its regular placement, the Live Captions control was shifted to the expanded volume control sheet tha…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Live-Caption-on-a-Pixel-phone-resize-2-scaled.jpg",
    "pubDate": "2025-09-26T08:58:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d0902854466be8",
    "title": "Samsung phones could finally get a native double-tap back gesture (APK teardown)",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-double-back-tap-apk-teardown-3601435/",
    "summary": "Samsung phones could finally get this handy gesture without downloading a separate app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR An Android Authority teardown has revealed that Samsung is working on a double-tap gesture for the back of Galaxy phones. This feature currently requires users to download a Samsung Good Lock app, but we’ve discovered it in a leaked One UI 8.5 build. This discovery suggests that you can double-tap the back of your Galaxy phone without downloading a separate app. We’ve seen a few smartphone brands offering a back-tap gesture in recent years. This lets you double-tap the back of the phone to activate certain apps or features. Samsung also offers this gesture with the aid of a downloadable app. Now, we’ve discovered that the company is working on integrating this feature into One UI itself. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into the latest internal build of One UI 8…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-in-hand-showing-back.jpg",
    "pubDate": "2025-09-26T08:02:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "437e5e4634a3daee",
    "title": "Pixel Buds Pro 2 users get new update with Adaptive Audio and Loud Noise Protection",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-september-update-3601429/",
    "summary": "The update also brings better Gemini Live support for noisy environments.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is finally rolling out Pixel Buds Pro 2 features it first revealed early this month as part of a Pixel Drop. This update brings Adaptive Audio capabilities, Loud Noise Protection, and head gestures for calls/texts. The update is available now but is ‘gradually’ rolling out to users. Google announced the September Pixel Drop earlier this month, bringing new features to various Pixel devices. It’s taken a while, but the company is finally bringing its promised features to the Pixel Buds Pro 2 . Google announced on its Google Pixel Buds Help forum that the Pixel Buds Pro 2 is getting a new update right now (version 4.467). This update includes Adaptive Audio and Loud Noise Protection. The former feature dynamically adjusts your earbud volume based on your surroundings, while the latter automatically reduces the volume of loud noises around you (e.g., a siren blaring).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-buds-pro-2-in-case.jpg",
    "pubDate": "2025-09-26T06:18:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c17ec594d2cc40f8",
    "title": "This is our clearest look yet at Samsung’s big One UI makeover coming to Galaxy phones",
    "link": "https://www.androidauthority.com/one-ui-8-5-hands-on-3601412/",
    "summary": "A new hands-on showing a Galaxy S25 Ultra running One UI 8.5 gives us an early look at some major UI changes.",
    "body": "Credit: Sammobile TL;DR A leaked One UI 8.5 build on the Galaxy S25 Ultra shows Samsung’s big design refresh, which includes rounded corners, pill-shaped icons, and bottom bars. Sammobile has showcased the update in a hands-on video, giving us a better look at features like the fully customizable quick settings panel, Direct Voicemail in the Phone app, and new tweaks in Gallery, My Files, and Camera. More features are expected before launch, with a stable rollout most likely coming alongside the Galaxy S26 series. Samsung’s next major software update — One UI 8.5 — is starting to take shape, and we can now see how it’s coming together thanks to a new hands-on video posted by folks over at Sammobile . While we’ve also leaked several upcoming One UI 8.5 features exclusively, like the new Privacy Display, NFC-based Quick Share, Automatic Call Screening, and more, and this hands-on doesn’t show any of them, it gives us our clearest look yet at some big UI changes Galaxy users can expect from the update when it arrives.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/One-UI-8-5-hands-on-SamMobile.jpg",
    "pubDate": "2025-09-26T04:28:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33af6be3eaf4534b",
    "title": "Next-gen is now as first Snapdragon 8 Elite Gen 5 phones launch",
    "link": "https://www.androidauthority.com/xiaomi-17-series-launched-3601114/",
    "summary": "The Xiaomi 17 series phones all have gigantic batteries, while the Pro phones bring rear screens too.",
    "body": "Credit: Xiaomi TL;DR Xiaomi has launched the Xiaomi 17, Xiaomi 17 Pro, and Xiaomi 17 Pro Max. These are the first Snapdragon 8 Elite Gen 5 phones, while also offering gigantic batteries. The Pro phones also have secondary rear screens for camera previews, gaming, and more. The Snapdragon 8 Elite Gen 5 processor was announced yesterday, and Xiaomi has now launched the first Android phones with this chipset. Say hello to the Xiaomi 17 series, which consists of the Xiaomi 17, Xiaomi 17 Pro, and Xiaomi 17 Pro Max. All three phones are indeed powered by the Snapdragon 8 Elite Gen 5 processor, while also offering IP69 ratings and the Hyper OS 3 Android skin. However, the Xiaomi 17 Pro and Pro Max phones are the more premium offerings here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-series-via-Weibo.jpg",
    "pubDate": "2025-09-26T00:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f7dbcfb9f32bef9",
    "title": "The first next-gen Android flagships have a rear screen that turns into a Game Boy",
    "link": "https://www.androidauthority.com/rear-screen-smartphone-game-boy-3601166/",
    "summary": "The bad news is that the rear camera cutouts seem to cause major issues with some games.",
    "body": "Credit: Xiaomi TL;DR The newly announced Xiaomi 17 Pro phones have rear screens that can be used for gaming. The company offers a case that includes gaming controls for use with the rear screen. However, an official video clip suggests that this might be a frustrating experience with some games. Xiaomi has just launched the Xiaomi 17 series , and the two Pro phones are both equipped with rear displays. These screens are used much like cover screens on Flip foldables, but the company has also revealed another use for them. Xiaomi confirmed during its launch event that you can effectively turn the Xiaomi 17 Pro phones into a Game Boy of sorts via an optional case. The case connects to the phones via Bluetooth and uses their rear screens.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-Pro-gaming-case.jpg",
    "pubDate": "2025-09-26T00:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3b7c46219783e98",
    "title": "Samsung SmartThings will soon let you start your car, lock your door, and more from the app",
    "link": "https://www.androidauthority.com/samsung-smartthings-home-to-car-3601357/",
    "summary": "Samsung also announced a second new SmartThings feature and a couple of updates.",
    "body": "Credit: Samsung TL;DR Samsung is rolling out a new feature for its smart home platform called “Home to Car.” The feature allows you to check on the status of your car, control functions, and set up automated routines. The company also made a few other announcements, like the launch of SmartThings Safe, enhanced customer service, and a Home Life update. Earlier this year, Samsung announced it was entering a partnership with Hyundai Motor Group to bring a new car-related feature to its smart home platform, SmartThings. At the time, it was unknown when the feature would be available. Now it appears Samsung is ready to start rolling it out. Home to Car In a blog post , Samsung announced it is finally launching “Home to Car.” This feature will allow SmartThings users to check on the status of their vehicle through the app. You’ll also have control over functions, like the air conditioning, door locks, engine start, and so on. On top of that, you’ll even be able to set up automated routines. For example, you could set it up so that your engine starts and the air conditioning turns on when you lock the door to your smart home .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-SmartThings-car-integration.jpg",
    "pubDate": "2025-09-25T22:21:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a2a7230f06d5590",
    "title": "Save $60 on the Ring Spotlight Cam Plus or Pro!",
    "link": "https://www.androidauthority.com/ring-spotlight-cam-plus-pro-deals-3601297/",
    "summary": "Shine a light on any intruder who dares come close to your home!",
    "body": "Credit: Amazon We just covered a great deal on the Ring Outdoor Cam Plus yesterday. Now it’s time for the Spotlight series to take the… spotlight. Both the Ring Spotlight Cam Plus and Ring Spotlight Cam Pro are $60 off right now! Buy the Ring Spotlight Cam Plus for just $89.99 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Ring-Spotlight-Cam-Plus-in-patio.jpg",
    "pubDate": "2025-09-25T22:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f469842bcf9d7e94",
    "title": "Your Kindle e-books just got locked down even tighter",
    "link": "https://www.androidauthority.com/amazon-kindle-e-books-drm-harder-to-backup-3601341/",
    "summary": "With stricter DRM in place, your Kindle library is now even harder to back up.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Amazon’s latest Kindle update makes it almost impossible to remove DRM from newly downloaded e-books. A jailbreak specialist says the e-books are now tied to a hidden “account secret” only accessible with a previously jailbroken device. It follows earlier restrictions like removing USB transfers and blocking downloads on older versions of the Kindle Android app. Amazon just rolled out a change to its Kindle e-readers that could frustrate anyone who likes to keep permanent copies of their e-books . The newest firmware update, version 5.18.5, strengthens Amazon’s Digital Rights Management (DRM) — the copy-protection system that prevents people from freely backing up or transferring Kindle books. Goodereader reported the change, citing a post on the Mobileread forum that the publication identified as from one of the lead developers of a jailbreak method. In the poster’s explanation, they said the new system applies fresh encryption to any newly downloaded e-books, regardless of when they were originally purchased or published. Books where the publisher has opted out of copy-protection are not affected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-25T20:39:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e801cfc8e294117",
    "title": "Check out the Yaber T1 Pro Mini Projector (it’s $40 off!)",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-3601298/",
    "summary": "Projectors have never been this affordable and fun!",
    "body": "Credit: Yaber Yaber is gaining a reputation for offering very nice projectors at a decent price and with awesome designs. Its newest contribution to the industry is the Yaber T1 Pro Mini Projector. It is really cool, and today you can save $40 on it! Buy the Yaber T1 Pro Mini Projector for just $159.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Yaber-T1-Pro-featured.jpg",
    "pubDate": "2025-09-25T20:24:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a970220c80954b8b",
    "title": "Android Canary has a new build ready to go for all you super-testers",
    "link": "https://www.androidauthority.com/android-canary-2509-3601307/",
    "summary": "Another month, another Android Canary release: Google shares build 2509 with testers.",
    "body": "TL;DR Google has just released Android Canary 2509. The new build is out for Pixel 6 devices and newer, with the exception of the upcoming Pixel 10 Pro Fold. How big an Android fan are you? You’re not just rocking a Google Pixel phone, but you’re also running the beta or are in the preview program of any Google app that will let you sign up. You used to run Android platform betas whenever they were available, but this summer Google brought you a big new present: Android Canary . Now you could get even quicker access to the earliest, roughest, most bleedingest edge new Android features around. And my friend, today is your lucky day, as Google shares its very latest Canary build. Back in August, Google hit us hard. In one day, not only did we see the Pixel 10 series debut, but we got both our first Android 16 QPR2 beta and the release of Android Canary 2508 . One month later, it’s time for Google’s next build, and today Android Canary 2509 is on its way out to testers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-9-in-Peony-in-a-mans-hands-as-he-uses-the-phones-display.jpg",
    "pubDate": "2025-09-25T20:04:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cb0c28f207acf09",
    "title": "Google’s Calling Cards are getting even more personalization options",
    "link": "https://www.androidauthority.com/google-phone-calling-cards-custom-fonts-3601255/",
    "summary": "Yet more ways to customize your Calling Cards.",
    "body": "TL;DR Phone by Google’s Calling Cards are getting a new font customization option. You’re able to manually adjust the width, weight, and roundness of the text making up your contact’s name. This is available in the latest public beta version of the Phone app. Google’s Calling Cards rolled out to the Phone app last month. Similarly to iOS’s Contact Poster feature, Calling Cards let you create custom screens for your contacts that’ll appear when those contacts call you. Now, we’ve spotted an upcoming tweak that makes your Cards even more customizable. Testing the latest beta version of the Google Phone app, we found a small but interesting change to font customization. You’ve been able to choose from a number of different typefaces that your contact’s name will appear in on their Calling Card since the feature was introduced, but now, you can manually tweak several aspects of the font to create a more custom one.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-phone-calling-card-custom-font-pixel-9-pro.jpg",
    "pubDate": "2025-09-25T19:37:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25a302d781781f39",
    "title": "Anker SOLIX F3000 Power Station plummets to new record-low price, saving you $1,100!",
    "link": "https://www.androidauthority.com/anker-solix-f3000-portable-power-station-deal-3601299/",
    "summary": "This is my favorite high-capacity power station, and it has never been this cheap before!",
    "body": "Credit: Edgar Cervantes / Android Authority Some people like the ultra-portable power stations, while others prefer the huge and powerful ones. Me? I like to find something in the middle. My favorite power station that is both powerful and portable is the Anker SOLIX F3000, and it has never been cheaper than today. Buy the Anker SOLIX F3000 Portable Power Station for $1,499 ($1,100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Anker-SOLIX-F3000-Portable-Power-Station-powering-TV-standing-vertically-13.jpg",
    "pubDate": "2025-09-25T19:22:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24284bdd850a49c1",
    "title": "Android Remote Lock stops letting anyone who knows your number lock your phone",
    "link": "https://www.androidauthority.com/android-remote-lock-3601241/",
    "summary": "Remote Lock just closed a seriously annoying loophole.",
    "body": "TL;DR Remote Lock lets you remotely secure a lost or stolen phone. So far, all you’ve needed to activate it was your phone number — so anyone who knew it could potentially lock your phone. That’s now slightly more secure with the addition of an optional security question. Google offers plenty of automatic ways to try and limit your exposure when someone takes off with your smartphone. Features like Theft Detection use sensors to know when a thief grabs your phone and makes a break for it, while Offline Device Lock prevents a thief from using a lack of connectivity to give them more time with an unlocked handset. Android also has some useful manual tools, like Remote Lock, and that one’s finally getting an important upgrade. Remote Lock was built to address an important need: Someone steals your device, but you don’t immediately have access to another device where you’re signed into your account to use the Find Hub and its security tools. And if you’re using 2FA like you should, signing into a new device without your phone could be a little tricky. With Remote Lock turned on, all you need is your phone number and a web browser — you just go to android.com/lock and enter your number…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Remote-Lock-on-Pixel-7-Pro-edited-scaled.jpg",
    "pubDate": "2025-09-25T18:43:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c69623ccb2d152f6",
    "title": "Your eyes will thank you: TCL launches the TAB 8 NXTPAPER 5G",
    "link": "https://www.androidauthority.com/tcl-tab-8-nxtpaper-5g-tablet-3601229/",
    "summary": "TCL's new NXTPAPER tablet is easy on the eyes and easy on your wallet.",
    "body": "Credit: TCL TL;DR TCL has launched the TAB 8 NXTPAPER 5G. The tablet features a MediaTek MT8755 chip, 6,000mAh battery, 8MP rear and 5MP front cameras, 4GB of RAM, and 64GB of storage. It’s selling for $199 at Verizon, and will soon be available at Total Wireless. If you’re looking for a budget-level tablet, there are plenty of options to choose from. TCL’s tablets, in particular, stand out from the rest of the crowd due to the company’s innovative NXTPAPER tech. It’s a smooth, textured display that feels a lot like paper and offers a few benefits, like reducing eye strain and not attracting fingerprints. Earlier this year, TCL debuted the next generation of this display, NXTPAPER 4.0 , with the NXTPAPER 11 Plus. Now the manufacturer is putting this tech in a new tablet that’s even more affordable. Today, TCL announced the launch of a compact tablet called the TAB 8 NXTPAPER 5G. As mentioned earlier, this device features an NXTPAPER 4.0 display. That screen measures 8.7 inches and has a resolution of 800 x 1,340. With this tech, you can switch the screen to Eye Comfort Mode, which uses AI to adjust screen settings based on what you’re doing, like reading or watching a video.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/TCL-TAB-8-NXTPAPER-5G.jpg",
    "pubDate": "2025-09-25T18:18:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f21ae42d0251404",
    "title": "Pixel call recording spotted in the wild — here’s how it actually works",
    "link": "https://www.androidauthority.com/google-pixel-call-recording-example-3601192/",
    "summary": "The video is the first time we've seen Google’s call recording feature in action.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR A Pixel 8 Pro user in India has shared a video showing native call recording in action. The feature works through the Call Assist menu, with playback, sharing, and deletion options in the Phone app. Call recording is available on the Pixel 6 and later in supported regions, though we’ve seen little evidence of it outside of India so far. We’ve already heard a lot about how Pixel phones are finally getting native call recording support , but until now, we hadn’t seen the feature in action. Thanks to a new screen recording from a Pixel 8 Pro user in India, we can show you exactly how it works. The video, shared with us by Sameer on Telegram, was captured on a Pixel 8 Pro running Android 16 QPR1 stable with the beta version of the Phone app (193.0.809761572-publicbeta). It shows how the feature looks and behaves during an actual call. Check it out below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spam-calls-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-25T15:53:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]