[
  {
    "id": "e7029eb60a89e3a9",
    "title": "Intel's next-gen Panther Lake CPU pops up in Geekbench with decent but not exactly spectacular benchmark numbers",
    "link": "https://www.pcgamer.com/hardware/processors/intels-next-gen-panther-lake-cpu-pops-up-in-geekbench-with-decent-but-not-exactly-spectacular-benchmark-numbers/",
    "summary": "These aren't final figures, but Panther Lake doesn't look like a huge advance.",
    "body": "Intel's long awaited Panther Lake CPU has made an appearance in the Geekbench results browser (via Videocardz ). And the early numbers look, well, kind of okay. According to the Geekbench entry , we're talking 2,849 single-core points and 15,434 multi-core points. Arguably, it's the single-core result that's most interesting as it theoretically allows for a direct comparison between different generations of Intel Performance cores. The multi-core comparison is complicated by the vagaries of difference Performance, Efficient and Low Power Efficient core configurations, albeit the total result is, ultimately, the total result. The specific Panther Lake model appearing in the Geekbench results is the Core Ultra 9 386H, a mobile CPU as all Panther Lake chips will be at launch. It shows up as a 16-core model on Geekbench and is expected to have four Performance, eight Efficient, and four Low Power Efficient cores. The closest existing Intel CPU for comparison is the Core Ultra 9 285H, which is a similarly configured 16-core mobile chip, albeit with six Performance and two Low Power Efficient cores. It scores 2,608 single-core points and 14,812 multi-core points . In that context, Intel…",
    "image": "https://cdn.mos.cms.futurecdn.net/87XZaUdAQCR58H2Fpn9ZV7-1280-80.jpg",
    "pubDate": "2025-11-26T11:31:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de678ac973c96d28",
    "title": "‘Infinite money glitch’; meet arithmetic",
    "link": "https://www.ft.com/content/1f63e641-5e85-4d80-a960-ad5d6d1d72b5",
    "summary": "Micro Strategy, major strife",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T11:18:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22d9f08d7e683f83",
    "title": "Australia's consumer inflation accelerates to 3.8% in October, overshooting estimates",
    "link": "https://www.cnbc.com/2025/11/26/australia-inflation-cpi-in-october-estimates-beat.html",
    "summary": "The largest contributor to consumer inflation was the housing sector that saw price growth of 5.9%, driven by higher costs in electricity, rents and new dwellings.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T07:15:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd8b897ef6f1aedd",
    "title": "Uber rolls out driverless robotaxis in Abu Dhabi",
    "link": "https://www.cnbc.com/2025/11/26/uber-robotaxi-uae-driverless.html",
    "summary": "Uber's launch in the United Arab Emirates capital represents its fourth market offering fully autonomous vehicle service.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T07:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2dcf95d0f612a1f",
    "title": "Don’t worry about another leveraged gilt market blow-up",
    "link": "https://www.ft.com/content/381edc26-e2bb-4fcb-b2d4-98b78d1d4f6e",
    "summary": "Keep calm and carry on",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca7d5e6597c4b03f",
    "title": "The costs of India’s hunger for cheap steel",
    "link": "https://www.ft.com/content/c9f4b3af-b72e-4402-a678-77df4b7fa0a7",
    "summary": "Booming production may buoy the domestic economy, but is causing environmental damage and trade tensions",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28b85b719f44422a",
    "title": "Voice trading makes a comeback in $30tn Treasury market",
    "link": "https://www.ft.com/content/e23fccca-605f-4c38-b03c-7724e7221117",
    "summary": "The rise of leveraged hedge fund strategies means more trades conducted by phone or messaging",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T04:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5678ae46bf23d5c",
    "title": "Amazon faces FAA probe after delivery drone snaps internet cable in Texas",
    "link": "https://www.cnbc.com/2025/11/25/amazon-faa-probe-delivery-drone-incident-texas.html",
    "summary": "The probe comes as Amazon faces stiffer competition from Walmart, which has also begun drone deliveries.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T02:58:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3b63a7368791b52",
    "title": "‘Rush Hour 4’ revived after Trump urged Paramount Skydance to resurrect franchise: Reports",
    "link": "https://www.cnbc.com/2025/11/25/trump-pushed-paramount-revive-rush-hour-4-reports-say.html",
    "summary": "Studios earlier declined a fourth \"Rush Hour\" over concerns about director Brett Ratner, whose career crashed after sexual misconduct allegations he denies.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T02:33:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef3de10c864e7eb2",
    "title": "FBI seeks to interview Sen. Mark Kelly, other Democrats Trump accused of seditious behavior",
    "link": "https://www.cnbc.com/2025/11/25/trump-fbi-mark-kelly-democrats-pentagon-video.html",
    "summary": "The Arizona Democrat Sen. Mark Kelly, a U.S. Navy veteran, faces a Pentagon probe for saying in a video, \"Our laws are clear: you can refuse illegal orders.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T02:08:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdc6261028353eca",
    "title": "Workday stock slips on light quarterly margin guidance",
    "link": "https://www.cnbc.com/2025/11/25/workday-wday-q3-earnings-report-2026.html",
    "summary": "Workday shares slid more than 5% in extended trading Tuesday after the company issued quarterly margin guidance that came in below Wall Street projections.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T00:56:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1327e80d897c3c0",
    "title": "Manhattan condo values fell over the past decade. Here's why rents are still rising",
    "link": "https://www.cnbc.com/2025/11/25/as-manhattans-condo-market-wavers-rents-are-still-rising-.html",
    "summary": "More wealthy New Yorkers are choosing to rent as condos lose value in Manhattan.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:20:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4982881edd54cd37",
    "title": "Enormous mod Elden Ring Reforged refreshes and rebalances every inch of the game, works with Seamless Co-op, and even throws in a Crackdown orb-style scavenger hunt",
    "link": "https://www.pcgamer.com/games/rpg/enormous-mod-elden-ring-reforged-refreshes-and-rebalances-every-inch-of-the-game-works-with-seamless-co-op-and-even-throws-in-a-crackdown-orb-style-scavenger-hunt/",
    "summary": "Did I mention the new difficulty options, progression systems and combat mechanics?",
    "body": "Stripped every last bit of meat from Elden Ring's bones? Finding even Shadow Of The Erdtree a bit familiar these days? Nightreign not quite hitting the same high notes? After sinking dozens of hours into long-running, ever-expanding overhaul mod Elden Ring Reforged I've been reminded just how much I loved FromSoftware's sprawling, hostile open world. It might be just what you need, too—especially now that Reforged has its own private multiplayer servers, the headline feature of its recent 2.0 update . Even more ambitiously than the popular Seamless Co-op mod (which is also fully supported here), Reforged bypasses the original game's anti-cheat systems while retaining bloodstains, phantoms, summons and invasions. Helpful, as there are more than 1,200 collectible stat-boosting rune fragments hidden throughout the entire game like Crackdown's irresistible agility orbs, many of which you'd never find without other kindly players placing glowing, tongue-in-cheek hints. This mod understands that even playing solo, Elden Ring is a shared experience. It just wouldn't be the same without people declaring that every single turtle is actually a dog. So, what does Reforged change? After years…",
    "image": "https://cdn.mos.cms.futurecdn.net/aKJRZhZxZ5VV3B7e5bojF7-1280-80.png",
    "pubDate": "2025-11-25T21:13:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7b37a113c080c91",
    "title": "Altice USA accuses creditors of forming ‘illegal cartel’",
    "link": "https://www.ft.com/content/0a0a3887-c340-4699-9bea-fd3044155992",
    "summary": "Defendants who own large chunks of $26bn distressed debt pile include Apollo, Ares, BlackRock and Oaktree",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T20:53:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b155065a1068a05c",
    "title": "The first thing Bungie asked LucasFilm about its Star Wars-themed Destiny 2 expansion was: 'What is the bad version of this?'",
    "link": "https://www.pcgamer.com/games/fps/the-first-thing-bungie-asked-lucasfilm-about-its-star-wars-themed-destiny-2-expansion-was-what-is-the-bad-version-of-this/",
    "summary": "Yousa ready for Renegades?",
    "body": "You know the emergency lights are blinking at Bungie when the developer starts putting out balance changes with triple digit percent buffs in a bid to lure Destiny 2's dwindling playerbase back. That was the case with yesterday's ability tuning blog , which saw the Hunter class eating especially well. (About time too.) Today, attention turned to next week's Renegades launch, in the form of a live stream breaking down what to expect from the Star Wars-themed expansion. Although I wrote previously that I had no interest in cosplaying as Darth Vader , I have warmed up to the idea of injecting some Star Wars flavour in the form of blaster weapons, some quasi-Jedi on Sith beef, and of course an ersatz lightsaber. Still, there are plenty in what remains of the community with doubts about the wisdom of smushing two sci-fi franchises together. I found it reassuring to hear the game's narrative director Alison Lührs admit that the first thing the Bungie team asked when they sat down with LucasFilm in San Francisco was: 'What's the bad version of this?'\" I guess it made sense to get the image of Jar Jar Binks hurling a Nova Bomb out of the way early. Lührs stopped short of detailing what th…",
    "image": "https://cdn.mos.cms.futurecdn.net/PHkwyznHCGnajQFgED73ig-1280-80.jpg",
    "pubDate": "2025-11-25T18:58:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "226e4b376e04410e",
    "title": "Consumer confidence hits lowest point since April as job worries grow",
    "link": "https://www.cnbc.com/2025/11/25/consumer-confidence-lowest-point-since-april.html",
    "summary": "The board's Consumer Confidence Index slumped to 88.7, a drop of 6.8 points from the prior month for its lowest reading in seven months.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:40:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff06e5650a3ff0c1",
    "title": "The PC Gamer handheld gaming PC gift guide",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/holiday-gift-guide-2025/",
    "summary": "Gift ideas for you or someone you know that's gaming on-the-go.",
    "body": "It's nearly time to sit down with awful TV, a full belly, and that new handheld of yours. It is the time for giving, and whether you're treating yourself or sending links to your parents, these are our top recommended PC accessories to grab this holiday. The PC handheld scene has come quite a way since it properly exploded with the Steam Deck . This year has been especially interesting, with almost every handheld maker putting something out. Whether you went with the Lenovo Legion Go S or an MSI Claw, there’s something for every kind of PC handheld in this list. With the explosion of options, thankfully, PC hardware has remained relatively standardised across the bunch. Obviously, when we get to things like cases and NVMe replacement drives, there’s a little bit more to consider. Don’t fret, though, we’re here to help you through. There’s never been a better time to pick up some additional bits, either. If you have to buy for someone with a handheld this Christmas or for an end-of-year birthday, this list will give you the must-haves and best bits of kit. If you want a deeper dive, be sure to read our best handheld gaming PC guide . You’ll also want to keep tabs on any storefronts…",
    "image": "https://cdn.mos.cms.futurecdn.net/PDn9S2oVc3CKVCM82PqKPR-1280-80.jpg",
    "pubDate": "2025-11-25T17:38:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e112cc95b36f1105",
    "title": "Moonlighter 2 made me reckon with how 'cozy' a shopkeeping roguelite with a heavy helping of Hades can get",
    "link": "https://www.pcgamer.com/games/roguelike/moonlighter-2-made-me-reckon-with-how-cozy-a-shopkeeping-roguelite-with-a-heavy-helping-of-hades-can-get/",
    "summary": "Moonlighter 2 combines the ideas of several games into one, though it doesn't yet excel at any one element.",
    "body": "When Moonlighter released in 2018, it was to a fairly positive critical reception. Players seemed to enjoy the combination of cozy shop simulator and dungeon crawling roguelite, inspired by the Rogue Legacies and Stardew Valleys of the time. Some grumbled about a lack of depth and incentive to keep returning to the dungeon again and again, and seven years later developer Digital Sun is ready to show us what it’s learned from those criticisms. Moonlighter 2: The Endless Vault is now available in early access on Steam. I spent several hours with it over the past week, and it already feels like a more focused and refined version of the original. The premise remains unchanged: you play as Will, a shopkeep-slash-dungeoneer who is looking to turn his spoils into cold hard cash. The core loop involves diving into randomized dungeons, fighting the monsters there, filling your backpack with loot, selling it for a tidy profit, and doing it all again. Inventory management itself is a puzzle, as items interact with each other in your backpack, forcing you to think carefully about how you use the limited space. In essence, it’s three games in one, each section complete with its own rules. Whil…",
    "image": "https://cdn.mos.cms.futurecdn.net/4ZUoGX7EDwRdZb8rB5zDgV-1280-80.jpg",
    "pubDate": "2025-11-25T17:33:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "872da11626c91861",
    "title": "After splurging on EA, Saudi Arabia's Public Investment Fund is reportedly tightening its pursestrings, due to 'financial distress' caused by numerous troubled projects",
    "link": "https://www.pcgamer.com/gaming-industry/after-splurging-on-ea-saudi-arabias-public-investment-fund-is-reportedly-tightening-its-pursestrings-due-to-financial-distress-caused-by-numerous-troubled-projects/",
    "summary": "Embracing change.",
    "body": "Over the last few years Saudi Arabia's Public Investment Fund has become a significant presence in the games industry. It’s the owner of Monopoly Go creators Savvy Games Group, has stakes in Nintendo, Embracer Group, Capcom, and Take-Two, among many others,and most recently was involved in the $55 billion joint acquisition of Electronic Arts . But all that spending may be catching up with the PIF, as a new report suggests that it is running low on cash for further investments. According to the New York Times (via GamesIndustry ) the PIF is restricting operations under the eye of Crown Prince Mohammed, as numerous projects it has invested in are under \"financial distress\". It's worth noting that none of these distressed investments are directly related to gaming. Troubled projects include Saudi Arabia's ambitious (some may say preposterous) city construction project Neom , with its plans for a 105 mile, glass-walled city called \"The Line\" being massively scaled back . Other struggling investments cited by the NYT include a coffee chain with just one shop, a cruise line with one lonely ship, and \"an electric vehicle start-up begun three years ago that has yet to deliver a car.\" The …",
    "image": "https://cdn.mos.cms.futurecdn.net/MVALd5qAtciJUXWQEZQCe8-1280-80.jpg",
    "pubDate": "2025-11-25T17:21:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a8c30119800dcb4",
    "title": "Hero modder who started the Thomas the Tank Engine meme with Skyrim thumbs his nose at 'legal threats' and 'black vans with the Mattel logo' by modding Thomas into Morrowind: 'I have issues with authority'",
    "link": "https://www.pcgamer.com/games/hero-modder-trainwiz-who-started-the-thomas-the-tank-engine-meme-with-skyrim-thumbs-his-nose-at-legal-threats-and-black-vans-with-the-mattel-logo-by-modding-thomas-into-morrowind-i-have-issues-with-authority/",
    "summary": "Choo choo!",
    "body": "For many years now, the children's character Thomas the Tank Engine has been something of a modding phenomenon. You can find Thomas in everything from Hogwarts Legacy to Elden Ring , but it all began with a 2013 Skyrim mod that replaced all dragons with the resplendent blue engine, as well as adding sound effects from the show. That Skyrim mod was down to game developer and modder Trainwiz (and friends), who notes in his Bluesky bio that \"Mattel is out to kill me.\" This is because toy giant Mattel owns the rights to the Thomas the Tank Engine characters, and doesn't seem to have much of a sense of humour about Thomas mods. Thus, we arrive at a new frontier for Thomas-based heroics. Trainwiz has popped up with a new mod for Morrowind that \"replaces cliff racers with Thomas the Tank Engine.\" Cliff racers are flying creatures that appear all around the Vvardenfell region of Morrowind, and occasionally swarm the player. The reason that you can now get got by countless flying Thomases? Take it away Trainwiz: \"I am incapable of learning lessons whenever it involves corporations, because I fundamentally do not view toy company CEOs or media CEOs as people.\" Expanding on this thought on t…",
    "image": "https://cdn.mos.cms.futurecdn.net/EjZVdJz48VfByuwzZYg2EP-1280-80.jpg",
    "pubDate": "2025-11-25T17:14:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ceda1332ad0c14e4",
    "title": "Quantic Dream's upcoming MOBA is opening its doors for a closed beta weekend in just a couple of weeks, but only a few players will make the cut",
    "link": "https://www.pcgamer.com/games/moba/quantic-dreams-upcoming-moba-is-opening-its-doors-for-a-closed-beta-weekend-in-just-a-couple-of-weeks-but-only-a-few-players-will-make-the-cut/",
    "summary": "Time to get yourself a titan.",
    "body": "Spellcasters Chronicles is Quantic Dream's upcoming action MOBA that sees teams of three pitted against one another alongside hordes of grunts and mythical creatures as they fight for dominion of the map. It's pretty cool, I had a great time with it in the preview , and now you can too, soon. Quantic Dream is opening Spellcasters Chronicles up to the public in a couple of weeks, on December 4 at 3 pm UTC until December 8 at 9 am UTC. Over these few days, players across Europe and North America will be able to jump into games and check this new game out for themselves. (Image credit: Quantic Dream) There are six spellcasters for you to try out: Two Duelists ( the Swamp Witch and the Astral Monk), two Conquerers (the Iron Sorcerer and Fire Elementalist), and two Enchanters (the Mystic Scribe and Stone Shaman). Each one will have a variety of decks, expendable summons, and abilities. Everyone also has an ultimate that builds up throughout the match and access to summoning a titan, a huge beast the size of a skyscraper that can destroy almost anything in its path. \"We built Spellcasters Chronicles as a game that thrives on adaptation, creativity, and team synergy, and that only truly …",
    "image": "https://cdn.mos.cms.futurecdn.net/kzuRrok7rVFdYPkpC89gmZ-1280-80.jpg",
    "pubDate": "2025-11-25T16:31:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d62a20ec842a6e55",
    "title": "Another Fallout 4 update fixes performance issues while leaving modders angry, but it doesn't have to be this way",
    "link": "https://www.pcgamer.com/games/fallout/another-fallout-4-update-fixes-performance-issues-while-leaving-modders-angry-but-it-doesnt-have-to-be-this-way/",
    "summary": "A little version control goes a long way.",
    "body": "Bethesda is celebrating a decade of Fallout 4 this month, and, as is Toddly tradition, has released yet another version of the Sole Survivor's wasteland journey. The Fallout 4: Anniversary Edition launched on November 10 as an all-encompassing collection of DLC and add-ons, but a related update to Fallout 4's Creation Club menu rolled out for everyone who owns the game and caused issues with certain existing mods. Shortly after tanking Fallout 4's \"very positive\" review average on Steam, Bethesda said it was investigating reports of new bugs, performance issues, and crashes introduced with the Creations Menu Update that went out alongside the Anniversary Edition . The studio issued a hotfix on November 17 for its biggest troublemaker, Fallout 4's Creations Menu, and shared plans for more on November 24, followed by another update sometime in December. Bethesda made good on some performance fixes last Friday, on November 21, when it published a follow up Steam blog with patch notes to address stability and crash issues. Though that's not the fix some modding diehards want, with threads on Reddit from players who sound like they'd rather the update just not exist to begin with. And …",
    "image": "https://cdn.mos.cms.futurecdn.net/NGhNoyTpw6qpYe3PDakKXZ-1280-80.jpg",
    "pubDate": "2025-11-25T16:26:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab51c244039bf81",
    "title": "Spellcasters Chronicles is my kind of MOBA, where I can summon skyscraper-sized titans, create an army of lizards, and just live happily in the chaos",
    "link": "https://www.pcgamer.com/games/moba/spellcasters-chronicles-is-my-kind-of-moba-where-i-can-summon-skyscraper-sized-titans-create-an-army-of-lizards-and-just-live-happily-in-the-chaos/",
    "summary": "Clash of the Titans.",
    "body": "I'm not new to the landscape of MOBAs: I've been dragged through the mud of League of Legends for longer than I'd care to admit, and I've recently found solace in Valve's kinda released (but not really) game, Deadlock . But I'm always willing to try out anything new that crosses my path, but whether it sticks is another matter. Quantic Dream's new MOBA Spellcasters Chronicles did have the leg up in that I had to play it to write this. I've been excited to dive in since my first small glimpse of the action, and all it took was a game-and-a-half to fully implant itself into my brain. (Image credit: Quantic Dream) Instead of going for a top-down approach, Spellcasters Chronicles opts for third-person. Taking control of a spellcaster, I started with a limited number of summonable grunts and abilities, both things I'd build into as time went on and I levelled up during the match. Every character can also sprint along the ground or fly in the sky for an unlimited amount of time, making it easy to get a good grasp of the battlefield. Matches are 3v3, but each player has the option to summon an increasing number of grunts depending on what perks you pick every time you level up. Games als…",
    "image": "https://cdn.mos.cms.futurecdn.net/uhzhtgEtgwNjqC9sxcrDhM-1280-80.jpg",
    "pubDate": "2025-11-25T16:01:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17fe7c9736c41862",
    "title": "This Balatro-inspired stock-trading roguelike marks the first time I've ever screwed up in a deckbuilder by making my deck too good",
    "link": "https://www.pcgamer.com/games/roguelike/this-balatro-inspired-stock-trading-roguelike-marks-the-first-time-ive-ever-screwed-up-in-a-deckbuilder-by-making-my-deck-too-good/",
    "summary": "Insider Trading has some hard lessons to teach about making the numbers go up.",
    "body": "Insider Trading seems deceptively simple at first. The structure is reminiscent of Balatro, but with a week of stock trading instead of a series of antes. Each day, you draw a row of cards from your deck, which will influence the rise and fall of the price of stocks by activating in order. After a limited bit of rearranging of the order, you can decide whether to buy or sit out. Buy, and you'll invest all your money into the stock, let the cards play out, and then sell it—hoping its value at that stage is higher than when you started. Then it's time to add two cards to your deck—a red one, with an effect that hurts the stock price, and a green one that boosts it. (Image credit: Naiive) Your goal is just to make enough money to hit your target for the week. So it's easy, right—you just need to keep pushing the stock price higher each day to make your profit, finding ways to thin the red cards out of your deck and buff your green cards, and you'll make more and more money and always hit your targets. Simple. Stacking up a bunch of different synergies, I soon had prices climbing to an absurd $10,000 per stock while I raked in the profits. The more financially literate among you may a…",
    "image": "https://cdn.mos.cms.futurecdn.net/225KS8RPG4bKLvrRxf2H3D-1280-80.png",
    "pubDate": "2025-11-25T14:41:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5a45a52da29f7f5",
    "title": "Disappeared survival horror Cold Fear magically returns in GOG's immortal games lineup, with 4K, crash fixes, and support for modern controllers",
    "link": "https://www.pcgamer.com/games/horror/disappeared-survival-horror-cold-fear-magically-returns-in-gogs-immortal-games-lineup-with-4k-crash-fixes-and-support-for-modern-controllers/",
    "summary": "Joined by Ubisoft's 2012 I Am Alive, no less, which it turns out is alive.",
    "body": "Remember—let me see here—one week ago? When 2005 survival horror shooter Cold Fear disappeared from Steam completely out of the blue? Well, disregard that entirely. It's back in GOG Preservation Program form. In other words, GOG's done some work on this one. \"The new GOG release of Cold Fear isn’t just a reappearance on a storefront—it’s a quality re-release with extensive under-the-hood work,\" reads the blurb. That means Windows 10/11 support, support for 4K and high refresh rates, modern controller support, and patches for common crashes and glitches—just generally the gubbins you need to launch a game with confidence on a PC in 2025. You can find the full changelog on GOG . Also, it's not alone. Alongside the Cold Fear re-release, GOG's adding Ubisoft's 2012 action-adventure game I Am Alive to its storefront and lineup of preserved titles. That game has gotten a spit-polish too, with support for online achievements, cloud saves, high refresh rates, modern controllers, and various bugfixes and such. As a 2005 game, our review of Cold Fear is lost to the mists of time (that's what we call the closet filled with the last 30-plus years of magazines), but our review of I Am Alive is…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zgui9Bp6Qago2vNhtEWaX3-1280-80.jpg",
    "pubDate": "2025-11-25T14:04:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71055d9d87806cc7",
    "title": "Lenovo Legion 9i Gen 10 review",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/lenovo-legion-9i-gen-10-review/",
    "summary": "Plug and play? Not on your life, but it might just be the best laptop I've ever tested.",
    "body": "I was so conflicted when I first started working on this review of the Lenovo Legion 9i Gen 10 . I came into it with this expectation that it was going to be a simple, easy, plug-and-play, get-it-tested-and-done article. A lengthy piece about a $4,000 laptop, brimming with hardware, glowing with accolades and triumphs on its legendary performance and impressive build quality. Yet on my first bout with the Gen 10, it left me sorely disappointed, more so because of my own hubris and oversight than because of the laptop itself. The thing is, I didn't know it then, I didn't understand what it was capable of, and after multiple weeks of testing, re-testing, and really getting under the skin of the Legion 9i, I am now a convert. Hands-down, it is, without a doubt, one of the best gaming laptops I've ever had the privilege of playing with. Albeit with a few minor caveats to that glowing recommendation. So, let's start with the specs first, because it's a whole cornucopia of madness depending on which side of that big Atlantic fish-pond you live on. The model I have here for review is the 18IAX10, complete with Intel Core Ultra 9 275HX processor and RTX 5080 16 GB (capped at a beautiful 1…",
    "image": "https://cdn.mos.cms.futurecdn.net/tAGCsJqe54qT8XzNJwdtmY-1280-80.jpg",
    "pubDate": "2025-11-25T12:56:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f70fc288430fbd99",
    "title": "CNBC's Official NHL Team Valuations 2025: Here's how the 32 franchises stack up",
    "link": "https://www.cnbc.com/2025/11/25/cnbcs-official-nhl-team-valuations-2025.html",
    "summary": "The average NHL team is worth $2.2 billion, with the increase in team values largely driven by richer national media rights deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:39:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b9a15d5e1f4250d",
    "title": "Microsoft spits in God's face with Xbox-style Crocs that cost $80 and the sum total of your dignity",
    "link": "https://www.pcgamer.com/gaming-industry/microsoft-spits-in-gods-face-with-xbox-style-crocs-that-cost-usd80-and-the-sum-total-of-your-dignity/",
    "summary": "We were given this whole planet, and look what we've done with it.",
    "body": "Hell is empty and all the devils are here. In a transparent attempt to get harried videogame news writers to write bewildered articles (touché, Microsoft), Xbox has partnered with Crocs to release an \"exclusive collection\" of atrocious branded footwear. I fully concede that I've fallen into the trap on this one, but can you blame me? Look at those things. \"Ready up with this controller-meets-clog design that reimagines the iconic Xbox controller with fixed buttons and joysticks into the perfect shoe for couch co-op and kicking back,\" goes the Xbox marketing blurb, like it's describing something perfectly normal and not an abrogation of humanity's duty to treat the Earth's fruits with care and respect. The part I find most displeasing, personally, are the analogue sticks, which arise like malignant fungal nodules from the dorsa of both of your feet. On the plus side, I guess the clogs as a whole do look quite breathable. The Crocs go on sale on November 25 (which is today), which I hope is not useful information for you, and will cost $80. The package you get \"includes a 5-pack of Xbox + Jibbitz charms featuring fan-favourite characters and icons from Halo, Fallout, DOOM, World of …",
    "image": "https://cdn.mos.cms.futurecdn.net/9Wqt5zUs2Wg6MzmJ9hJWM3-1280-80.jpg",
    "pubDate": "2025-11-25T11:45:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5042894b8a690bd6",
    "title": "Valuations and returns revisited",
    "link": "https://www.ft.com/content/4ef8c381-4e0a-4a50-aaa6-b562a9e3dd4b",
    "summary": "In the short and very long terms, ignore equity market valuations. In between, watch carefully",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "770dd8a5bc2b447f",
    "title": "Live-action Far Cry TV series starring It's Always Sunny's Rob Mac will mimic the games' standalone format, with each season given 'a new setting following a new cast of characters'",
    "link": "https://www.pcgamer.com/movies-tv/live-action-far-cry-tv-series-starring-its-always-sunnys-rob-mac-will-mimic-the-games-standalone-format-with-each-season-given-a-new-setting-following-a-new-cast-of-characters/",
    "summary": "It's Always Sunny in Micronesia, and Africa, and Nepal, and Montana, and... the Mesolithic era?",
    "body": "Back in August, Ubisoft announced a live-action Far Cry TV series was coming to FX, co-created by Noah Hawley of Alien: Earth and Rob McElhenney, who now goes by Rob Mac, of It's Always Sunny in Philadelphia. Weirdly, the announcement, which appeared on Ubisoft's own website on August 9, promptly disappeared , and Ubisoft pretty much tried to pretend it never happened. Today, Ubisoft continued to pretend it never announced the Far Cry series at FX by announcing the Far Cry series at FX. Again. The details of the show are pretty much what we already knew, but this time, there are quotes to go along with them. So, that's something! \"What I love about the Far Cry game franchise is it's an anthology. Each game is a variation of a theme, the same way each season of Fargo [another FX/Hawley joint] is a variation on a theme,\" said Hawley. Just like the Far Cry games, each season of the show will be \"set in a new setting following a new cast of characters,\" according to Ubisoft. \"Ubisoft has been remarkably generous, entrusting us with one of the most iconic video-game worlds ever created,\" Mac said, who will executive produce as well as star in the show (presumably in more than just the …",
    "image": "https://cdn.mos.cms.futurecdn.net/MjndrMbTXfBb4CoukFLktK-1280-80.jpg",
    "pubDate": "2025-11-25T01:12:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efb0d72b9807ea07",
    "title": "2025 Steam Awards nominations are open, and I wonder if Valve's wonky personalized suggestions will affect the results—you'll know they did if Bongo Cat gets nominated in the 'story-rich' category",
    "link": "https://www.pcgamer.com/games/2025-steam-awards-nominations-are-open-and-i-wonder-if-valves-wonky-personalized-suggestions-will-affect-the-results-youll-know-they-did-if-bongo-cat-gets-nominated-in-the-story-rich-category/",
    "summary": "Some of these \"eligible game\" recommendations make sense, but some seem a bit off.",
    "body": "Another year on this godforsaken rock is grinding to a close, and you know what that means: award season! The Golden Joysticks just wrapped up, The Game Awards are coming, and to kill some time in between you can now nominate your games of choice for the 2025 Steam Awards . I'd actually wondered how Steam Awards nominations would be handled in 2025. Typically it happens during the Steam Autumn Sale, but with Valve moving the Autumn Sale back a couple months to give us a proper break before the Winter Sale hits, that wasn't going to be an option. The answer was obvious in hindsight: Just make a whole other sale and cram it in there, which is exactly what Valve did with Steam's first ever Black Friday Sale . The nomination process for this year's Steam Awards will simplify things for you by listing eligible games you've played in 2025, as well as providing a rundown of \"popular and recommended games\" if you're more interested in being on the winning team than in throwing your support behind something you actually enjoyed. There seems to be some kind of obscure eligibility requirements for the recommendation listings, although I haven't been able to suss out exactly what: For the Bes…",
    "image": "https://cdn.mos.cms.futurecdn.net/iJ4B4ACto8anNs4hCqHBSc-1280-80.jpg",
    "pubDate": "2025-11-24T23:53:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "750d9b790a75f029",
    "title": "Battlefield 6 player hits max rank with 'death trap' jeep everybody hates, and it only cost his sanity: 'It’s a bad vehicle'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-player-hits-max-rank-with-death-trap-jeep-everybody-hates-and-it-only-cost-his-sanity-its-a-bad-vehicle/",
    "summary": "One guy maxed out Battlefield 6's worst vehicle over the course of a month.",
    "body": "It's been well established on this website that Battlefield 6's transport jeep is an abomination . Not only is the Light Ground Transport (LGT) bad at its only job of safely transporting players from A to B, but despite its high mobility and machinegun nest, its lack of armor plating means your chance of survival goes down by climbing inside of one. It's like a coffin on wheels, but without the robust defensive capabilities of wood. It's no surprise that most BF6 players have made a habit of ignoring the LGT entirely by choosing to spawn directly on capture points or even run out of the HQ instead. Renegade_Soviet is not a normal BF6 player. Earlier today on the Battlefield subreddit, he posted a screenshot of something that I'd wager nobody else has seen in the wild: the Mad Max-ified \"Gold Standard\" skin for the LGT jeep, a reward for reaching rank 50 with the vehicle. \"Rank 50 for the death trap, never removing this badge,\" he wrote alongside the image. \"How,\" one commenter, who understood the implication of reaching the maximum level on a vehicle that's more likely to kill you than help you, replied. They were not alone in wondering. Rank 50 for the death trap, never removing …",
    "image": "https://cdn.mos.cms.futurecdn.net/VJXPoxWTeZKQM9R4NG3UaG-1280-80.jpg",
    "pubDate": "2025-11-24T23:32:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87252f14ff9f142b",
    "title": "'It wasn't fun for the first 7 years' says maker of fantasy sim Tavern Keeper, which spent more than a decade in development",
    "link": "https://www.pcgamer.com/games/sim/it-wasnt-fun-for-the-first-7-years-says-maker-of-fantasy-sim-tavern-keeper-which-spent-more-than-a-decade-in-development/",
    "summary": "It sure is fun now.",
    "body": "It's obvious a ton of work has gone into fantasy sim Tavern Keeper , from the intricate and often hilarious animations of the patrons and staff to the flexible and easy-to-learn item design tools to the fully-narrated interludes that make your pub feel like it's part of a storybook adventure. Tavern Keeper arrived on Steam in November, but it's been in development for over a decade—and as impressive as the game is, that's a heck of a long development cycle, especially since it's expected to be in early access for at least another 12 months. I spoke last week with Patrick Klug, director and co-founder of Greenheart Games, and asked why the tavern sim took so long to belly up to the bar. \"We have made, like, six versions of this over the last 11 and a half years,\" Klug said, explaining that just the storybook system alone went through \"dozens of versions\" to become what is essentially an \"interactive audiobook\" where players get to make RPG-like dialogue choices while managing their pub. \"When we started, there were no tavern [management] games. When we started, there wasn't even a Two Point game out yet. We were before the management system revival, I think. And so we had to invent…",
    "image": "https://cdn.mos.cms.futurecdn.net/fJkR6iZJf85GEz7wBz5A3W-1280-80.jpg",
    "pubDate": "2025-11-24T23:13:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "984b3447950f1cef",
    "title": "'Most of the innovation in gaming has happened on PC' says EVE Online studio boss: 'When I love a game, it's so deeply PC'",
    "link": "https://www.pcgamer.com/games/mmo/most-of-the-innovation-in-gaming-has-happened-on-pc-says-eve-online-studio-boss-when-i-love-a-game-its-so-deeply-pc/",
    "summary": "\"On PC, we still see a lot of experimentation.\"",
    "body": "The PC is still the center of innovation in gaming, according to Hilmar Veigar Pétursson, CEO of CCP Games, which is known for long-running, esoteric space MMO EVE Online. \"I think most of the innovation in gaming has happened on PC, to some extent on mobile, just because of sheer volume,\" Pétursson told me at EVE Fanfest earlier this year. \"But I don't think we're observing a lot of innovation in mobile right now. I think we're observing a lot of refinement and execution and formula, kind of hardening. On PC, we still see a lot of experimentation.\" While Pétursson allowed that discoverability is a major issue facing PC developers in particular, he appreciates how the general lack of gatekeeping on the platform⁠—a $100 fee on Steam, or just uploading a project to itch.io or elsewhere⁠—means that \"success comes out of very random places,\" and the platform \"remains strong against all odds.\" We at PC Gamer endeavor to forgive, but never forget all the times people declared \"the death of PC gaming,\" and Pétursson concurs: \"The death certificate has been signed several times.\" \"PC seems to be an environment where a lot of these kinds of things just come alive. When I love a game, it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/j5c9KAxL9i7NeMLZRChWw7-1280-80.png",
    "pubDate": "2025-11-24T22:57:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1859cf22697b1461",
    "title": "Steam's first-ever Black Friday sale makes a surprise appearance to fill the gap left by the Steam Autumn Sale",
    "link": "https://www.pcgamer.com/games/steam-black-friday-sale-2025/",
    "summary": "Valve has surrendered to the darkest of Fridays.",
    "body": "The 2025 Steam Autumn Sale popped a couple months earlier than usual for the simple reason that in every previous year, it fell too damn close to the Steam Winter Sale. The two big seasonal sales were separated, literally, by just a couple weeks: The 2024 Autumn Sale wrapped up on December 4, and the Winter Sale kicked off on December 15. That's just too much sale all mush into one month. But if you thought that the shifted Autumn Sale meant no discounts on Steam in late November, boy, were you ever wrong. Because for the first time ever, Valve has capitulated to the gods of e-commerce and is holding its very own Black Friday Sale . Unlike many online retailers, who view Black Friday as one of the most important sell stuff holidays* of the year, Steam's Black Friday Sale is a relatively small affair compared to the seasonal heavyweights: It runs for just one week, and there are no attendant Points Shop freebies or trading cards to earn for hammering through your discovery queue. Which is not to say there aren't some sweet deals on offer, because there are. One obvious choice is Warhammer 40,000: Space Marine 2 , which is 60% off its regular price—that's $24/£22/€24, the lowest it'…",
    "image": "https://cdn.mos.cms.futurecdn.net/gZixT4G4ieZKPxGaoj5KLg-1280-80.jpg",
    "pubDate": "2025-11-24T21:45:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a93b33afdc0f8de6",
    "title": "How to solve the wall puzzle in Where Winds Meet",
    "link": "https://www.pcgamer.com/games/rpg/where-winds-meet-wall-puzzle-echoes-of-old-battles/",
    "summary": "Solve the Echoes of Old Battles puzzle on the wall with just a few button presses.",
    "body": "Where Winds Meet likes its puzzles just as much as its minigames and AI chatbots , with plenty dotted about Qinghe, Kaifeng, and beyond. One early headscratcher is found in the Northern Vow Ruins during the Echoes of Old Battles quest, asking you to solve the puzzle on the wall before you can wrap things up at this dusty fort. Thankfully, it's not as complicated as it first seems, as you already have all you need to solve it with the third clue found during this quest. If you want to save some time studying the Chinese letters on the wall, you can find a quick solution to the Where Winds Meet wall puzzle below. Where Winds Meet wall puzzle solution To solve the wall puzzle, push these symobls in order: 漂, 百, and 移 . This creates the phrase shown in your clue (\"山 河 寸 土, 誓 死 不 易\") minus the comma, which is just there to indicate that one word should be displayed on the left wall, and the other on the right. Image 1 of 3 (Image credit: NetEase) 漂 On the left wall, you only push in the 漂 letter to create the glowing word 山 河 寸 土. Image 2 of 3 (Image credit: NetEase) 百 On the right wall first push in the 百 symbol. Image 3 of 3 (Image credit: NetEase) 移 Next on the right wall also press…",
    "image": "https://cdn.mos.cms.futurecdn.net/Z6Pt5b8vCxAGNKezBCGCbG-1280-80.jpg",
    "pubDate": "2025-11-24T21:41:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb1d5d7912fb915d",
    "title": "Ghost of Yotei star Erika Ishii wants the world to know their pick for Game of the Year is not Ghost of Yotei: 'Blue Prince, all day, every day!'",
    "link": "https://www.pcgamer.com/games/puzzle/ghost-of-yotei-star-erika-ishii-wants-the-world-to-know-their-pick-for-game-of-the-year-is-not-ghost-of-yotei-blue-prince-all-day-every-day/",
    "summary": "I think they mean it.",
    "body": "Voice actor Erika Ishii appeared in no fewer than four videogames in 2025, including Ghost of Yotei, which was in the running for Ultimate Game of the Year at the 2025 Golden Joystick Awards. Ghost of Yotei also earned Ishii a personal Golden Joystick nom, for Best Performance. And when they were asked on the red carpet which game they thought deserved the top crown, Ishii left absolutely no doubt: Not Ghost of Yotei. \"Blue Prince!\" Ishii shouted, grabbing the microphone like Vice President Joe Biden effusing about his favorite Wu Tang album . \"Game of the year, baby, hands down. All the other games, I'm so sorry but it's Blue Prince, all day, every day! 300 days in, and I'm still discovering secrets. Blue Prince!\" A post shared by GamesRadar+ (@gamesradar) A photo posted by on Ishii isn't the only one still unravelling Blue Prince's secrets: Tonda Ros of developer Dogubomb said earlier this month that \" there are certainly mysteries still in the game \" more than six months after it came out. Ishii was gracious when asked about the number-one GOTY contender, Clair Obscur: Expedition 33 . \"That one's great. Clair Obscur's great. It's a great game,\" they said with exaggerated awkwar…",
    "image": "https://cdn.mos.cms.futurecdn.net/hPUyJXgPbgeQNReSzQEuac-1280-80.jpg",
    "pubDate": "2025-11-24T20:34:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb657677d92b2f3",
    "title": "Escape from Tarkov director says the launch week's wobbles were 'actual stress testing not only of our servers but also our mind and nerves'",
    "link": "https://www.pcgamer.com/games/fps/escape-from-tarkov-director-says-the-launch-weeks-wobbles-were-actual-stress-testing-not-only-of-our-servers-but-also-our-mind-and-nerves/",
    "summary": "Trying to Escape from \"Mixed\" reviews.",
    "body": "Escape From Tarkov released on Steam on November 15, taking the excellent extraction shooter out of beta after a mere eight years, and almost immediately had a bit of a wobble. Players found themselves unable to log in, with demand being such that developer Battlestate Games acknowledged severe server woes , and then came the inevitable review bombing from those who couldn't play. Welcome to Steam, comrade! \"What a week,\" wrote director and Battlestate COO Nikita Buyanov on X . \"This week was actual stress testing not only of our servers but also our mind and nerves for sure. But seeing you enjoy the game makes us feel better.\" Stuff like server issues and bugs can be fixed, of course, though people also have issues with Tarkov's full release that aren't going away: primarily, existing owners having to re-buy the game on Steam. That's not going to change, though presumably the disquiet will die down over time (and while it would've been nice, existing owners can of course still play through the Battlestate launcher). Buyanov went on to discuss the near future for the game in the runup to the new year, though stopped short of offering any details on the long-teased Scav Life DLC, w…",
    "image": "https://cdn.mos.cms.futurecdn.net/yCvVpTt3ZcgiJjr85uqvaj-1280-80.jpg",
    "pubDate": "2025-11-24T18:01:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "011dd36097483c6d",
    "title": "The Chinese Room's cofounder told Paradox 'we can't make Bloodlines 2' but then they did make Bloodlines 2 and it was like 'untangling an anaconda f***ball of competing priorities'",
    "link": "https://www.pcgamer.com/games/rpg/the-chinese-rooms-cofounder-told-paradox-we-cant-make-bloodlines-2-but-then-they-did-make-bloodlines-2-and-it-was-like-untangling-an-anaconda-f-ball-of-competing-priorities/",
    "summary": "\"We can't make Bloodlines 2, we can't make Skyrim, but we can make Dishonored.\"",
    "body": "Vampire: The Masquerade—Bloodlines 2 released last month after a lengthy, difficult development, one that saw the project taken off original developer Hardsuit Labs by publisher Paradox Interactive and handed over to The Chinese Room. When it finally burst from its coffin, the critical reaction ranged from mildly positive to firmly negative, with our own Fraser Brown giving it a respectable score of 78 in our Vampire: The Masquerade—Bloodlines 2 review. Yet whether players liked it or not, pretty much everyone agreed that The Chinese Room's sequel wasn't really a successor to Bloodlines at all, lacking the ridiculous roleplaying depth that makes Troika's original the brilliantly broken bloodsucking adventure it is. In fact, PC Gamer's Joshua Wolens pointed out that the biggest problem with Bloodlines 2 is that it is called Bloodlines 2 . As is so often the case, it appears Bloodlines 2's adoptive developers were highly aware of this potential problem. Speaking to Cat Burton of the Goth Boss Podcast (via PCGamesN ) TCR cofounder Dan Pinchbeck explained how he urged Paradox Interactive not to call Bloodlines 2, well, that . Pinchbeck says that, from the start, The Chinese Room inten…",
    "image": "https://cdn.mos.cms.futurecdn.net/mCVD9PBymy59sfGh3XRNkN-1280-80.jpg",
    "pubDate": "2025-11-24T17:54:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]