[
  {
    "id": "c67ca5eed1a22eda",
    "title": "How to Watch the Chicago Bears vs. Green Bay Packers Live Online With Sling TV",
    "link": "https://www.billboard.com/culture/product-recommendations/bears-vs-packers-watch-online-sling-tv-1236128013/",
    "summary": "Livestream the classic NFC North rivalry on Sunday (Dec. 7).",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With the NFL playoff race getting tighter, the Bears and the Packers out of the NFC North are just about equally matched going into Week 14. Additionally, Chicago vs. Green Bay has been a heated rivalry for more than 100 years. On Sunday, Dec. 7, the Bears (9-3) take on the Green Bay Packers (8-3-1) at Lambeau Field in Green Bay, Wisconsin. Watch Chicago Bears vs. Green Bay Packers, at a Glance: Date &amp; Time: Sunday, Dec. 7 at 4:25 p.m. ET/1:25 p.m. PT Network: FOX Stream: Sling watch CHI Bears vs. GB Packers with Sling TV When Does the Chicago Bears vs. Green Bay Packers Game Start ? The game will be broadcast live, with kickoff at 4:25 p.m. ET/1:25 p.m. PT. Where to Watch&nbsp;Chicago Bears vs. Green Bay Packers Online The game will be broadcast on Fox, while it livestreams on Sling Blue , too. Keep reading for more details on how cord-cutters can watch the Bears-Packers game online with Sling TV . How to&nbsp; Watch&nbsp; Chicago Bears vs. Gre…",
    "image": null,
    "pubDate": "2025-12-04T20:42:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0071aea1e4cb871",
    "title": "Lizzo Claps Back After Seeing A ‘Fat Joke’ Online: ‘Your Body Will Never Be Good Enough for Them’",
    "link": "https://www.billboard.com/music/music-news/lizzo-claps-back-viral-fat-joke-1236128514/",
    "summary": "\"If I get a BBL, mind [your] business,\" the Grammy winner wrote.",
    "body": "Lizzo isn&#8217;t holding her tongue when it comes to online trolls. Related Lizzo Reflects on What She&#8217;s Learned From Being &#8216;Canceled&#8217; Numerous Times in New Essay: &#8216;F&#8211;k It&#8217; Lizzo Says &#8216;Congrats&#8217; to &#8216;KPop Demon Hunters&#8217; on Grammy Noms With Cover of &#8216;Golden (Flute&nbsp;Version)&#8217; Lizzo Hit With Lawsuit Over TikTok Song Snippet That Trolled Sydney Sweeney Jeans&nbsp;Controversy On Thursday (Dec. 4), the Grammy-winning &#8220;About Damn Time&#8221; singer took to her official Instagram page to sound off against critics making jokes about her body. &#8220;Today I saw a fat joke about me — in 2025 — and it was viral,&#8221; she wrote in the caption of a picture of herself lounging in a yellow-and-black snakeskin bikini. &#8220;It was a dumb joke, and they were just laughing at me because I’m fat&#8230; Let me be a reminder to everyone to NEVER let anyone shame you for what you choose to do with your body. Because when you’re big, they talk s&#8211;t; when you’re small, they talk s&#8211;t. Your body will never be good enough for them because it’s not FOR them. It’s for you.&#8221; Lizzo, who&#8217;s earned a pair of…",
    "image": null,
    "pubDate": "2025-12-04T20:24:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52c1924f8e37e2d0",
    "title": "NASA Rover Detects Electric Sparks in Mars Dust Devils, Storms",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasa-rover-detects-electric-sparks-in-mars-dust-devils-storms/",
    "summary": "Perseverance confirmed a long-suspected phenomenon in which electrical discharges and their associated shock waves can be born within Red Planet mini-twisters. NASA’s Perseverance Mars rover has recorded the sounds of electrical discharges —sparks — and mini-sonic booms in dust devils on Mars. Long…",
    "body": "To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video Three Martian dust devils can be seen near the rim of Jezero Crater in this short video made of images taken by a navigation camera aboard NASA’s Perseverance rover on Sept. 6, 2025. The microphone on the rover’s SuperCam previously captured audio when a dust devil passed over. NASA/JPL-Caltech/SSI Perseverance confirmed a long-suspected phenomenon in which electrical discharges and their associated shock waves can be born within Red Planet mini-twisters. NASA’s Perseverance Mars rover has recorded the sounds of electrical discharges —sparks — and mini-sonic booms in dust devils on Mars. Long theorized, the phenomenon has now been confirmed through audio and electromagnetic recordings captured by the rover’s SuperCam microphone. The discovery, published Nov. 26 in the journal Nature, has implications for Martian atmospheric chemistry, climate, and habitability, and could help inform the design of future robotic and human missions to Mars. A frequent occurrence on the Red Planet, dust devils form from rising and rotating columns of warm air. Air near the planet’s surface b…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/1-dust-devil-video-sol1617.mp4",
    "pubDate": "2025-12-03T16:31:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd563e53fc750eab",
    "title": "Mokonuts’s Iconic Chocochunk Cookie Is Intentionally Imperfect",
    "link": "https://www.eater.com/eater-at-home/921829/mokonuts-cookie-recipe-chocochunk-moko-hirayama",
    "summary": "The eclectic, bare-bones Mokonuts has been charming diners in Paris’s 11th arrondissement since 2015, showcasing co-owners Moko Hirayama and Omar Koreitem’s singular and wonderfully simple approach to food. Over the years, several signature dishes have emerged at the daytime-only restaurant: labneh…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a825fab9bfdfabb",
    "title": "A Café de Olla Recipe That’s Made for Gathering",
    "link": "https://www.eater.com/eater-at-home/924650/cafe-de-olla-recipe-how-to-make",
    "summary": "Since it opened in July, Cafe Tondo has quickly become a Los Angeles hotspot, offering conchas and coffee in the morning and drinks and dancing later in the day, beneath the glow of red neon lights. Co-founder Abraham Campillo owns another business in the neighborhood, the design company Mouthwash …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0e464d28a545f6",
    "title": "Left No Crumbs",
    "link": "https://www.eater.com/eater-at-home/921950/best-cookie-swap-recipes-exchange-appetizers-how-to-host-party",
    "summary": "A holiday cookie swap is all about accessible abundance: For the price of entry (i.e., an afternoon spent baking one type of cookie to share), guests leave with full cookie tins erupting with biscuits, wafers, and bars, an assortment of treats displaying different colors, flavors, and provenances. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]