[
  {
    "id": "c7bf2efd3b4c6a2f",
    "title": "Austin Daboh Exits Atlantic U.K.: ‘The Time Feels Right to Move Into New Ventures’",
    "link": "https://www.billboard.com/pro/austin-daboh-exits-atlantic-records-warner-music-departs/",
    "summary": "Daboh joined the Atlantic Records team in 2020.",
    "body": "Austin Daboh has left his senior role at Warner Music’s Atlantic Records after five years. Daboh, who served as executive vice president of Atlantic Records U.K., announced the news on his LinkedIn profile on Thursday (Nov. 20). Daboh also served as president of Black Music at the label from 2023 onwards. He wrote that he was “turning the page after five and a half incredible years at Atlantic Records / Warner Music,” adding that, “the time feels right to move into new ventures, carrying the relationships, lessons and success my teams delivered. Grateful for the staff and artists who made this chapter powerful and for every studio, stage and boardroom we shared.” Daboh joined the Atlantic Records team in 2020 having previously worked in influential roles at radio stations such as BBC Radio 1 and 1Xtra. He also held the role of head of music culture &amp; editorial at Spotify from 2016 to 2019, and jumped ship to streaming rival Apple Music to become the role of head of editorial for U.K. &amp; Ireland. Ten months later, he joined Atlantic Records. Earlier this year he received an OBE for his work in the music industry, which has seen him collaborate with artists such as Stormzy, T…",
    "image": null,
    "pubDate": "2025-11-24T15:30:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3989bcda3ec1c8e",
    "title": "Samsung cuts Galaxy Watch prices by up to $200 for Black Friday",
    "link": "https://9to5google.com/2025/11/24/samsung-cuts-galaxy-watch-up-to-200-off-black-friday/",
    "summary": "Samsung is offering discounts on some of its newest Galaxy Watch releases during Black Friday, including the Galaxy Watch 8 Classic at $200 off, even without a trade-in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:03:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acc5cba44f888551",
    "title": "Google hints at Assistant shutdown in ‘March 2026,’ but seemingly only on Android Auto",
    "link": "https://9to5google.com/2025/11/24/google-assistant-shutdown-date-support-page-message/",
    "summary": "On a support page, Google is hinting that the end of Google Assistant is nearing, with the Gemini takeover apparently completing in March 2026 when Assistant will no longer be accessible… at least on Android Auto. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0a62c25836b2fdc",
    "title": "Guns N’ Roses Announce 2026 World Tour, Prep Two New Singles: ‘Nothin’,’ ‘Atlas’",
    "link": "https://www.billboard.com/music/rock/guns-n-roses-2026-world-tour-dates-two-new-singles-1236120957/",
    "summary": "The new songs, the band's first since 2023's \"The General,\" are due out on Dec. 2.",
    "body": "Guns N&#8217; Roses announced the dates for a massive 2026 world tour that will include a summertime North American run of stadiums and amphitheaters. The 60-plus show run is slated to kick off on March 28 in Monterrey, Mexico and take the veteran hard rock band across South America before moving to Europe in the early spring and summer and then kicking off North American dates on July 23 in Raleigh, N.C. at Cater-Finely Stadium. Related Femme It Forward Honors Ciara, Jhené Aiko, Gail Mitchell &amp; More at 2025 Give Her FlowHERS Gala Here’s Why Guns N&#8217; Roses Won’t Be Playing The Sphere, According to&nbsp;Slash Ball Park Music Take Fans Inside Their Oasis Stadium Experience Even more exciting for fans of the &#8220;Welcome to the Jungle&#8221; icons is that the announcement of the fresh dates came with the tease of new music, a rarity from the hard-touring band, in the form of two singles due out on Dec. 2: &#8220;Nothin'&#8221; and &#8220;Atlas.&#8221; The songs are the first new music from the Axl Rose-led group since 2023&#8217;s &#8220; The General .&#8221; The band has dropped a series of one-off singles over the past decade, but have not released a full-length album si…",
    "image": null,
    "pubDate": "2025-11-24T14:24:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b70d2288a7847e44",
    "title": "Verizon is giving away Pixel 10 Pro XL and Watch 4 for free on Black Friday",
    "link": "https://9to5google.com/2025/11/24/verizon-free-pixel-10-black-friday-deal/",
    "summary": "If you’re looking to get a new Google Pixel on Black Friday, Verizon has a really solid deal that gives you a Pixel 10 Pro XL and a Pixel Watch 4 for free, with no trade-in even required. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d7180d088d824cf",
    "title": "Universal Hit With EU Objections Over $775M Downtown Acquisition",
    "link": "https://www.billboard.com/pro/umg-downtown-deal-eu-objections-competition-concerns/",
    "summary": "European Commission regulators warn the merger could give the label group outsized power over distribution and data. UMG considers this \"a normal part of the regulatory process.\"",
    "body": "The European Commission has formally issued a statement of objections in its ongoing investigation into Universal Music Group’s proposed $775 million acquisition of Downtown Music Holdings. This move, announced late Sunday, signals serious preliminary concerns from the EC, requiring UMG to respond. The European Commission’s probe, officially launched in July , centers on whether UMG’s acquisition would grant it access to “commercially sensitive data” from rival labels through Downtown’s artist and label (A&amp;L) services, which manage distribution, royalty accounting, and rights management. Related Indie Music Leaders Organize Against UMG-Downtown Deal With New Campaign: &#8216;A Serious&nbsp;Threat&#8217; Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; As the Commission explained in its new announcement, it is concerned that UMG “may have the ability and incentive to gain access to commercially sensitive data that is stored and processed by D…",
    "image": null,
    "pubDate": "2025-11-24T13:52:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c900ce8dfd0b7b3",
    "title": "Jimmy Cliff, Reggae Pioneer, ‘The Harder They Come’ Star and Voice of Peace and Positivity, Dies at 81",
    "link": "https://www.billboard.com/music/music-news/jimmy-cliff-death-reggae-singer-harder-they-come-dead-obituary-1236120918/",
    "summary": "The beloved \"Many Rivers to Cross\" singer died after suffering a seizure followed by pneumonia according to his wife.",
    "body": "Beloved reggae singer and Jamaican musical icon Jimmy Cliff has died at 81. The &#8220;Many Rivers to Cross&#8221; singer&#8217;s wife, Latifah Chambers, announced the news in an Instagram post on Monday morning (Nov. 24) that read, &#8220;It’s with profound sadness that I share that my husband, Jimmy Cliff, has crossed over due to a seizure followed by pneumonia. I am thankful for his family, friends, fellow artists and coworkers who have shared his journey with him. To all his fans around the world, please know that your support was his strength throughout his whole career. He really appreciated each and every fan for their love.&#8221; Related Femme It Forward Honors Ciara, Jhené Aiko, Gail Mitchell &amp; More at 2025 Give Her FlowHERS Gala &#8216;The Harder They Come&#8217;: Inside the Stage Musical Adaptation of the Movie That Introduced Reggae to the&nbsp;World Ball Park Music Take Fans Inside Their Oasis Stadium Experience Cliff, known for his high, clear vocals and lifelong focus on positvity, peace and unity, was known for such indelible reggae hits as &#8220;Many Rivers to Cross,&#8221; You Can Get It If You Really Want&#8221; and the title track to his beloved 1972 musi…",
    "image": null,
    "pubDate": "2025-11-24T13:41:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cff3a449e4fa5a5d",
    "title": "Chance the Rapper, Julianne Hough Join Hosting Team for ‘New Year’s Rockin’ Eve 2026’",
    "link": "https://www.billboard.com/culture/tv-film/chance-the-rapper-julianne-hough-rockin-eve-2026-hosts-1236120903/",
    "summary": "Ryan Seacrest returns to lead the Times Square broadcast alongside Rita Ora.",
    "body": "Chance the Rapper and Julianne Hough are joining the hosting lineup for Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest 2026 , ABC announced Monday (Nov. 24). The annual broadcast, returning Dec. 31 beginning at 8 p.m. ET, sees Ryan Seacrest return to lead the Times Square broadcast alongside Rita Ora, who is back for her second consecutive year helping count down the iconic New York ball drop. This year’s telecast will once again span several U.S. cities. Chance the Rapper will host from his hometown of Chicago, where he’ll guide the Central Time Zone countdown from the city’s live celebration. In Las Vegas, the show pairs NFL legend Rob Gronkowski with performer and presenter Julianne Hough, who makes her Rockin’ Eve co-hosting debut. Details for the Puerto Rico broadcast are expected to be announced in the coming weeks. The multi-city structure has become a hallmark of the franchise, allowing the special to cross between stages, countdowns and performances across multiple time zones. It’s also one of ABC’s most durable draws: last year’s edition drew more than 29 million total viewers at midnight, buoyed by performances from Carrie Underwood, Sabrina Carpenter, Lenny Kra…",
    "image": null,
    "pubDate": "2025-11-24T12:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ee3fa0711799794",
    "title": "Pixel Studio adding image animations with GIF sharing, coming to Pixel 8",
    "link": "https://9to5google.com/2025/11/23/pixel-studio-gif/",
    "summary": "After the Journal app came to older devices this month, Google looks to be bringing Pixel Studio to the Pixel 8 series with a new ability to animate images and share them as GIFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d20fcb859755e76",
    "title": "The Best Fancy Food Gifts (That We Actually Want for Ourselves)",
    "link": "https://www.eater.com/24317920/fancy-expensive-food-gift-guide",
    "summary": "Forgive the Daddy Warbucks-ness of what I’m about to say, but I think it’s important to remember that a splurge and an extravagance aren’t quite the same thing when it comes to gifts. On one end of the spectrum, there are vapid luxury items (24-karat Labubu, find me on the streets); on the other, t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T23:17:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfa937c364279dc",
    "title": "Search ‘Pluribus’ on Google for an Easter egg",
    "link": "https://9to5google.com/2025/11/21/google-search-pluribus/",
    "summary": "Google Search is having a bit of fun with Apple TV’s Pluribus, a new show from the creator of Breaking Bad and Better Call Saul. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T20:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c3a323f36af893d",
    "title": "Black Friday Week deals: Galaxy Watch 8 from $280, Z Fold 7 $400 off, Nothing Headphone (1) new low, much more",
    "link": "https://9to5google.com/2025/11/21/black-friday-deals-galaxy-watch-8-nothing-headphone-1/",
    "summary": "The early Pixel Watch 4 at up to $100 off and up to $300 off Pixel 10 and Pixel 10 Pro lineup, but today’s 9to5Toys Lunch Break has even more to scope out. Black Friday pricing is now live on Samsung Galaxy Watch 8 from $280 alongside up to $400 off Galaxy Z Fold 7 and $350 off Galaxy S25 Ultra. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:01:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b571779f9618fed4",
    "title": "Nothing begins Android 16 rollout with Live Updates in Glyph, redesign, new features",
    "link": "https://9to5google.com/2025/11/21/nothing-begins-android-16-rollout-with-live-updates-in-glyph-redesign-new-features/",
    "summary": "Nothing is starting its rollout of Android 16 this week, and in the new Nothing OS 4.0 there are a bunch of updates including the ability to show Live Updates in Glyph, redesigns throughout, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed1547535067f318",
    "title": "Android Find Hub trackers from Pebblebee, Moto Tag, more are pretty heavily discounted for Black Friday",
    "link": "https://9to5google.com/2025/11/21/android-find-hub-trackers-black-friday/",
    "summary": "Pebblebee just launched its latest tracks for Android’s Find Hub network earlier this month, but they’re already discounted for Black Friday, as is Motorola’s Moto Tag and several other trackers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "774c2425226aea2b",
    "title": "Google Phone app preps ‘Expressive Calling’ to mark your calls as urgent, more",
    "link": "https://9to5google.com/2025/11/20/google-phone-urgent-calls/",
    "summary": "The Google Phone app is working on an “Expressive Calling” feature that lets you tell the person on the other end why you’re reaching out to them, including if it’s urgent. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T01:37:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d08b9404cb4aca80",
    "title": "Gemini Live now captions you, Search Live gets homescreen shortcut",
    "link": "https://9to5google.com/2025/11/20/gemini-live-captions-search/",
    "summary": "Last week, Gemini Live got a big model upgrade, and now a quality-of-life update improves the captions experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:37:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d753dd744346db30",
    "title": "Spotify will let you import playlists from other music platforms directly in its app",
    "link": "https://9to5google.com/2025/11/20/spotify-import-playlists-other-music-platforms/",
    "summary": "Spotify is making it easier to switch from its rivals without leaving the app, thanks to a new “Import your music” option rolling out to mobile users in the coming days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]