[
  {
    "id": "20874de4c8baaac0",
    "title": "Steven Spielberg Achieves EGOT Status After Landing First Grammy Win",
    "link": "https://www.hollywoodreporter.com/music/music-news/steven-spielberg-achieves-egot-status-first-grammy-win-1236491617/",
    "summary": "The filmmaker won for producing the 'Music by John Williams' film.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:01:48.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5295ecc5171f33a",
    "title": "Watch the Grammys Red Carpet Livestream",
    "link": "https://www.hollywoodreporter.com/music/music-news/how-to-watch-grammys-red-carpet-2026-livestream-online-1236489196/",
    "summary": "Trevor Noah returns as host for his final year, as the 2026 Grammy Awards are being held at Los Angeles' Crypto.com Arena.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2474d537cf83bc73",
    "title": "Russian drone strike kills 12 miners as Kyiv announces new talks",
    "link": "https://www.investing.com/news/world-news/ukraine-talks-set-for-next-week-as-cold-sweeps-country-4477703",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM100ND_L.jpg",
    "pubDate": "2026-02-01T20:54:38.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8ae21ee82b7037e",
    "title": "21 years after release, Guild Wars 1 just got an 'Ironman' mode inspired by a venerable community-driven challenge",
    "link": "https://www.pcgamer.com/games/mmo/21-years-after-release-guild-wars-1-just-got-an-ironman-mode-inspired-by-a-venerable-community-driven-challenge/",
    "summary": "Guild Wars' soft remaster continues to get tweaks and new features.",
    "body": "Guild Wars might look indistinct among the many MMOs that arrived in the wake of World of Warcraft's genre-defining heyday , but it has relatively little in common with WoW or even EverQuest, the Iron Age big dog in the massively multiplayer space. It's a unique blend of deckbuilding and ARPG-esque adventuring where you can team up with other players in town hubs across different campaigns—a setup so unique it's still drawing a crowd over two decades, a very different sequel , and a big modernization update later. It's not an easy game. But, the question always goes, how can I make this harder on myself? An update arrived Jan. 28 with the answer: Melandru's Accord. \"Inspired by the community-driven Ironman challenge,\" the new game mode will require that players earn all their skills and items without the relief of player trading or mercenaries (special NPC helpers that copy character builds and gear). The full list of restrictions can be perused in the patch notes, but suffice it to say it's similar to the self-found modes you can try in World of Warcraft: Classic Hardcore and Old School RuneScape. If you're the kind of stiff who likes to smugly muse about how RPGs used to be more…",
    "image": "https://cdn.mos.cms.futurecdn.net/uvZfeNFq9rFpMNWdavuMiB-1280-80.jpg",
    "pubDate": "2026-02-01T20:52:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7e7fa65f6111b12",
    "title": "Netflix’s New Releases Coming in February 2026",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-february-2026-new-releases-movies-tv-1236491432/",
    "summary": "Take a look at the movies and TV shows that are hitting the streaming service this month.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:16:55.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a96a3cd0722b934f",
    "title": "‘One Battle After Another’ Wins Film of the Year at London Critics’ Circle Film Awards",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/one-battle-after-another-london-critics-circle-film-awards-1236491284/",
    "summary": "Acting prizes at the London ceremony went to Sean Penn ('One Battle After Another'), Jessie Buckley ('Hamnet'), Timothée Chalamet ('Marty Supreme') and Amy Madigan ('Weapons').",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:15:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83829f83e04ce16c",
    "title": "Can you guess which game these competitive rank crests are from?",
    "link": "https://www.pcgamer.com/games/can-you-guess-which-game-these-competitive-rank-crests-are-from/",
    "summary": "They're all so shiny.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. I play far too many games with a competitive ranked mode. I'm not sure why I subject myself to the horrors that unfold in these games, but I do, so rather than question all of my life choices, I've decided to lean into it. So here I am, asking all of you whether you can decipher the game purely by its competitive ranked logos, while simultaneously creating an opportunity for all this information that takes up far too much of my brain to be put to good use. I knew it'd come in handy somehow. Many of the rank badges will look very similar—eerily similar, even—but I have thrown a couple of curveballs in there to spice things up and add a bit of much-needed variety to the long list of bronze/silver/gold emblems. I'm interested to see whether this is just common knowledge or an early warning sign, so let me know how you did in the comments!",
    "image": "https://cdn.mos.cms.futurecdn.net/K5wNhfvAUUCTyn4KsWeRKC-1280-80.png",
    "pubDate": "2026-02-01T17:38:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67b041eaea6fa3de",
    "title": "Pakistan forces kill 145 militants in two-day battle after wave of attacks",
    "link": "https://www.investing.com/news/world-news/pakistan-forces-kill-145-militants-after-attacks-balochistan-4477695",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM100LM_L.jpg",
    "pubDate": "2026-02-01T17:18:57.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2558d9ff4f6a7e5c",
    "title": "One of BioShock Infinite's best narrative devices is its music",
    "link": "https://www.pcgamer.com/games/fps/one-of-bioshock-infinites-best-narrative-devices-is-its-music/",
    "summary": "Its old-timey twisting of pop tracks is one of my favourite ways a videogame has made use of licensed music.",
    "body": "Yes, I know the game is 13 years old at this point and old enough to have a social media account, but just in case: spoilers for BioShock Infinite's story below. You've been warned! It's been a hot sec since I played BioShock Infinite now, but I'll never forget hearing the crooning of \"I may not always love you…\" drifting into my ears as barbershop quartet the Bee Sharps floated onto my screen, their a capella rendition of the Bee Gees' God Only Knows really selling the dreamy image of Columbia's city in the sky. Soundtrack Sunday Welcome to Soundtrack Sunday , where a member of the PC Gamer team takes a look at a soundtrack from one of their favourite games—or a broader look at videogame music as a whole—offering their thoughts or asking for yours! It's almost hypnotic in a way. Hell, maybe it was, because not once did I think to myself \"Hmm, isn't it weird that a game set in 1912 is using a song that didn't release until over 50 years later?\" I definitely should have thought that, because the way BioShock Infinite toys with real-world music is one of its coolest narrative devices. That is to say that also, the song is also just a straight-up banger. Not one that's being played i…",
    "image": "https://cdn.mos.cms.futurecdn.net/soJbq3GBBJTqPGxqBP7P9S-1280-80.jpg",
    "pubDate": "2026-02-01T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05beb48b56e1fbd2",
    "title": "Videogame merch is basically diet cosplay, and I'm desperate for more brands to get in on being more fashionably nerdy",
    "link": "https://www.pcgamer.com/games/videogame-merch-is-basically-diet-cosplay-and-im-desperate-for-more-brands-to-get-in-on-being-more-fashionably-nerdy/",
    "summary": "Death to the Gildan tees, I say.",
    "body": "Character Select Welcome to Character Select, a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off about the talents of the gaming community. I've always deeply admired cosplayers. I'll never forget attending Final Fantasy 14's Fan Fest back in 2023 and being absolutely star struck by how people had so beautifully brought their Warriors of Light to life—towered over by bunny girls with carefully-constructed ears and replicated job gear, and wishing I was also representing my Viera in the real world. Unfortunately I suck at arts and crafts, don't have a lot of money to get someone else to do it, and I'm just… well, a bit shy. It can be a rather vulnerable thing, putting yourself out there in the hot-glued shoes of a fictional character. But it's also a way to display your love for a piece of media, your love for the craft, and for the characters we become so deeply attached to. I've only ever been brave enough to cosplay once in my life, at 17-years-old in a rather cheap-looking fit I'd scooped up from a UK-based ani…",
    "image": "https://cdn.mos.cms.futurecdn.net/pRvY8AP9ZYxK9SR5kDJbi3-1280-80.jpg",
    "pubDate": "2026-02-01T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86bc337c828d4918",
    "title": "Over a decade since launch, this cooperative dungeon crawler is getting a double-barrelled update that overhauls its magic system, dungeon generation, and much more",
    "link": "https://www.pcgamer.com/games/rpg/over-a-decade-since-launch-this-cooperative-dungeon-crawler-is-getting-a-double-barrelled-update-that-overhauls-its-magic-system-dungeon-generation-and-much-more/",
    "summary": "And it's 50% off for the next two weeks.",
    "body": "It shows just how vast PC gaming has become that I had not heard of Barony until now, despite it being over a decade old and attracting thousands of players every day. After a wobbly start in 2015, the cooperative dungeon crawler has grown steadily in popularity over its lifespan, and in the last 12 months has received more players than ever. Not resting on its laurels, developer Turning Wheel has fed this success back into the game, resulting in one of its most significant updates ever. Titled Instruments of Destruction, the update is so big it's being delivered in two parts. The first part is available now, and it makes some pretty big changes to the Ultima Underworld -inspired RPG. The primary change is an overhaul to Barony's magic system, which replaces its magic, casting and swimming skills (one of which seems unlike the others) with three new skills that oversee all magical abilities. Sorcery is all about direct abilities like fireballs and magic shields, while Thaumaturgy focuses on buffs, piercing arcane secrets, and going ham on evil spirits. Finally, Mysticism lets you harness the powers of manipulation and transformation, messing about with enemies and the environment …",
    "image": "https://cdn.mos.cms.futurecdn.net/mvwQmGc7dbowZudC6rcne5-1280-80.jpg",
    "pubDate": "2026-02-01T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89d7b605f099089b",
    "title": "February is surprisingly light on cozy game launches but we're looking forward to these chill picks you shouldn't miss",
    "link": "https://www.pcgamer.com/games/new-cozy-games-february-2026/",
    "summary": "A quiet month for cozy games means we get to dig deeper into the wonderfully small and weird games coming this month.",
    "body": "Every time I think cozy gaming might be peaking it just gets bigger. The cute corner of the PC gaming hobby has been growing for years and that's meant not only are there more cozy game players on PC, there are also a lot more cozy game players here at PC Gamer—rad! Cozy games can be on the small side and don't always make it into our main 2026 games calendar, so we're carving out a special little corner here. Gathering up which cozy games are coming out each month is basically a full time job, but instead of making it my full time job I've summoned a cozy coalition to help keep track of what's coming up next. I've made our foremost crafting, farm-simming, and building likers look ahead and decide what they're most psyched to play in February so you don't miss something that looks like your kind of cute. February cozy game forecast: 🌵Dry Despite what I just said, keeping track of February's cozy game launches wasn't that hard because, well, there didn't seem to be a lot of them. Even all of us cozy game connoisseurs struggled to dig up releases. Without bigger cozy game launches taking up my attention, I was able to dive a bit deeper and fill up our cozy calendar below with some …",
    "image": "https://cdn.mos.cms.futurecdn.net/gR3J6PCGv8JVKY7StdfENN-1280-80.jpg",
    "pubDate": "2026-02-01T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d64bc9f8f248444d",
    "title": "India's finance minister projects modest fiscal consolidation in budget",
    "link": "https://www.cnbc.com/2026/02/01/indias-finance-minister-sees-modest-fiscal-consolidation-in-budget.html",
    "summary": "Nirmala Sitharaman sees small improvements in fiscal deficit and debt-to-GDP ratio",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:52:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cf2406cb6c2e914",
    "title": "How the EV pullback is affecting factories and jobs in the South",
    "link": "https://www.cnbc.com/2026/02/01/ev-pullback-factories-jobs-south.html",
    "summary": "Automakers, suppliers and battery makers were funneling hundreds of billions of dollars into EV-related manufacturing in the U.S. Now it's all in question.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f16646292ca0585",
    "title": "Cities: Skylines 2's new developer breaks cover on its plans for the sequel's future, revealing a patch that will include changes players 'have been requesting for a long time'",
    "link": "https://www.pcgamer.com/games/city-builder/cities-skylines-2s-new-developer-breaks-cover-on-its-plans-for-the-sequels-future-revealing-a-patch-that-will-include-changes-players-have-been-requesting-for-a-long-time/",
    "summary": "Better snow effects and a \"streamlined\" UI are coming to the sequel soon.",
    "body": "A decade after it famously beat SimCity at its own game, Finnish developer Colossal Order waved goodbye to the Cities: Skylines series last year. In Colossal Order's place, stewardship of Cities: Skylines 2 was taken over by Surviving the Aftermath developer Iceflake Studios. Now at the helm, Iceflake has unveiled the first part of its plans to take the sequel forward. In the first issue of a new developer diary called City Corner, Iceflake outlines some of the features arriving in its debut Skylines 2 update. \"There are quite a few changes coming in this first patch, some of which you have been requesting for a long time,\" the developer explains. The post focusses primarily on visual changes Iceflake is working on, though these do not represent the full extent of the update. Even so, the announced adjustments to Skylines 2's are substantial. The headline change is a new feature that allows players to customise the colours of individual objects, inspired by yenyang's 'Recolor' mod . \"So far, we are limiting this asset colouring to buildings, props and vehicles for now,\" Iceflake writes. \"But we are working on making this possible for trees, plants and other props as well.\" Arguabl…",
    "image": "https://cdn.mos.cms.futurecdn.net/NAsXUhtVx84LDeqyjFSn6e-1280-80.png",
    "pubDate": "2026-02-01T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2173b48080b91c64",
    "title": "AstraZeneca is listing in New York, as Big Pharma balances the huge U.S. market with China's tempting innovation",
    "link": "https://www.cnbc.com/2026/02/01/astrazeneca-nyse-listing-china-pharma-pours-15-billion-into-china.html",
    "summary": "AstraZeneca announces multibillion dollar investments in China as Big Pharma is increasingly looking east for innovation.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T10:51:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37d24216abe68fa4",
    "title": "Larian made a chill beats Baldur's Gate 3 animation full of references to popular mods and memes",
    "link": "https://www.pcgamer.com/games/baldurs-gate/larian-made-a-chill-beats-baldurs-gate-3-animation-full-of-references-to-popular-mods-and-memes/",
    "summary": "I'm not seeing Withers' Big Naturals though.",
    "body": "Larian's community-focused Channel From Hell normally hosts videos like livestreams and developer interviews. The latest upload is a bit different. Borrowing the chill beats aesthetic every videogame from World of Warcraft to Victoria 3 has riffed on, Larian presents Chill Demonic Beats To Long Rest To, half an hour of a relaxed version of Raphael's Final Act playing while Spud Gun Studios' animated versions of the origin PCs relax at camp. Wyll plays fetch with Scratch while Karlach tries to get a drink out of a keg, Shadowheart meditates, Astarion paints, Gale studies, and Lae'zel plays hacky sack with a mind flayer's severed head. Just camp things! There are a ton of easter eggs hidden in the video too, like the sign pointing to Baldursgata, a real place in Iceland whose street sign was discovered by Baldur's Gate fans years ago . If you remember the video Larian released to celebrate the official launch of mod tools , in which the Wizard of Mod unleashed chaos on the Forgotten Realms including a plague of giant rabbits and also human noses for githyanki, there are plenty of references to that here—including a giant rabbit that fetches Scratch. (BG3's best boy can also sometime…",
    "image": "https://cdn.mos.cms.futurecdn.net/G4z4RceyohSQzLzeQA4kKd-1280-80.jpg",
    "pubDate": "2026-02-01T00:43:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba0b2611ecdc9196",
    "title": "Terra Invicta review",
    "link": "https://www.pcgamer.com/games/strategy/terra-invicta-review/",
    "summary": "Saving the world grand strategy-style.",
    "body": "Need to know What is it? XCOM as a solar system-spanning grand strategy game Release date January 5, 2026 Expect to pay $40 Developer Pavonis Interactive Publisher Hooded Horse Reviewed on Ryzen 7 3700X, RTX 4070 Super, 32 GB RAM Steam Deck Verified Link Official site If you've played any of the XCOMs, the premise here will be familiar—appropriately enough, given that it comes from the people behind Enemy Unknown's cult hit mod The Long War. Aliens are attacking present-day Earth and it's up to you to figure out why they're here, what they're made of, and send them packing. Or maybe make friends. Or just profit from the chaos. We'll get to that in a minute. The difference is that this shadow war plays out across a detailed map of Earth and the entire solar system involving Lagrange points, interface orbits, and delta-v calculations for sending rockets to mine asteroids. The physics stuff isn't quite as granular as something like Kerbal Space Program, but it's close. And there are many dozens more celestial bodies when you include all the asteroids, moons, and Kuiper belt objects. It's legitimately jaw-dropping, and terrifying at first. Down on Earth, you can click on a nation to s…",
    "image": "https://cdn.mos.cms.futurecdn.net/qwcfW4Yaev54p9uDoAxsPD-1280-80.jpg",
    "pubDate": "2026-01-31T21:49:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "beba26a2194fa424",
    "title": "Skyrim's design lead says if you play Morrowind today, you will 'cringe': 'The reality of playing Morrowind would not stand the test of time'",
    "link": "https://www.pcgamer.com/games/rpg/skyrims-design-lead-says-if-you-play-morrowind-today-you-will-cringe-the-reality-of-playing-morrowind-would-not-stand-the-test-of-time/",
    "summary": "Sure, whatever you say. Let's do a Daggerfall remake instead.",
    "body": "The PC Gamer review of Morrowind scored it an 83 back in 2002, which as the disclaimer at the top will inform you, is the lowest score a mainline Elder Scrolls game has got from the UK mag to date. That may stir feelings of confusion and unrest in you as it does \"the Morrowind enjoyers of the current PC Gamer team,\" but Skyrim's own design lead Bruce Nesmith reckons fan demand for a remake has more to do with fuzzy nostalgia than it does the actual experience of playing Morrowind. As Nesmith told Press Box PR in an interview , \"go back and play Morrowind and tell me that’s the game you want to play again. We all have these fond memories of things that were pivotal moments in our gaming fantasy histories that we absolutely move but you go back and play a 20 year old game and you will cringe.\" As gaming hot takes go, I'd put that somewhere between blazing inferno and white dwarf, but he didn't stop there. He noted that even Oblivion had \"cringe moments\" here and there—some of which he claims responsibility for, as he worked on Oblivion as a senior designer—adding that \"the further back you go, the more that's going to be an issue. The reality of playing Morrowind would not stand the…",
    "image": "https://cdn.mos.cms.futurecdn.net/8Cs2LdUoSYndUiKdaU3hXc-1280-80.jpg",
    "pubDate": "2026-01-31T21:40:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3451f4acc81bb750",
    "title": "Here is what caused the wild swings in our 34-stock portfolio last week",
    "link": "https://www.cnbc.com/2026/01/31/here-is-what-caused-the-wild-swings-in-our-34-stock-portfolio-last-week.html",
    "summary": "The S&P 500 closed lower Friday after briefly topping 7,000 for the first time ever Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T18:24:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30546666c8d6f432",
    "title": "A mega-mod is kicking GTA 5 into 2026 thanks to one hobbyist creator and roughly 20,000 aggressively placed trees and street props",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/a-mega-mod-is-kicking-gta-5-into-2026-thanks-to-one-hobbyist-creator-and-roughly-20-000-aggressively-placed-trees-and-street-props/",
    "summary": "Modder Pluma_1980 definitely deserves their props.",
    "body": "How does that song by the Welsh rock back Stereophonics go, again? It only takes one tree to make a thousand matches; it only takes one match to burn a thousand trees. Lest I murder this shoehorned comparison any more than necessary, it seems as though Pluma_1980's bid to drag GTA 5 into the modern era requires just one hobbyist modder and 20,000 trees. Named GTA5 V4EVER , Pluma's project strives to \"update the atmosphere of the entire map\" by stuffing Los Santos with more environmental detail than any game from 2013 probably deserves. Far from a simple reshade or texture swap, this pretty massive undertaking adds 20,000 new world objects—from trees to plants, shrubs, fences, poles, signs, street clutter, roadside scenery and more. Moreover, outdated props such as phone booths have been whipped out entirely; while neighbourhoods have been given a fresh lick of paint or a new coat of grime depending on their economic standing—with Pluma's end game being to craft a world that feels \"alive and renewed, without losing the original spirit.\" The outcome is indeed a re-densified Los Santos and Blaine County, whose main thoroughfares feel refreshed and its peripheries reinvigorated. Pluma…",
    "image": "https://cdn.mos.cms.futurecdn.net/jaLitJwG3QwtwwkN8vkNbn-1280-80.jpg",
    "pubDate": "2026-01-31T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33d525e9a7946253",
    "title": "Jeffrey Epstein was banned from Xbox Live",
    "link": "https://www.pcgamer.com/games/jeffrey-epstein-banned-xbox-live/",
    "summary": "An agreement between game companies and New York State to ban registered sex offenders saw the human trafficker kicked off of Xbox Live in 2013.",
    "body": "Jeffrey Epstein, or an account associated with his email address, was banned from Xbox Live in 2013, new documents released by the US Justice Department reveal. The ban notice cites \"harassment, threats, and/or abuse of other players,\" but it appears that the actual reason was that Epstein, who died in 2019 while awaiting trial for sex trafficking, was already a registered sex offender at that point. A 2013 email to Jeffrey Epstein's account notifying him that his Xbox Live account has been banned. (Image credit: DOJ files) In 2012, Xbox and other gaming companies began working with New York State to ban registered sex offenders from their platforms. Sony, EA, Warner Bros, Disney, Blizzard, and Apple were also part of the agreement, according to a 2012 New York Times article . After the ban notice, Epstein also received a notice explaining the cause. \"This message is to notify you that Xbox LIVE has permanently suspended the Xbox LIVE account associated with this email address,\" reads the second email. \"This action is based on the New York Attorney General's partnership with Microsoft and other online gaming companies to remove New York registered sex offenders from online gaming …",
    "image": "https://cdn.mos.cms.futurecdn.net/aPG9UmfKityyuX2dE9tVWB-1280-80.jpg",
    "pubDate": "2026-01-31T17:15:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6f13691037a9b3b",
    "title": "Any remake of GTA 4 must preserve its minigames and misery",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/any-remake-of-gta-4-must-preserve-its-minigames-and-misery/",
    "summary": "Niko Bellic’s would-be redemption story is a dart to the heart.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . Grand Theft Auto has always thrived on an outsider’s perspective. There’s something sardonically Scottish about its trademark tone—the relentless skewering of American excess and absurdity, paired with a loving recreation of the country’s most iconic cities. You can feel the awe of a tourist in the way your field-of-view shifts as you stare up at the skyscrapers of Liberty City—a technical trick that induces a kind of grounded vertigo. Yet Rockstar had never so explicitly embraced the outsider before GTA 4. Niko Bellic is quite literally fresh off the boat, propelled by his cousin’s fanciful promises of riches, as well as the horror of the Balkan wars behind him. \"I had been living in New York for a few years,\" Rockstar co-founder Dan Houser told the Lex Fridman podcast two months ago. \"I was single and miserable, and I…",
    "image": "https://cdn.mos.cms.futurecdn.net/NKBEu2mWF3VvikaXErriYN-1280-80.png",
    "pubDate": "2026-01-31T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b03fecc856578327",
    "title": "NYC's iconic Flatiron Building officially has apartments for sale, starting at nearly $11 million—take a look inside",
    "link": "https://www.cnbc.com/2026/01/31/flatiron-building-apartments-for-sale.html",
    "summary": "The Flatiron Building has gone from a commercial building to a residential one with 38 luxury condos.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "956a59f9de862376",
    "title": "Activist Dan Loeb dusts off his poison pen as he seeks a board refresh at CoStar Group",
    "link": "https://www.cnbc.com/2026/01/31/activist-dan-loeb-dusts-off-his-poison-pen-as-he-seeks-a-board-refresh-at-costar-group.html",
    "summary": "Investors are seeing shades of yesteryear's Dan Loeb in a letter he recently wrote to the CoStar board.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:09:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb32d8baccd7585d",
    "title": "Use up your credit card points now, expert says—no matter if a 10% interest rate cap is enacted",
    "link": "https://www.cnbc.com/2026/01/31/use-up-your-credit-card-points-now-expert-says.html",
    "summary": "You may want to spend your credit card points now, expert says — but not because of the potential for a 10% interest rate cap.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63d152e7b91f5687",
    "title": "The best communicators do 3 simple things in job interviews—they make you a 'very, very attractive' candidate, says expert",
    "link": "https://www.cnbc.com/2026/01/31/the-best-communicators-do-these-simple-things-in-job-interviews-says-expert-charles-duhigg.html",
    "summary": "Your ability to communicate your skills in a job interview is crucial. \"Supercommunicators\" author Charles Duhigg shares three tips for candidates.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c05de42f27595d89",
    "title": "The best Elder Scrolls game that isn't an Elder Scrolls game is getting a big patch in February and free DLC in March",
    "link": "https://www.pcgamer.com/games/rpg/the-best-elder-scrolls-game-that-isnt-an-elder-scrolls-game-is-getting-a-big-patch-in-february-and-free-dlc-in-march/",
    "summary": "And there's a small patch out right now.",
    "body": "Questline, the developer behind Tainted Grail: The Fall of Avalon , made a big pile of money in 2025 by doing something that in hindsight seems obvious: making an Elder Scrolls-style RPG during a fifteen-year drought for Elder Scrolls RPGs. (Ok, we got Oblivion Remastered last year, but leftovers, however well warmed up, don't count). The Arthurian-flavoured open-world RPG recently surpassed one million copies sold, proving, if proof was ever needed, there's still a big hunger for Skyrim -style experiences. Tainted Grail kept players well fed over 2025 with a constant stream of patches, and Questline looks set to carry that momentum forward into 2026. With the release of Tainted Grail's latest patch , the developers revealed that a bigger update is coming in February, while a free DLC will be released to all players in March. Questline doesn't delve too deeply into the details for either set of plans, though it is slightly more forthcoming about the February update. This, apparently, will provide an \"extra pass mostly over act three, polishing many layers of the game\" including areas like level design and loot. This follows on from a similar patch last year that likewise polished …",
    "image": "https://cdn.mos.cms.futurecdn.net/AFcpHZzYH9WNZfXAnVMP8A-1280-80.jpg",
    "pubDate": "2026-01-31T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d8a5821d4b74716",
    "title": "Big Food gets leaner with divestitures and breakups as consumers turn away from packaged snacks",
    "link": "https://www.cnbc.com/2026/01/31/kraft-heinz-kellogg-breakups-show-big-food-is-getting-smaller.html",
    "summary": "Big Food has been selling off underperforming brands or even splitting up, as the industry faces weaker demand.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c32327e3192cb03",
    "title": "In a beautifully ironic twist, a YouTuber attempting a pacifist run of Bully discovered a secret weapon hidden for almost 20 years: 'I can see why they tried to lock it inside a building'",
    "link": "https://www.pcgamer.com/games/in-a-beautifully-ironic-twist-a-youtuber-attempting-a-pacifist-run-of-bully-discovered-a-secret-weapon-hidden-for-almost-20-years-i-can-see-why-they-tried-to-lock-it-inside-a-building/",
    "summary": "Norton's sledgehammer is finally yours to wield.",
    "body": "There's little chance we'll ever see a sequel to Bully , but there are still secrets to be found in Rockstar's fondly-remembered schoolyard sim. A whole new weapon was recently discovered in the 2006 open-world game, one that's been locked tantalisingly away from players for more than 20 years. Now though, players can get their grubby mitts on it thanks to a glitch discovered by a YouTuber. Said YouTuber is JustGarrison, who, in a zingy twist of irony, stumbled upon the glitch during a pacifist run of Bully. JustGarrison's plan to complete the game without fighting anyone ran smoothly until he encountered Norton, a boss players must defeat during the mission 'The Tenements'. It's here where JustGarrison inadvertently unlocked the weapon—a sledgehammer that was previously only usable during the boss fight. During the boss fight, Norton tries to bash Jimmy's head in with the sledgehammer. But once Norton is defeated, Jimmy can equip the sledgehammer and use it to retrieve some key quest items through the medium of smashing. That's all he can do with it, however. He cannot take it outside. Like Greyfriars Bobby , the weapon is destined to remain by the side of its fallen owner foreve…",
    "image": "https://cdn.mos.cms.futurecdn.net/5nkKWG73WQxddVchHrSu4k-1280-80.jpg",
    "pubDate": "2026-01-31T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba2d3951ce94a322",
    "title": "Old-school MMO Project: Gorgon launches into 1.0 with an update that adds 'by far the largest and most complex map we've ever made'",
    "link": "https://www.pcgamer.com/games/mmo/old-school-mmo-project-gorgon-launches-into-1-0-with-an-update-that-adds-by-far-the-largest-and-most-complex-map-weve-ever-made/",
    "summary": "Embark upon 200 new quests in the capital city of Statehelm.",
    "body": "The children yearn for the grind. Between projects like World of Warcraft: Classic and Old School RuneScape , alongside new games like Pantheon: Rise of the Fallen there's clearly a hankering among MMO players for traditional online experiences. Now, players looking to get hopelessly lost in a lo-fi fantasy world before getting kerb-stomped by a level 4 skeleton can add Project: Gorgon to their lists, as the classically styled MMO just released out of Steam early access. Project: Gorgon is an MMO that harks back to the primordial days of the genre, with simple 3D visuals and a minimally-guided levelling experience that lets you figure out where to go and what to do all by yourself (or with a party of pals, this being an MMO). But Project: Gorgon doesn't solely riff on the rules of the past. It has ideas of its own, such as an NPC relationship system and dynamic environmental systems that let players solve problems like being set on fire by jumping into a lake. Its main attraction though, is a deep, open-ended skill system that enables players to tailor their approach to combat. Potential avenues to explore include a grapple-based unarmed combat system, necromancy that lets you rai…",
    "image": "https://cdn.mos.cms.futurecdn.net/7fufwxe9wQkHN7k4zjbkdd-1280-80.jpg",
    "pubDate": "2026-01-31T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a28f0cc6b9a19cee",
    "title": "Is 'America First' starting to backfire as Washington's allies go it alone?",
    "link": "https://www.cnbc.com/2026/01/31/trump-america-first-policy-tariffs-hostility-backfire-trade-deals.html",
    "summary": "Trump's volatility and unpredictability, as well as tariffs and territorial threats, have spooked erstwhile allies.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T09:03:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e541504c5cdcf92",
    "title": "Miner Chemaf emerges as first test of US-DR Congo minerals deal",
    "link": "https://www.ft.com/content/7210159b-8243-46a3-b58f-9124fd92c743",
    "summary": "Washington lobbies African nation to award sale of copper and cobalt producer to consortium led by US group Virtus",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T05:00:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbc36be9ccfd69e4",
    "title": "How to get every Pal in Terraria's Palword crossover",
    "link": "https://www.pcgamer.com/games/survival-crafting/terrarria-pals-cattiva-foxparks-chillet-digtoise/",
    "summary": "Foxparks was easier to catch in Palworld.",
    "body": "After a 2025 crossover in Palworld, pals have finally come to Terraria with the 1.4.5 update, Bigger and Boulder. Some of them are an absolute pain to get—looking at you, Foxparks—and I never found the critters in my older worlds. While I did manage to get all of the Terraria pals eventually, it only worked after I generated new worlds. ⚒️ Updates in-progress While I've found all the pals, I'm still testing which strategies you can use to find them most reliably. If you find one under different conditions that I can reproduce, I'll add it here! Since writing this just days after the update's launch, I've spent my nights testing theories and praying over Water Candle buffs. Cattiva is the \"easy\" part, while Foxparks had me rethinking why I signed up for this journey. The others were less hassle, but after browsing Reddit, Discord, and Terraria's forums for clues, it seems I'm not the only person feeling ill over pal spawn rates. I can tell you how to get the Terraria pals using the same setup that led me to success, but keep in mind the spawns aren't guaranteed immediately. You'll have to create those same conditions, then hope for a little RNG mercy. How to get all of the Terraria…",
    "image": "https://cdn.mos.cms.futurecdn.net/pe3pD8JHznS3GxkanwSo9e-1280-80.jpg",
    "pubDate": "2026-01-31T01:18:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77614ef4620628d6",
    "title": "I watched Markiplier play Iron Lung for 45 minutes before watching Markiplier star in the Iron Lung movie for 2+ hours. Which was better?",
    "link": "https://www.pcgamer.com/movies-tv/i-watched-markiplier-play-iron-lung-for-45-minutes-before-watching-markiplier-star-in-the-iron-lung-movie-for-2-hours-which-was-better/",
    "summary": "I sealed myself in and plunged into Markiplier's world.",
    "body": "Another week, another videogame adaptation hits the movie theaters—but this one is a bit different. YouTuber Markiplier (Mark Fischbach) produced, directed, acted in, and even distributed an adaptation of indie horror game Iron Lung, which he first recorded himself playing in 2022. But which is better, watching Markiplier play the game for 45 minutes on YouTube or watching the 2+ hour adaptation he directs and stars in? I decided to watch both yesterday—including a follow-up video where he spent 30 minutes replaying Iron Lung—meaning I submerged myself in more than three entire hours of Markiplier in a single day. No, I'm not a hero, I'd just rather stare at a screen than do any real work. Iron Lung , if you haven't played it yourself, is a first-person horror sim where you're sealed inside a tiny submarine and submerged in an ocean of blood on an alien planet. Using minimalist controls, you steer your windowless sub around taking pictures of whatever is lurking in the bloody depths while getting progressively more scared and paranoid. It's a great game. It's also a short game, perfect for a single sitting: Markiplier's YouTube playthrough is only about 45 minutes long, though the…",
    "image": "https://cdn.mos.cms.futurecdn.net/DXSG53G46Pv35KJtu69cr-1280-80.jpg",
    "pubDate": "2026-01-31T00:50:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3966ce6dd340aeed",
    "title": "Thousands of players flood into Team Fortress 2 Classified, the free 'TF2 Classic' mod that just launched on Steam",
    "link": "https://www.pcgamer.com/games/fps/thousands-of-players-flood-into-team-fortress-2-classified-the-free-tf2-classic-mod-that-just-launched-on-steam/",
    "summary": "If you can find a server with empty slots, you let me know.",
    "body": "One of the best Team Fortress 2 mods around has been formally embraced by Steam. RED and BLU, meet GRN and YLW. Team Fortress 2 Classified (formerly called TF2 Classic ) has relaunched as an official Steam mod with its own store page and everything. The revamped TF2 Classified, now running on the official TF2 SDK that Valve released last year, is both throwback (hence its old \"Classic\" moniker) and additive: paring down the 19-year-old shooter to its pre-hats era while adding a select few new weapons, modes, and a whole new class. Here's the elevator pitch, as pulled from the TF2 Classified Steam page: Meet the Civilian, a brand-new special class based on the legacy Team Fortress character, and deliver him mostly-unharmed to the objective in VIP mode. Use TF2 pre-release inspired weapons like the Nail Gun, the Dynamite Pack, and the Tranquilizer Gun, all redesigned from the ground up to feel right at home with what's already there. Go on a rampage in Multi-Team maps, where GRN and YLW bring their unique (yet strangely identical) brand of violence to Arena, King of the Hill, and more. Exclusive new gamemodes, including Domination and VIP Race—all playable on professional-quality of…",
    "image": "https://cdn.mos.cms.futurecdn.net/QPUpk3XYMTMFutRzH2F9QK-1280-80.jpg",
    "pubDate": "2026-01-31T00:05:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d095dadc4c142140",
    "title": "Veteran EY partner appointed to lead US audit regulator",
    "link": "https://www.ft.com/content/99741594-0fb9-416d-bdd7-d0d6faa2283a",
    "summary": "Jim Logothetis oversaw Big Four firm’s relationships with big clients including Coca-Cola and Fiat Chrysler",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T23:20:42.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80fada12a353020c",
    "title": "Cramer’s week ahead: Earnings from Eli Lilly, Alphabet and Amazon. Plus, jobs data",
    "link": "https://www.cnbc.com/2026/01/30/cramers-week-ahead-earnings-eli-lilly-alphabet-amazon-jobs-data.html",
    "summary": "AMD, Alphabet and Amazon are among the heavyweight companies reporting earnings in the week ahead.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T23:17:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a139e5c0ddcb51f",
    "title": "I've already put 10 hours into this upcoming RPG's demo because it has the best combat I've seen outside a FromSoft game",
    "link": "https://www.pcgamer.com/games/rpg/ive-already-put-10-hours-into-this-upcoming-rpgs-demo-because-it-has-the-best-combat-ive-seen-outside-a-fromsoft-game/",
    "summary": "I got five hours of sleep last night.",
    "body": "What is it? (Image credit: ForestWare) Sword Hero is a systems-heavy RPG like an Elder Scrolls or Gothic but with combat better than most action games. It's set on a tantalizingly weird ring world populated with grimy medieval Witcher NPC types who will have daily schedules⁠—and a procedural vengeance system if you wrong them. I had to stop playing 1v1 PvP in Armored Core 6 because it was a detriment to my health: The knife's edge, million miles an hour duels filled me with so much adrenaline I'd have trouble sleeping if I played too late in the evening. Other games⁠—and for a few minutes right after playing, real life⁠—would feel so slow I had trouble adjusting. The new demo for indie RPG Sword Hero made me feel the same exhilaration and \"nothing can compare\" spoiling, but in singleplayer. Videogame combat so good, it might be a problem. To my editor reading this: I promise I got work done yesterday, but when I sat down for Sword Hero's updated Tournament demo for \"just a few rounds to see what's new,\" it became the rest of my work day and much of my evening. I broke just in time for a thing with friends, then decided I needed \"just a few more rounds\" before playing for two unbro…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjTajz7GKeWkfVFE9Kwc4-1280-80.png",
    "pubDate": "2026-01-30T22:23:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a101cd320cbb12f",
    "title": "Roblox walks back some of its dramatic changes to avatar faces, but not enough to make everyone happy",
    "link": "https://www.pcgamer.com/games/roblox-walks-back-some-of-its-dramatic-changes-to-avatar-faces-but-not-enough-to-make-everyone-happy/",
    "summary": "A move to a \"unified\" system for Roblox avatars is not going over well with the community.",
    "body": "Ever see the movie Face/Off? John Travola and Nicolas Cage swap faces because one of them is a cop and the other is a terrorist and the cop is doing this big undercover thing that all goes wrong because nobody thinks that maybe they should write this stuff down in case the three people who know about the plan die in an untimely fashion. (Guess what happens next.) Anyway, the terrorist has a grand ol' time with his new face but of course the cop isn't so upbeat about it, and that kind of sums up the state of things with Roblox and its players in the wake of the decision to remove \"classic\" faces from the Roblox Marketplace. The looming change came to light earlier this week, in an announcement about Roblox's \"marketplace policy for heads.\" In a summary, Roblox Corporation said \"all Classic Head and Face combinations will be replaced with a corresponding Dynamic Head in February 2026. The Classic Heads and Classic Faces categories will then be removed from the Marketplace.\" Roblox will be fully REPLACING classic faces and making them dynamic. 🤦‍♂️THEY ARE REMOVING CLASSIC FACES.It doesn't matter if you originally owned the 2D version, it will be removed from the catalog pic.twitter…",
    "image": "https://cdn.mos.cms.futurecdn.net/9B76zWJu6esK7a2seiswbm-1280-80.jpg",
    "pubDate": "2026-01-30T22:02:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b36b08f6f245de14",
    "title": "Wealth inequality and the 'K-shaped' economy are more striking than ever, data shows",
    "link": "https://www.cnbc.com/2026/01/30/wealth-inequality-k-shaped-economy-united-states-consumer-spending-trump.html",
    "summary": "The K-shaped economy is as apparent as ever and isn't going away anytime soon, economists say.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T20:08:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06ae52490860999f",
    "title": "Epic Games boss Tim Sweeney voices support for $900 million Steam lawsuit: 'Valve is the only major store still holding onto the payments tie and 30% junk fee'",
    "link": "https://www.pcgamer.com/gaming-industry/epic-games-boss-tim-sweeney-voices-support-for-usd900-million-steam-lawsuit-valve-is-the-only-major-store-still-holding-onto-the-payments-tie-and-30-percent-junk-fee/",
    "summary": "Sweeney says Valve's DLC purchase requirements are like \"a car dealership demanding 30% of gas purchases.\"",
    "body": "Unsurprisingly, Epic Games CEO and frequent X poster Tim Sweeney has thoughts about the $900 million lawsuit against Valve in the UK, which recently got the go-ahead from a competition tribunal. Also unsurprisingly, given his competing store and past criticism of Steam, Sweeney approves of the action, and based on his related legal tussles with Apple and Google, thinks there's something to it. The lawsuit, filed in 2024, very broadly alleges that Valve unfairly prevents game makers from offering their products at lower prices on other platforms and requires that all add-on content for games purchased on Steam also be purchased through Steam, and that Valve's \"excessive commission\" has resulted in inflated prices for UK consumers. Valve had argued that the suit should not be allowed to proceed as a collective action—functionally similar to a class action—but a Competition Appeal Tribunal disagreed, ruling earlier this week that the suit can proceed. Sweeney has homed in on the DLC issue specifically. Although developers can sell DLC on other platforms and have it carry over to a user's Steam copy, Valve doesn't allow them to sell add-ons directly through in-game stores or to use th…",
    "image": "https://cdn.mos.cms.futurecdn.net/oJirna2Gib59NRbkQrRs5c-1280-80.jpg",
    "pubDate": "2026-01-30T20:01:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2615bc70a2a79705",
    "title": "Everything you need to know about Kevin Warsh, Trump's pick to lead the Federal Reserve",
    "link": "https://www.cnbc.com/2026/01/30/who-is-kevin-warsh-trumps-fed-chair-pick.html",
    "summary": "Kevin Warsh, a former Fed governor, has emerged as Donald Trump’s pick to lead the Federal Reserve. Here’s his background, views and why it matters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T18:28:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b38bfae557711827",
    "title": "Revolut’s Storonsky reverts residency to UK after filing error",
    "link": "https://www.ft.com/content/56798063-990e-4fc5-8240-a624889f5ebc",
    "summary": "Earlier statement that listed CEO as UAE resident had prompted concern among British regulators",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T17:18:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10310957dce764f9",
    "title": "You can now view the Computer History Museum's collection from the comfort of your own home, and it's full of retro blasts from the past",
    "link": "https://www.pcgamer.com/hardware/you-can-now-view-the-computer-history-museums-collection-from-the-comfort-of-your-own-home-and-its-full-of-retro-blasts-from-the-past/",
    "summary": "For those who can't make the trip to California.",
    "body": "I love a good museum, and I also love me some antique hardware. So, I was overjoyed this morning to discover the Computer History Museum has launched a digital portal (via Hackaday ), which means you can enjoy its collection from the comfort of your own home. The museum is based near Mountain View, California, which is quite the trek unless you live somewhat locally. Still, it's got a fantastic collection of relics from a computer age gone by that you can now view online, including this wonderfully uncomfortable-looking mouse: (Image credit: Computer History Museum) This little beauty was designed by Silicon Graphics Computer Systems and manufactured by Mouse Systems Corp. (remember when hardware company names made sense?) and features three whole buttons. Three! I doubt it has a specs sheet to make any of the offerings in our best gaming mouse guide tremble, but I'd still love to give it a home regardless. The digital collection is broken up into several categories, including curator picks , stories from the collection , and the \" discovery wall \", which allows you to free-scroll through a vast array of nostalgic hardware to pick out the weird and wonderful for yourself. Which is…",
    "image": "https://cdn.mos.cms.futurecdn.net/4HnaFHeGDncLc4yH8CGUBn-1280-80.jpg",
    "pubDate": "2026-01-30T13:01:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfe03331ec7a1763",
    "title": "Deadlock players have chosen Graves, the goth girl, as the second new character to be added, beating out unicorn lady and demon boy",
    "link": "https://www.pcgamer.com/games/moba/deadlock-players-have-chosen-graves-the-goth-girl-as-the-second-new-character-to-be-added-beating-out-unicorn-lady-and-demon-boy/",
    "summary": "\"Death is coming.\"",
    "body": "Deadlock's players already voted on which of the six new characters introduced in the Old Gods, New Blood update is their favourite—it's none other than the littlest guy around, Rem . But who would come in second place? Well, that spot has gone to a goth chick who carries around a dismembered hand. Graves is the second of the new characters actually added to Deadlock, as she is available to play as right now. \"The dead have been making a whole lot of demands lately, and only Graves has the courage to oblige,\" an official blog post says . \"That severed lich hand she found in the cemetery has proven itself a valuable ally, allowing her to latch onto her enemies and steal their power for herself.\" (Image credit: Valve) Wait, let me get this straight. So Graves' entire power centres around a random, severed hand she just picked up in a graveyard one day? Ok, well, that sounds like grave robbing, which carries a maximum sentence of 10 years over here in the UK, but pop off I guess. \"Her curiosities about the passage of life are further put to use with Jar of Dead, collecting the remains of the fallen, shaking them up, and throwing them back at her enemies to grant those remorseful spir…",
    "image": "https://cdn.mos.cms.futurecdn.net/pmqCqPcCJBY5VzgkobxFP5-1280-80.png",
    "pubDate": "2026-01-30T10:51:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "233af6efc4d9146d",
    "title": "Meta, Microsoft and the tyranny of small differences",
    "link": "https://www.ft.com/content/1a0726c0-c907-49a2-a3e0-095f8d3c571e",
    "summary": "Plus, Jay Powell and dollar hedging",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T06:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e4f6b74f57077d5",
    "title": "Emerging markets make roaring start to 2026 as dollar slides",
    "link": "https://www.ft.com/content/bba310b2-af62-4460-83ed-63cfcc110f1f",
    "summary": "Stocks, bonds and currencies have all soared as dollar weakness puts focus on fundamentals",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a6d3622e32ac4f6",
    "title": "Europe needs to put its money where its mouth is",
    "link": "https://www.ft.com/content/1ad4c559-ef18-4a11-8cd0-8e880f25a29f",
    "summary": "Tussles over what to put on euro banknotes are symbolic of deeper dysfunction",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac465128588281b9",
    "title": "Phasmophobia's roadmap includes evidence of a 1.0 launch in 2026: a player character overhaul, new event, and Horror 2.0",
    "link": "https://www.pcgamer.com/games/horror/phasmophobias-roadmap-includes-evidence-of-a-1-0-launch-in-2026-the-player-character-overhaul-a-new-event-and-horror-2-0/",
    "summary": "And Tanglewood is next on the list for a rework.",
    "body": "Phasmophobia's early access build celebrates its sixth anniversary as a viral ghost-hunting breakout on Steam later this year, but that's assuming we make it to September before the 1.0 launch. If Kinetic Games' latest roadmap stays on track, then we'll be cutting it close, as Phasmophobia is planning for its 1.0 launch with a horror rework and lore update sometime this year. It's a big year for Phas as the horror rework and lore updates coupled with 1.0's debut are one of several major patches outlined. There's also a Unity 6 and network update on the roadmap that I hope will fix some of the frustrating connection issues I occasionally run into, and the long-awaited player character overhaul launches soon. I'm stoked to finally show up to the function (hopefully) not wearing the same thing as three of my friends. And by wearing the same thing, I mean all playing as the exact same guy with no way of knowing who's who. Anyway, as is Phasmophobia tradition, the Kinetic team is pretty hush-hush about the finer details around big patch plans, keeping things scarier for all of us come launch day. So, for a little extra roadmap context, I've scraped together a bit of what we do know and…",
    "image": "https://cdn.mos.cms.futurecdn.net/2Jh7qQ35jnCP7PeM9HZqCJ-1280-80.jpg",
    "pubDate": "2026-01-30T00:28:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b5fd3263dde36d3",
    "title": "Fallout 76 is free to play until Feb 5, but if you want that sick NCR power armor from the Fallout show, it's gonna cost you",
    "link": "https://www.pcgamer.com/games/fallout/fallout-76-is-free-to-play-until-feb-5-but-if-you-want-that-sick-ncr-power-armor-from-the-fallout-show-its-gonna-cost-you/",
    "summary": "The Fallout 76 Mojave Bundle will run you $30… unless you're patient.",
    "body": "The Fallout TV series sure is good at making us want to play Fallout games, huh? A single moment in this week's episode , where a sick suit of NCR power armor was unveiled alongside the stirring Fallout theme, had me itching mightily to reinstall a Fallout game—any Fallout game, really—for a fresh playthrough. If you feel the same, it sounds like a great time to dive into Fallout 76 because it's completely free to play from now until February 5, which will carry you through to the Fallout Season 2 finale next week. If you want to wear that dope NCR power armor from the show in Fallout 76, though—that ain't free. That ain't even close to free. The Fallout 76 Mojave Bundle , which includes that tasty NCR armor skin, a Legion Legate outfit, an NCR flag and neon New Vegas sign, a fancy lookin' new super sledge, and a few other odds and ends, will run you $30 USD. That's pretty steep, especially considering everything else Fallout related is on sale on Steam at the moment. You can actually buy Fallout, Fallout 2, Fallout Tactics, Fallout 3, Fallout: New Vegas, and Fallout 4 for a total of $17.50, or two months of Fallout 1st (which gets you a private world and a monthly allowance of in…",
    "image": "https://cdn.mos.cms.futurecdn.net/98HnDLaGVwrgwkaf5PdhPg-1280-80.jpg",
    "pubDate": "2026-01-29T23:49:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]