[
  {
    "id": "e3710f4ed4a62427",
    "title": "Netflix’s New Releases Coming in November 2025",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-november-2025-new-releases-movies-tv-1236416127/",
    "summary": "Take a look at the movies and TV shows that are hitting the streaming service this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T06:14:32.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a5ce16628013407",
    "title": "Dabur India stock price target lowered to INR509 by Investec on slow growth",
    "link": "https://www.investing.com/news/analyst-ratings/dabur-india-stock-price-target-lowered-to-inr509-by-investec-on-slow-growth-93CH-4325851",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-11-02T06:14:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5dff4667400b72d2",
    "title": "China's Xi jokes about 'backdoor' when gifting South Korea's Lee Xiaomi phones",
    "link": "https://www.investing.com/news/world-news/south-korea-gifts-xi-a-go-board-made-from-prized-wood-after-crown-for-trump-4325766",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA01A4_L.jpg",
    "pubDate": "2025-11-02T06:06:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "436501567a589141",
    "title": "Why it’s a good time for your company to sell your pension",
    "link": "https://www.ft.com/content/17a80520-ed28-4f09-98cd-62cfa6689fbd",
    "summary": "Insurers are engaged in an annuity-style policies land grab as they seek growth quickly",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52fb1199d3931d6e",
    "title": "London becomes ‘quant’ powerhouse as traders rake in revenues",
    "link": "https://www.ft.com/content/8a6502c3-f244-4b61-880b-b20cf03299cc",
    "summary": "A pipeline of skilled graduates is helping the UK build out its expertise in algorithmic trading",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6561566526d25b3a",
    "title": "‘SNL’ Holds Mock New York City Mayoral Debate With Miles Teller, Ramy Youssef and Shane Gillis",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/saturday-night-live-nyc-mayor-debate-1236415867/",
    "summary": "Teller returned to the late night show for his second time as host, alongside musical guest Brandi Carlile.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T03:57:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034e4bad6bffd695",
    "title": "Tokyo: Yoji Yamada and Lee Sang-il Talk Japanese Cinema, Craft and Following Anime’s Global Success",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/tokyo-yoji-yamada-lee-sang-il-japanese-cinema-anime-1236415643/",
    "summary": "The directors, two generations of Japanese filmmaking excellence, delivered a wide-ranging, humorous discussion on their approach and each other.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T03:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6345917a88381d35",
    "title": "Week in review: The Fed lowered interest rates, 2 portfolio stocks hit milestones",
    "link": "https://www.cnbc.com/2025/11/01/week-in-review-the-fed-lowered-interest-rates-2-stocks-hit-milestones.html",
    "summary": "Corporate earnings, the Fed's latest rate decision, and trade developments caused the S&P 500 and Nasdaq to swing from all-time highs to losses.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:09:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059b82d1fdb6be21",
    "title": "Andrzej Sapkowski say these days 'it's so rare' for CD Projekt Red to ask him about Witcher lore",
    "link": "https://www.pcgamer.com/games/the-witcher/andrzej-sapkowski-say-these-days-its-so-rare-for-cd-projekt-red-to-ask-him-about-witcher-lore/",
    "summary": "They haven't been quizzing him during development of The Witcher 4.",
    "body": "Andrzej Sapkowski recently wrote a prequel to his Witcher novels, Crossroads of Ravens . At an event to publicize that novel, our colleagues at GamesRadar asked the author if he'd been involved in any part of the development of The Witcher 4. And he said, basically: nope. While explaining that the developers at CD Projekt Red did ask for advice and extra details about the setting while working on the previous games, these days apparently \"it's so rare\" that CDPR contact him to ask about the lore. Which makes sense, given how much the studio has added to it over the course of the Witcher games, like building Witcher schools based on an off-hand reference he threw in before regretting it . The other thing Sapkowski had to say about his relationship with CDPR is that, \"The contracts between me and the game people are excellent right now. Let's hope it stays that way.\" That was in reference to the lawsuit CDPR settled with Sapkowski in 2019 over royalties, with the author asserting that he'd handed over the rights for a pittance compared to the amount they ended up being worth. The Witcher 4 is the start of a new trilogy of Witcher games, though since it only entered full production l…",
    "image": "https://cdn.mos.cms.futurecdn.net/v8yDEoRR5zHxKXnMDxzCnC-1280-80.jpg",
    "pubDate": "2025-11-01T23:08:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "271ac4435fe29812",
    "title": "Evolve Bank CEO fired after propositioning FBI agent who pretended to be a teen boy",
    "link": "https://www.cnbc.com/2025/11/01/evolve-bank-ceo-fired-propositioning-fbi-agent-posing-as-teen-boy.html",
    "summary": "In August, Evolve hired Hartheimer, who brought experience in financial regulatory matters, to help the bank recover from the collapse of startup Synapse.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T21:56:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2adc69a43e7817a4",
    "title": "Lee Weaver, Actor in ‘O Brother, Where Art Thou,’ ‘The Bill Cosby Show’ and ‘Easy Street,’ Dies at 95",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/lee-weaver-dead-o-brother-where-art-thou-cosby-show-1236415815/",
    "summary": "He also played a character named Buck Naked on ‘Hill Street Blues’ and ‘NYPD Blue’ and showed up in films from ‘Vanishing Point’ to ‘The 40-Year-Old Virgin.’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T20:38:55.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b084d995a2bd867",
    "title": "Build and defend your little time-looping castle town in Super Fantasy Kingdom",
    "link": "https://www.pcgamer.com/games/roguelike/build-and-defend-your-little-time-looping-castle-town-in-super-fantasy-kingdom/",
    "summary": "A colorfully chaotic wave-defense autobattler that's also a kind of city builder.",
    "body": "Slick little roguelike city-build-and-defend game Super Fantasy Kingdom hit early access this week, asking you to time loop your ever-growing kingdom to victory against a mysterious foe that sends waves of enemies against you each night. To win you'll have to build up a base of resources to keep a collection of valiant heroes fed and armed. Each time you build up a new kingdom you'll kick off with a choice of hero, like knight or priestess, as the core of your autobattling army. During the first days you'll build up a base of resources, like stone and wood, before using them to expand your production chains into the big stuff: meals. Every hero has a favorite meal to eat that lets them level up faster, a key to staying ahead of ever-escalating enemy forces. We first got a good look at Super Fantasy Kingdom a while back , and really got intrigued during the December 2024 PC Gaming show, when we saw the undead faction . The roguelike bits between waves are some of the most entertaining parts: As you explore the world beyond your little kingdom you unlock new heroes to recruit, 50-some in total, as well as small static bonuses and new buildings to diversify your economy. If you're in…",
    "image": "https://cdn.mos.cms.futurecdn.net/gdkzBtwzhUWDHCKuoGUZX-1280-80.jpg",
    "pubDate": "2025-11-01T20:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d9e161e36bd34fd",
    "title": "Beloved boomer shooter Dusk celebrates coming to Xbox with new 'Dusk Gulch' level riffing on Halo's best multiplayer map",
    "link": "https://www.pcgamer.com/games/fps/beloved-boomer-shooter-dusk-celebrates-coming-to-xbox-with-new-dusk-gulch-level-riffing-on-halos-best-multiplayer-map/",
    "summary": "Killamanjaro",
    "body": "New Blood's Dusk is finally on Xbox consoles after seven years, and to celebrate, the studio has added a popular mapmaker's Halo homage to the game. Dusk Gulch is a riff on Halo's classic, 2fort-y capture the flag arena, Blood Gulch . You can load up modder Vriska's latest work in the Duskworld multiplayer mode if you'd like, but it was primarily designed for the game's wave survival mode. I tried out a few rounds for myself, and it's great. Dusk Gulch is a much smaller, more intimate affair than Blood Gulch, and I did some wiki research to make sure that wasn't just my middle school memories playing tricks on me. The scale makes sense for its intended purpose, and it even has fun-size versions of distinct map features like the high path on one side of the canyon, and the protected cave route on the other. The bases themselves are small fortifications with a jump pad in the center, and usually see weapon and ammo spawns depending on what wave you've reached. It's frantic, claustrophobic, and fun. Plus, it had been a minute since I'd actually loaded up Dusk at all, and I'd forgotten just how good it is. Dusk has proudly joined its inspirations, Half-Life and Quake, in the ranks of …",
    "image": "https://cdn.mos.cms.futurecdn.net/6fKfsEeA4uiW24JwNCzxAR-1280-80.jpg",
    "pubDate": "2025-11-01T19:16:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc78bf43acd0143f",
    "title": "Can you name every Warhammer PC game in five minutes? No, you definitely can't, and frankly I'll be amazed if you can even get half",
    "link": "https://www.pcgamer.com/games/can-you-name-every-warhammer-pc-game-in-five-minutes-no-you-definitely-cant-and-frankly-ill-be-amazed-if-you-can-even-get-half/",
    "summary": "There are 76 to name, excluding most of the weird mobile ports.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Long have I pondered making a quiz like this, and long have I decided it would be an unmerciful challenge. But today my mercy runs low enough to finally inflict it on the world. Look on my works, ye mighty, and despair. Ok, maybe that's a bit much, but you've got to establish a bit of a grimdark mood for a Warhammer quiz, right? And I really do think this is one of my hardest yet. Even as a Warhammer superfan, remembering all the different games from across the franchise's wilderness years is no small feat. (Image credit: Saber Interactive) I've made some concessions, at least. I've mostly trimmed out the mobile ports, endless card games, and other random nonsense—so you don't have to remember the short-lived existence of Warhammer: Arcane Magic, for example. Though I'll warn you there are a couple of VR games in the mix. All of these games came out on PC, so I'm not asking you to cast your mind back to the PSP or anything like that either. However, it's importan…",
    "image": "https://cdn.mos.cms.futurecdn.net/wuXLrAVonoTvSLwN8QMHCe-1280-80.jpg",
    "pubDate": "2025-11-01T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c630711c1561b3a",
    "title": "Berkshire Hathaway offloads $6.1bn of stock",
    "link": "https://www.ft.com/content/bfaac196-fbc5-4c4e-bfe0-a78a63149cb4",
    "summary": "Cash reserves at conglomerate hit record as Warren Buffett prepares for retirement",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T15:21:50.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "916e80dd42adef9d",
    "title": "The PC game releases we're most excited about in November",
    "link": "https://www.pcgamer.com/games/pc-game-releases-november-2025/",
    "summary": "If Black Ops isn't your thing, there's a whole slew of early access games on the way.",
    "body": "November has arrived, which means duty is calling. This year's Call of Duty is Black Ops 7 , and it might face a tough crowd as it's following two huge October shooter hits: Battlefield 6 and Arc Raiders . There are also a couple exciting strategy games to consider this month—Europa Universalis 5 and Anno 117: Pax Romana—as well as RPGs worth paying attention to, including the long-awaited Demonschool, which jumped out of the way of Silksong to end up here, and narrative RPG Rue Valley, which might catch the eye of Disco Elysium fans. Further down on this list, you'll find a hearty selection of new early access games, as well as some games that are leaving early access. If you've been watching extraction shooter Escape from Tarkov from the sidelines, this might be the month to finally try it out, as it's hitting 1.0 and launching on Steam. November's big PC release dates November 4 Europa Universalis 5 Europa Universalis 5 ( Steam ) is \"nothing less than an attempt at simulating the world for centuries with a fidelity beyond anything else in the genre,\" Jon wrote in our positive review . November 11 Rue Valley Rue Valley ( Steam ) is a time-loop RPG that we called \"one of the most…",
    "image": "https://cdn.mos.cms.futurecdn.net/Pd3d2zv77Q2dRrePZogA5c-1280-80.jpg",
    "pubDate": "2025-11-01T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "577ef6d5c489f6b4",
    "title": "Beaver-themed city builder Timberborn will leave early access soon, and while there's no specific date yet, you can try out some of its new features right now",
    "link": "https://www.pcgamer.com/games/strategy/beaver-themed-city-builder-timberborn-will-leave-early-access-soon-and-while-theres-no-specific-date-yet-you-can-try-out-some-of-its-new-features-right-now/",
    "summary": "The full version will add new maps, extra map objects, and, er, beaver death animations.",
    "body": "After four years in early access, Timberborn has gnawed within touching distance of a 1.0 release. While a specific date hasn't been set for the release, developer Mechanistry has revealed what's coming to the 1.0 version. What's more, you can get hands-on with some of those new features right now. In a Steam post , Mechanistry explained that the 1.0 update will be \"different from anything we've done before.\" Rather than targeting a specific area of the experience, the 1.0 version \"expands the game across the board\" and brings \"many other little things that both you and we wanted to see in the game.\" This begins with a wide array of new map objects that you'll discover as you expand your beavers' metropolis. These include several natural phenomena like aquifers and geothermal fields, which you can exploit with discoverable tech like geothermal engines and aquifer drills. Other objects being introduced are more hazardous, like brambles that can harm your beavers when they try to clear them, and unstable cores that might explode should your beavers approach too closely. Elsewhere, the update will add two more maps to play on, each bringing distinct challenges. 'Pressure' situates al…",
    "image": "https://cdn.mos.cms.futurecdn.net/ovH9wWQhSd9VfjerUtoz2g-1280-80.png",
    "pubDate": "2025-11-01T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "681c80ca40e604a6",
    "title": "America's food trucks are nearing $3 billion business, but the road to success is getting rougher",
    "link": "https://www.cnbc.com/2025/11/01/food-truck-restaurant-billion-dollar-business-keys-success-costs.html",
    "summary": "Food trucks keep growing across U.S. while owners face higher costs, tighter margins and challenge of building successful business keeping meals affordable.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T14:08:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e57f11b3956feb9a",
    "title": "GOG's preservation program now includes Splinter Cell, Resident Evil HD and, er, Spore, while you can also get 95% off XCOM 2 in its Autumn Sale",
    "link": "https://www.pcgamer.com/games/gogs-preservation-program-now-includes-splinter-cell-resident-evil-hd-and-er-spore-while-you-can-also-get-95-percent-of-xcom-2-in-its-autumn-sale/",
    "summary": "The Witcher 3 is also going cheap, as ever.",
    "body": "GOG's preservation program is a commitment by the distribution service to ensure that classic PC games included in the program will run on your Windows machine no matter what. This doesn't mean included games will receive any fancy overhauls or resolution boosts—quite the opposite. GOG's pledge is to preserve the look and feel of the original experience, while ensuring the games boot without any intervention from you. GOG launched the program just under a year ago, with 100 games such as Dungeon Keeper , Theme Hospital and Blade Runner receiving the badge of +1 compatibility. As of now, that number has increased to 250. The latest batch of entries includes some big names like Splinter Cell , Resident Evil: HD Remaster (which has been preserved in digital amber a year after GOG convinced Capcom's bewildered execs to add the original version ) and Hitman: Codename 47, as well as forgotten gems like Clive Barker's Undying . There's also a few genuine oddities on the list, like Legend Entertainment's Superhero League of Hoboken and Adventure Soft's Elvira: Mistress of the Dark , a spinoff of the TV show that the game's store page claims is 100 hours long. There's also the entire Spore…",
    "image": "https://cdn.mos.cms.futurecdn.net/wSCQTkDENrNbxHstnQsgj7-1280-80.jpg",
    "pubDate": "2025-11-01T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1279c48035ec3093",
    "title": "Berkshire worries grow as Buffett's CEO handover nears",
    "link": "https://www.cnbc.com/2025/11/01/berkshire-worries-grow-as-buffetts-ceo-handover-nears.html",
    "summary": "Two months from now Warren Buffett will no longer be Berkshire's CEO and investors appear to be getting increasingly nervous about the year-end transition.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T13:35:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df54354ef28206ea",
    "title": "Hyperbeat review",
    "link": "https://www.pcgamer.com/games/rhythm/hyperbeat-review/",
    "summary": "Hyperbeat's take on the rhythm game is futuristic, original, and not to be missed.",
    "body": "Need to know What is it A bite-sized, dreamlike rhythm game with dizzying visuals. Release date October 22, 2025 Expect to pay $15/£12.79 Publisher Dreamware Media Developer Alice Bottino, Chancellor Wallin Reviewed on Windows 11, NVIDIA GeForce RTX 3060 TI, Intel Core i7-12700F, 16 GB RAM Multiplayer None Steam Deck Verified Link Steam You're running out of time. You'll certainly have less of it by the time you're done reading this review, and less still if you decide to pick up Hyperbeat: a rhythm game that roped me in with its oddball UI, low-poly dreamscapes, and atmospheric central hub full of NPCs eager to introspect with you. It is a small, severe world that quickly charmed me. While all rhythm games are about timing, time writ large, which you have a little less of by now, is Hyperbeat's foremost obsession. One hub NPC is a musician who longs for their bygone depression, if only because it was a source of inspiration in the days before their \"flop era.\" Another is a churlish artist whose precious moments are wasted fretting over the feedback of an audience (or talking to you, for that matter). Every step you take in the hub world—a liminal space-and-bar called the Wellspri…",
    "image": "https://cdn.mos.cms.futurecdn.net/tWAoJahWXv5M8GPrYaknjY-1280-80.jpg",
    "pubDate": "2025-11-01T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36c5ccf899ea6ec5",
    "title": "Layoffs are mounting, making it a ‘challenging time to be unemployed,’ expert says. Here are 4 money moves to make",
    "link": "https://www.cnbc.com/2025/11/01/layoffs-financial-security-tips.html",
    "summary": "Amazon, UPS, General Motors, Paramount and other big companies have recently announced layoffs. Here are key financial steps to take after a job loss.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T12:35:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5df7e844218ee05a",
    "title": "Brendan Greene's open-world survival roguelike hikes into early access later this month, and it'll actually let you save your run through its brutal wilderness",
    "link": "https://www.pcgamer.com/games/survival-crafting/brendan-greenes-open-world-survival-roguelike-hikes-into-early-access-later-this-month-and-itll-actually-let-you-save-your-run-through-its-brutal-wilderness/",
    "summary": "The launch version also brings extra game modes and a map editor.",
    "body": "Prologue: Go Wayback! , the ultra-hard hiking sim developed by Brendan Greene's studio PlayerUnknown Productions, has technically been playable for a while now. The studio has been running an open beta for the last two and a half months, giving players curious about Greene's first proper game since PUBG: Battlegrounds the chance to try it out. That testing phase is rapidly approaching its end, however, as PP has announced its survival roguelike will arrive in early access on November 20. For the uninitiated, Prologue: Go Wayback is a deceptively simple game about hiking from a cabin in the woods to a distant weather tower, where each run is completely unique thanks to maps generated by the studio's homebrewed machine-learning technology. Normally generative AI use is a huge no from me, but PP's systems are built in-house, created using publicly available data and used only to generate the game's hyper-realistic terrain, which is then supplemented by more traditional procgen systems and 3D art. I remain sceptical about the functional benefits the ML tech brings, but it's a more nuanced use-case than a studio trying to replace human workers with ChatGPT or whatever. As for the game …",
    "image": "https://cdn.mos.cms.futurecdn.net/uQWm87QHkgqgtH2MYe2RxZ-1280-80.jpg",
    "pubDate": "2025-11-01T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54f82d244460381d",
    "title": "A finance chief joined the Trump administration. Then his company unravelled",
    "link": "https://www.ft.com/content/7afcce7c-b7b8-44e2-888b-90a3e42b6499",
    "summary": "Frank Bisignano sold Fiserv stake worth hundreds of millions of dollars before problems emerged, avoiding massive loss",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T09:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fc82680f19fabdd",
    "title": "Safety strategies for a bubble market",
    "link": "https://www.ft.com/content/af887742-efec-408e-924a-8b3cf7450828",
    "summary": "With few haven options, the best choice for many investors may be to ride the stock market surge and see where it takes us",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T05:00:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddae7985fc7d21c1",
    "title": "Cramer's week ahead: Earnings from Palantir, McDonald's, Robinhood, Warner Bros Discovery",
    "link": "https://www.cnbc.com/2025/10/31/cramers-week-ahead-palantir-mcdonalds-robinhood-warner-bros-discovery.html",
    "summary": "CNBC's Jim Cramer on Friday told investors what to pay attention to next week on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T22:43:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c66a2a25e7b67c",
    "title": "Canada launches C$6.4bn minerals push as race to counter China heats up",
    "link": "https://www.ft.com/content/2625fbb1-553b-4c1d-91cf-4ec69293a863",
    "summary": "Ottawa uses national security legislation to accelerate production as G7 nations hunt for resources",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T21:41:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edd14e7ff2c7b2d5",
    "title": "Rockstar accused of 'the most ruthless act of union busting in the history of the UK games industry' after firing dozens of employees who were allegedly attempting to form a union",
    "link": "https://www.pcgamer.com/gaming-industry/rockstar-accused-of-the-most-ruthless-act-of-union-busting-in-the-history-of-the-uk-games-industry-after-firing-dozens-of-employees-who-were-allegedly-attempting-to-form-a-union/",
    "summary": "Rockstar parent Take-Two Interactive says all the employees in question were fired for \"gross misconduct.\"",
    "body": "A Bloomberg report says Grand Theft Auto 6 studio Rockstar Games has fired \"dozens\" of employees over what the Independent Workers of Great Britain union alleges is a \"brazen\" act of union busting. Rockstar parent company Take-Two Interactive denies that allegation, and says the employees were fired for misconduct. The report says that between 30 and 40 Rockstar employees working in multiple offices in the UK and Canada were fired on October 30, all of them part of a private trade union chat group on Discord. An IWGB rep told the site that some of the fired employees were members of the union, while others were attempting to organize. Rockstar: not only making history in terms of profits, but in enacting the most brazen act of union busting the games industry has ever seen. — @iwgbunion.bsky.social ( @iwgbunion.bsky.social.bsky.social ) 2025-10-31T21:14:17.375Z \"This is the most ruthless act of union busting in the history of the UK games industry,\" IWGB said on Bluesky. \"Yesterday, Rockstar Games unfairly fired over 30 employees for union activity. We won't back down, and we're not scared—we will fight for every member to be reinstated.\" \"[Rockstar's] flagrant contempt for the la…",
    "image": "https://cdn.mos.cms.futurecdn.net/NvDKQpF5f45mKFZjbtZSQm-1280-80.jpg",
    "pubDate": "2025-10-31T21:15:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad876bc145415ad0",
    "title": "Tariffs are expected to start showing up more in consumer prices as holiday shopping season starts",
    "link": "https://www.cnbc.com/2025/10/31/tariffs-are-expected-to-start-showing-up-more-in-consumer-prices-as-holiday-shopping-season-starts.html",
    "summary": "Impacts have been muted so far as companies built up inventories ahead of the duties and have absorbed some of the impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:29:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4467826968c8248",
    "title": "Overwatch 2 reverts its controversial Stadium competitive update, and in doing so has somehow made another 6v6 vs 5v5 debate",
    "link": "https://www.pcgamer.com/games/fps/overwatch-2-reverts-its-controversial-stadium-competitive-update-and-in-doing-so-has-somehow-made-another-6v6-vs-5v5-debate/",
    "summary": "It should be best-of-five.",
    "body": "A couple of weeks ago, at the start of Overwatch 2 Season 19, the devs made a bold decision to change the format of Stadium, the most recent third-person addition, and a new favourite for many players. Stadium's competitive format changed from best-of-seven to best-of-five, the structure that Stadium Quick Play has had and continues to have. But just two weeks into this update, and the devs have gone back to best-of-seven. (Image credit: Blizzard Entertainment) \"We are reverting the format of Ranked Stadium back to best of 7,\" the recent patch notes say. \"This is a direct result of both player feedback and internal data. Best of 7 provides players with more space to let their builds breathe and, of course, make those incredible comebacks. Thank you for all of the thoughtful feedback.\" The initial change was done as a bit of an experiment. The devs wanted to see if switching the structure up could solve complaints from players that, past round five, matches would snowball with powers and items becoming too strong for players to handle. And it did just that. Not only were Stadium games faster with the best-of-five format, but with less time for teams to purchase tonnes of expensive …",
    "image": "https://cdn.mos.cms.futurecdn.net/yjK3aHzw7RR3Xz662vEe65-1280-80.jpg",
    "pubDate": "2025-10-31T17:18:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6eca6dd933829ed7",
    "title": "Treasury Department announces new Series I bond rate of 4.03% for the next six months",
    "link": "https://www.cnbc.com/2025/10/31/treasury-i-bond-rate-through-april-2026.html",
    "summary": "The U.S. Department of the Treasury has announced new Series I bond rates through April 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:03:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d202e3c435d07e8",
    "title": "Europa Universalis 5 review",
    "link": "https://www.pcgamer.com/games/strategy/europa-universalis-5-review/",
    "summary": "Even hardened grand strategy veterans may be startled by the intricacy of this historical simulation.",
    "body": "Need to know What is it? A mad, grandiose historical strategy simulator. Release date: November 4, 2025 Expect to pay: $60 Developer: Paradox Tinto Publisher: Paradox Interactive Reviewed on: Radeon RX 6800 XT, Ryzen 9 5900, 32GB RAM Steam Deck: Unknown Link: Official site Many games claim to be multi-layered simulations. Few properly achieve that, happy to focus on just one area while abstracting away others. But the grand strategy genre is always about expanding the view, incorporating into its wargame roots systems of politics, economics and culture. Europa Universalis 5 widens the frame again, adding a new wrinkle: People. It's nothing less than an attempt at simulating the world for centuries with a fidelity beyond anything else in the genre. You play as the controlling force behind a country over 500 years of history, 1337 to 1836, using the same mechanical simulation to present both the late medieval and the entirety of the early modern period. Political systems start with decentralized vassal feudalism, steppe hordes, and administrative empires but end with constitutional states and enlightenment monarchs. Wars begin dominated by knights and peasant levies but end with can…",
    "image": "https://cdn.mos.cms.futurecdn.net/nGooNZz9xcqt3gKMzeonNG-1280-80.jpg",
    "pubDate": "2025-10-31T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6e956325a94e026",
    "title": "My favorite horror game of the year went on sale on Steam just in time for an NG+ update that adds new weapons, enemies, mechanics, and story revelations",
    "link": "https://www.pcgamer.com/games/horror/my-favorite-horror-game-of-the-year-went-on-sale-on-steam-just-in-time-for-an-ng-update-that-adds-new-weapons-enemies-mechanics-and-story-revelations/",
    "summary": "It's the perfect time of year for Labyrinth of the Demon King.",
    "body": "The first-person feudal Japan horror game Labyrinth of the Demon King knocked my socks off when it released back in May, and it's only gotten better since launch and PCG Australian editor Shaun Prescott's 81% review . The game's latest update adds a hefty-sounding new game plus mode , while it's also on sale for 25% off to celebrate Halloween until November 3. I'm a sucker for replaying the games I love, but I often find NG+ modes can leave me feeling cold. I always want new story beats or remixed levels, like Dark Souls 2's devious black phantom mixups and upgraded bosses, but so often a NG+ run can feel flat, with retained gear and levels just trivializing the experience and removing any feeling of progression or reward. Labyrinth of the Demon King sounds like it's doing things right, tempting me to jump back into my second playthrough (where I learned from my mistakes and unlocked the game's best katana ) and punch through to the new stuff. The Steam page for the update promises \"new weapons, new enemies, new upgraded enemies, a new NG+ mechanic ( don't want to spoil it⁠—experience it for yourself! ) new NPC interactions & peeks into the world's lore, and a new… boss ?\" The new…",
    "image": "https://cdn.mos.cms.futurecdn.net/JLPowcHEktMDiKH5bZfCXh-1280-80.jpg",
    "pubDate": "2025-10-31T16:53:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fab90abb74fcea01",
    "title": "Deus Ex's OG art director has seen the remaster: 'Oh, what the f***, No. This did not need to happen'",
    "link": "https://www.pcgamer.com/games/rpg/deus-exs-og-art-director-has-seen-the-remaster-oh-what-the-f-no-this-did-not-need-to-happen/",
    "summary": "Jerry O'Flaherty speaks for many.",
    "body": "Aspyr's remaster of Deus Ex earned a fair bit of opprobrium ( including from me ) when it was revealed in September, and, well, that looks set to continue. Jerry O'Flaherty, art director on the original Deus Ex, gave his reaction to the remaster during a recent sit-down with FRVR . It did not seem positive. \"Oh, what the fuck,\" said O'Flaherty. \"No. This did not need to happen. Sorry whoever was involved in this. Oh man, yeah, no.\" So not exactly a thumbs-up, there. Still, O'Flaherty does—sort of—get a bit more positive. \"If you’re gonna do it, yeah, alright, why not? Why am I judging?\" Which is less approval so much as it is resignation to the whims of fate. I can't fault the guy. Deus Ex was never a graphical powerhouse, but it had a vibe and a cohesive aesthetic all the way back in the year 2000. \"You wanted to lean into what the engine did well and don’t do the shit that it doesn’t do well,\" said O'Flaherty. The remaster, as we've seen it so far, trades all that in for a slapdash up-rezzing of everything, making the game too bright, too bulky, and strangely even more archaic-looking than it did originally. O'Flaherty recalls that a lot of the hand-crafted work that went into t…",
    "image": "https://cdn.mos.cms.futurecdn.net/fffwPsXGXPTradH67KPDMa-1280-80.jpg",
    "pubDate": "2025-10-31T16:20:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efd607fbba79a041",
    "title": "GOG is giving away the perfect horror freebie for Halloween",
    "link": "https://www.pcgamer.com/games/horror/gog-is-giving-away-the-perfect-horror-freebie-for-halloween/",
    "summary": "The most excellent (and awful) adventure Stasis is yours to keep until November 3.",
    "body": "Halloween is upon us, and I have a treat for you--and by \"I,\" I mean GOG, but I'm telling you about it so hey, let's give some credit where it's due. Anyway, the treat in question is Stasis , the excellent 2015 point-and-click horror adventure from The Brotherhood, which is free for the taking on GOG until November 3. Stasis is a perfect choice for Halloween gaming. You awaken from cryogenic stasis aboard a not-quite-abandoned spaceship in the middle of what was supposed to be a routine trip to Titan: The crew is dead, your wife and daughter are missing, and unpleasantness abounds. Narrative twists and turns follow, leading through a story that's not especially novel but still manages to deliver surprises. A lot of that arises from your freedom to make a mess of things: Your in-game avatar isn't the most hard-charging videogame hero imaginable, and there are many ways to die, most of them awful. The game itself is also surprisingly gross for an isometric point-and-clicker. (Which I mean as a compliment.) So it's a good time! And it is in fact a very good game, creepy and horrific but not really frightening , so it's manageable even if you tend not to care for scary games. Can't be…",
    "image": "https://cdn.mos.cms.futurecdn.net/fjXGXN8DruokfASWqPJTbF-1280-80.jpg",
    "pubDate": "2025-10-31T15:38:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4a53716a045205f",
    "title": "Get your spook on this Halloween with a packed indie horror Humble Bundle led by Mouthwashing and a game where you run a spooky boba shop",
    "link": "https://www.pcgamer.com/games/horror/get-your-spook-on-this-halloween-with-a-packed-indie-horror-humble-bundle-led-by-mouthwashing-and-a-game-where-you-run-a-spooky-boba-shop/",
    "summary": "The Indie Fears Bundle has all flavours of scary.",
    "body": "Despite my goth demeanour, I am, what they call in the 'biz, a big old scaredy-cat. But even I have to admit I'm eyeing up this spooky Halloween Humble Bundle that's chock-full of banger indie horror games. The biggest one by far on offer in the Indie Fears Bundle is Mouthwashing , a game which Ted Litchfield said he \" had to lie down for a while \" upon rolling the credits. Stuffed with horrors abound and atmospheric storytelling, it's one of those games that you really have to play rather than listen to someone yap at you about it. (Image credit: The Water Museum) Though saying that, definitely go and read Ted's Mouthwashing review . He scored it an 87 earlier this year, writing \"while its stabs at more intensive gameplay fell a little flat for me, its narrative, vision, and atmosphere made it one of 2024's standouts, a people's champion of indie horror for very good reason.\" Also included is 2023's tabletop Russian Roulette-style multiplayer game Buckshot Roulette, \" 2022's weirdest horror title \" Who's Lila?, and dystopian cooking simulator Arctic Eggs , that's all about cookin' up stuff in prison. Including, er, cockroaches and bullets. There's also NO-SKIN , a game Dominic Ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/fLDoJ9Teh8GnMURwTpp8EB-1280-80.jpg",
    "pubDate": "2025-10-31T14:19:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6700e13cb4da135",
    "title": "YouTuber spends over $6,000 to make a solid aluminium Xbox like the 2000s prototype, and it 'operates like any other Xbox because that's exactly what it is'",
    "link": "https://www.pcgamer.com/hardware/youtuber-spends-over-usd6-000-to-make-a-solid-aluminium-xbox-like-the-2000s-prototype-and-it-operates-like-any-other-xbox-because-thats-exactly-what-it-is/",
    "summary": "It's a pretty great way to play Halo, though.",
    "body": "The Xbox brand, from its name to its design language, has always felt to me like it was made up of a mix of early 2000s spikey hair and what people found cool in the 90s. Nothing quite exemplifies this more than the great big silver Xbox prototype shown off just before the release of Sony's mega-popular PlayStation 2. One YouTuber, Macho Nacho Productions (via Hackaday ), is such a big fan of this aesthetic that they've decided to build their own version, complete with a custom-milled aluminium chassis and the original Xbox internals, albeit with some light upgrades to bring it slightly more into the modern age.. To try and get an understanding of the specific size of the prototype Xbox, Macho Nacho found an image with a Microsoft Sidewinder game pad next to it that was captured at some point in the early 2000s. After comparing a 3D rendering of the two side by side, they then decided that it wasn't quite accurate enough. Macho Nacho took a trip out to New York to see a prototype in a display case, where they took pictures of that case from many angles and sent them to a 3D modeller, where they then created a Gaussian Splat. Effectively, this method grabs as many pictures as possi…",
    "image": "https://cdn.mos.cms.futurecdn.net/TTcVi5z5LHJzDzKg5ZdWam-1280-80.png",
    "pubDate": "2025-10-31T13:29:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72a5b4b5d1acb4c2",
    "title": "Fed eases debt concerns with plan to end QT and buy more bonds",
    "link": "https://www.ft.com/content/a86f28ec-93f2-441c-833f-3b71f7d6e054",
    "summary": "US central bank could begin net purchases of Treasuries early in 2026",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:21:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a65321cc00a7637",
    "title": "Anime-based therapy is being trialed in Japan",
    "link": "https://www.pcgamer.com/gaming-industry/game-development/anime-based-therapy-is-being-trialed-in-japan/",
    "summary": "Well, to be specific, visual novel-based therapy.",
    "body": "Have you ever been sitting there, watching an anime, and gone: Man, I wish I could get drawn into chaotic adventures just like Momo Ayase and Ken Takakura to help me work through my personal baggage, motivating me to become a better person? What am I saying, of course you've done that. We've all been there. Moving on. Anyway, turns out there's a future in which something similar could be possible. Earlier this month, Yokohama City University's Minds1020Lab began trialling \"anime therapy\", as reported by itmedia (thanks, Automaton , for the translation). Here's how it works: Participants will choose one of six anime avatars, each with their unique backstory. Then, in what looks to be a visual-novel style interface, a psychologist will take on the role of said anime character and conduct a counselling session. Some questionnaire-based psychological evaluation happens before and after these sessions, too. Something interesting that's implied here, per Automaton, is the fact that a large chunk of these sessions will also be devoted to learning about these anime characters and their place in the fictional world that Minds1020Lab has set up, here. And listen, it might be easy to see the…",
    "image": "https://cdn.mos.cms.futurecdn.net/4kFkdu7wncBZnvVYbrbqME-1280-80.png",
    "pubDate": "2025-10-31T12:23:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "576a88b5e6e451c1",
    "title": "Liam Hemsworth is so cautiously not awful as Geralt of Rivia that he's basically invisible in The Witcher season 4",
    "link": "https://www.pcgamer.com/movies-tv/liam-hemsworth-is-so-cautiously-not-awful-as-geralt-of-rivia-that-hes-basically-invisible-in-the-witcher-season-4/",
    "summary": "Someone forgot to CG the Witcher into his scenes in post.",
    "body": "Liam Hemsworth is Geralt now. It was a whole three years ago that Netflix announced Hemsworth would be taking over for Henry Cavill in the lead role of its Witcher series. Since then we've been waiting to see where his performance would land on a scale from total trainwreck to \"okay, I guess,\" which really felt like the best we could hope for from a major recast four seasons deep. Credit to Hemsworth, his performance is indeed: Fine. As if by design, the season's writing stuffs Geralt behind the rest of his adventuring party where he can't commit the sin of being memorable, even for being great, however unlikely that would have been. The Witcher season 4 begins with a set of flashbacks recapping the series so far, sliding Hemsworth into retellings of old scenes as if he'd been there all along. It's a weird first gambit—Netflix attempting to swap the dead goldfish on us even though we've known this was coming for years. It was initially a bit uncanny as I kept trying to peer through the white wig, yellow eyes, grizzled stubble, and superhero silhouette to remember that yeah, that sure is a similar but different buff Hollywood guy. (Image credit: Netflix) For the full rest of the se…",
    "image": "https://cdn.mos.cms.futurecdn.net/mNdYw2uep3q585aiVAyeJX-1280-80.jpg",
    "pubDate": "2025-10-31T12:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36a3b225d08ee3c8",
    "title": "Why I love the IMF global financial stability report",
    "link": "https://www.ft.com/content/fbcd7b16-0178-46d8-be79-46e700c2fb57",
    "summary": "It’s the best publication for investors — but the latest issue makes spooky reading",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c625594a972b5a8e",
    "title": "Six chilling charts to send investors squirming this Hallowe’en",
    "link": "https://www.ft.com/content/9de0e88e-e4f7-4b98-8ac5-2ecd15ec5c43",
    "summary": "👻",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa17eaf4f3d097b9",
    "title": "Will Trump’s progress in Asia last?",
    "link": "https://www.ft.com/content/f88adf9c-0790-4bad-b6cf-d7e531dcf2df",
    "summary": "Gideon Rachman wonders whether Donald Trump’s agreements in Asia will stand the test of time",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T04:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b64998bcb68d4f30",
    "title": "Federal Reserve plans to reduce banking supervision staff",
    "link": "https://www.ft.com/content/279a535b-aa3d-4974-8466-f6b7402fdd12",
    "summary": "Proposal highlights Trump administration’s push to deregulate financial industry",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:52:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]