[
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd563e53fc750eab",
    "title": "Mokonuts’s Iconic Chocochunk Cookie Is Intentionally Imperfect",
    "link": "https://www.eater.com/eater-at-home/921829/mokonuts-cookie-recipe-chocochunk-moko-hirayama",
    "summary": "The eclectic, bare-bones Mokonuts has been charming diners in Paris’s 11th arrondissement since 2015, showcasing co-owners Moko Hirayama and Omar Koreitem’s singular and wonderfully simple approach to food. Over the years, several signature dishes have emerged at the daytime-only restaurant: labneh…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a825fab9bfdfabb",
    "title": "A Café de Olla Recipe That’s Made for Gathering",
    "link": "https://www.eater.com/eater-at-home/924650/cafe-de-olla-recipe-how-to-make",
    "summary": "Since it opened in July, Cafe Tondo has quickly become a Los Angeles hotspot, offering conchas and coffee in the morning and drinks and dancing later in the day, beneath the glow of red neon lights. Co-founder Abraham Campillo owns another business in the neighborhood, the design company Mouthwash …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0e464d28a545f6",
    "title": "Left No Crumbs",
    "link": "https://www.eater.com/eater-at-home/921950/best-cookie-swap-recipes-exchange-appetizers-how-to-host-party",
    "summary": "A holiday cookie swap is all about accessible abundance: For the price of entry (i.e., an afternoon spent baking one type of cookie to share), guests leave with full cookie tins erupting with biscuits, wafers, and bars, an assortment of treats displaying different colors, flavors, and provenances. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb217d8a1ad9fff0",
    "title": "SZA & Kendrick Lamar Are All Over the Year-End R&B/Hip-Hop Charts: Countdown to Billboard’s 2025 Year-End Charts",
    "link": "https://www.billboard.com/lists/kendrick-lamar-sza-rb-hip-hop-year-end-charts-top-10/",
    "summary": "Ahead of the full reveal on Dec. 9 — after the Billboard 2025 No. 1s Livestream, hosted by Druski — check out three R&B/hip-hop top 10s.",
    "body": "The full list of Billboard ’s 2025 year-end charts are almost here, and we’re counting down the days to their unveiling on Tuesday, Dec. 9, with a special look at select rankings in the lead-up to the big reveal &#8212; and today (Dec. 2)., we have the top 10s of three of the year-end R&amp;B/hip-hop charts. On Dec. 9, hundreds of year-end charts will be posted on Billboard ’s website, following the conclusion of the Billboard 2025 No. 1s Livestream , hosted by Druski , which will broadcast on the Billboard News YouTube channel and BillboardTV on Samsung TV Plus starting at noon ET/9 a.m. PT, as special surprise guests stop by to celebrate the year in chart-toppers. Related Druski to Host &#8216;Billboard 2025 No. 1s Livestream,&#8217; Where Billboard&#8217;s Biggest Year-End Charts Will Be Unveiled: How to&nbsp;Watch Today, we&#8217;re dropping the top 10s of the 2025 Hot R&amp;B/Hip-Hop Songs, Top R&amp;B/Hip-Hop Albums and Hot R&amp;B Songs charts. Kendrick Lamar and SZA &#8216;s &#8220;Luther&#8221; leads the year-end Hot R&amp;B/Hip-Hop Songs roundup, following its unstoppable run on the weekly version of the chart. It debuted on the chart dated Dec. 7, 2024, climbed to No. 1…",
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89afd7e762e7990c",
    "title": "Kendrick Lamar & SZA Prove This World Is Theirs Atop Year-End Rap Songs Chart: Countdown to Billboard’s 2025 Year-End Charts",
    "link": "https://www.billboard.com/lists/kendrick-lamar-sza-rap-songs-year-end-charts-top-10/",
    "summary": "Ahead of the full reveal on Dec. 9 – after the Billboard 2025 No. 1s Livestream, hosted by Druski – check out the Hot Rap Songs top 10.",
    "body": "We’re counting down the days to the unveiling of Billboard ’s 2025 year-end charts on Tuesday, Dec. 9, with a special look at select rankings in the lead-up to the big reveal &#8212; and today (Dec. 2), we have the top 10 of the 2025 Hot Rap Songs chart. On Dec. 9, hundreds of year-end charts will be posted on Billboard ’s website, following the conclusion of the Billboard 2025 No. 1s Livestream , hosted by Druski , which will broadcast on the Billboard News YouTube channel and BillboardTV on Samsung TV Plus starting at noon ET/9 a.m. PT, as special surprise guests stop by to celebrate the year in chart-toppers. Related Druski to Host &#8216;Billboard 2025 No. 1s Livestream,&#8217; Where Billboard&#8217;s Biggest Year-End Charts Will Be Unveiled: How to&nbsp;Watch Below, we&#8217;re dropping the top 10 of the 2025 Hot Rap Songs chart — led by Kendrick Lamar and SZA &#8216;s &#8220;Luther.&#8221; The track debuted at No. 1 on the weekly edition of Hot Rap Songs dated Dec. 7, 2024; rose to No. 1 on the Dec. 21, 2024, chart; and then never left the ranking during the rest of the 2025 chart year (Oct. 26, 2024, through Oct. 18, 2025-dated charts). During that span, it never ranked low…",
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2df575ddaf70499",
    "title": "Foo Fighters Announce 2026 Kia Forum Benefit Show and Donation Drive: ‘The Best Gift Is to Give’",
    "link": "https://www.billboard.com/music/rock/foo-fighters-2026-kia-forum-benefit-show-donation-drive-1236126222/",
    "summary": "Fans can get in on a pre-sale chance at tickets during an in-person-only advance ticket drive at the Forum this Sunday (Dec. 7).",
    "body": "Dave Grohl and the Foo Fighters spread some holiday cheer on Tuesday morning (Dec. 2) with the announcement of a big benefit show supporting the homeless non-profits Hope the Mission and the Los Angeles Mission . The special concert on Jan. 14 at the Kia Forum in Los Angeles will benefit the two organizations singer/guitarist Grohl, wife Jordyn Grohl and the band have long supported. “What better way to spend my 57th birthday than making a bunch of noise with a bunch of people for a good cause. This ain’t just a big ass rock show, it’s a big ass party with a heart,&#8221; said Grohl in a statement. Turn up the volume, turn up the hope, but most of all….TURN UP. The best gift is TO GIVE. Can’t friggin wait x.&#8221; The only pre-sale opportunity for the show — which coincides with Grohl&#8217;s 57th bday — will be this Sunday (Dec. 7) at an in-person-only advance ticket purchase/donation drive at the Forum. Fans are asked to bring an item or items from a list of in-demand food and clothing necessities, with Hope the Mission slated to collect them on site. The list includes: socks and underwear (male, female, adult, children, all sizes, new/packaged only), dried pinto beans (bagged)…",
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f841d7f5aed50783",
    "title": "YouTube ‘Recap’ is like Spotify Wrapped for videos, starts rolling out today",
    "link": "https://9to5google.com/2025/12/02/youtube-recap-rolling-out/",
    "summary": "YouTube is listening to feedback and officially launching “Recap,” its own take on Spotify’s popular Wrapped, which will walk you through a recap of your past year using the platform. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25b530adf289d1f4",
    "title": "ROSÉ & Bruno Mars’ ‘APT.’ Is Apple Music’s Top Song of 2025 as Year-End Replay Launches",
    "link": "https://www.billboard.com/music/chart-beat/rose-bruno-mars-apt-apple-musics-top-song-of-2025-1236126205/",
    "summary": "Kendrick Lamar, SZA, Billie Eilish and Lady Gaga also featured across Apple's charts.",
    "body": "ROSÉ and Bruno Mars’ collaboration “APT.” has officially been crowned the biggest song of 2025 across Apple Music. The track topped the streamer’s year-end Replay ‘25 recap as the most-streamed song globally, most-identified on Shazam, most-spun on radio, and the track with the most-read lyrics of the year. The hit duet was part of Apple Music’s Replay ‘25 experience, which launched today (Dec. 2) and gives users a deeply personalised recap of their listening habits across total minutes, top artists, genres, and monthly trends — alongside expanded tools for artists and teams to track fan growth and global impact. Alongside “APT.”, major names like Kendrick Lamar, SZA, Billie Eilish and Lady Gaga also featured heavily across Apple’s full suite of charts. Kendrick and SZA’s joint track “luther” landed at No. 2 on the Top Songs of 2025: Global, with “Die With A Smile” by Lady Gaga &amp; Bruno Mars rounding out the top three. Apple Music’s Artist of the Year, Tyler, The Creator, also made his mark with “Sticky (feat. Sexyy Red, GloRilla &amp; Lil Wayne)” coming in at No. 42 on the global chart — his first time appearing on the year-end list. Meanwhile, rising stars like Gracie Abrams …",
    "image": null,
    "pubDate": "2025-12-02T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "243c648d62e9f6e7",
    "title": "Lady Gaga Says Her Fiancé’s Neck is Her Favorite Smell and Picks This John Lennon Song as Her Forever Repeat on ‘Late Show’",
    "link": "https://www.billboard.com/music/pop/lady-gaga-fiance-neck-favorite-smell-john-lennon-late-show-1236126209/",
    "summary": "The Colbert Questionert round also had Gaga reveal her first show and why the fake snow made her burst into tears.",
    "body": "If you&#8217;ve ever wanted to get to know Lady Gaga better Stephen Colbert is here to help. On Monday night&#8217;s (Dec. 1) Late Show , Colbert revisited an interview he did with Mother Monster earlier this year at New York&#8217;s The Bitter End nightclub , during which she participated in his seriously silly Colbert Questionert interrogation. Related Parkway Drive Cancel Park Waves Australian Festival for 2026 8 Songs You Didn&#8217;t Know Lady Gaga&nbsp;Wrote Lady Gaga Says &#8216;Mayhem&#8217; Would &#8216;Never&#8217; Have Happened Without the Critical Backlash to &#8216;Artpop&#8217; The host hit her with an easy one early one: the best sandwich. Well, it wasn&#8217;t that easy. Gaga quickly answered Italian sub, but then busted out her impeccable French to give props to ham, butter and cheese on a baguette. &#8220;So an Italian sub, but in French,&#8221; Colbert clarified. Then things started to get a bit more serious with a query about the first concert Gaga ever attended. Turns out it was a Jingle Ball show where the Goo Goo Dolls played amid a flurry of fake snow that broke her brain. &#8220;They had snow and I was losing my mind. It was my first experience with produc…",
    "image": null,
    "pubDate": "2025-12-02T13:06:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98b3bc35a5e74e62",
    "title": "Rüfüs Du Sol Make History With Highest-Selling Electronic Tour of All Time",
    "link": "https://www.billboard.com/music/music-news/rufus-du-sol-highest-selling-electronic-tour-1236126149/",
    "summary": "It follows a record-breaking run of global dates on their Inhale / Exhale World Tour.",
    "body": "Rüfüs Du Sol have officially made touring history. The Grammy-winning Australian trio has been recognised for delivering the highest-selling electronic tour of all time, following a record-breaking run of global dates on their Inhale / Exhale World Tour . The group was presented with a commemorative plaque in Sydney this week by Live Nation and Untitled Group, celebrating the milestone after the tour moved 750,000 headline tickets and reached 1.5 million fans worldwide across festivals and headline shows in 2025. The Australia and New Zealand leg marked a peak moment for the band’s touring footprint. More than 180,000 tickets were sold across Perth, Adelaide, Melbourne, Sydney, Brisbane and Auckland — all of which fully sold out. The trio also became the highest-selling Australian act ever at Sydney’s Qudos Bank Arena and set a new all-time attendance record at Auckland’s Outer Fields at Western Springs, drawing 25,000 fans. The Inhale / Exhale era has been a commercial and critical standout for the group. Their fifth studio album earned a 2026 Grammy nomination for best dance/electronic album and scored four 2025 ARIA Awards nominations. The LP debuted on the Billboard 200 and de…",
    "image": null,
    "pubDate": "2025-12-02T02:46:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17321f4212906ab7",
    "title": "Samsung reveals Galaxy Z TriFold, confirms US launch in early 2026",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-z-trifold-specs-launch-us-confirmed/",
    "summary": "Samsung has officially revealed the Galaxy Z TriFold, which is set to launch in the US early next year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "033df2e43781d49f",
    "title": "The Galaxy Watch 8 at $229 is one of Samsung’s best Cyber Monday deals",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-watch-8-cyber-monday-deal/",
    "summary": "Samsung is offering Black Friday and Cyber Monday deals for a little while longer, and the brand-new Galaxy Watch 8 at just $229 is one of the best ones the company is offering. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:03:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ad4116a0ed7a50b",
    "title": "Google teases ‘exciting’ Android XR updates about glasses, headsets next week",
    "link": "https://9to5google.com/2025/12/01/android-xr-show-dec-2025/",
    "summary": "Last December, Android XR was officially announced. Google is now following that up with a “future of Android XR” livestream on December 8. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:33:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1253a49824ffdafa",
    "title": "Unique Samsung model number suggests a second Galaxy Z Fold 8 variant in the works",
    "link": "https://9to5google.com/2025/12/01/new-galaxy-z-fold-8-variant-model/",
    "summary": "A new codename has recently appeared in the GSMA database, indicating that Samsung may be working on a second Galaxy Z Fold 8 device, in addition to the traditional model we’re all familiar with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c9fbc484af02362",
    "title": "Google Home issue has left some older Nest Cams constantly offline",
    "link": "https://9to5google.com/2025/12/01/google-home-nest-cam-offline-issue/",
    "summary": "Google has shown a lot of love to older Nest products recently in terms of adding new features, but users of older first-generation Nest Cams have been left with an issue that leaves the cameras offline in the Google Home app, with no clear way to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c84ef4d33bbb8294",
    "title": "Deals – Cyber Monday edition: Pixel 9a $350, 10 Pro Fold $400 off, Galaxy Watch 8 $150+ off, Lenovo IdeaPad at $180, more",
    "link": "https://9to5google.com/2025/12/01/cyber-monday-pixel-9a-10-pro-fold-galaxy-watch-8/",
    "summary": "Cyber Monday is rolling and we have already collected all of the day’s most notable offers thus far in our master deal hub. But today’s 9to5Toys Lunch Break is here ti highlight some special offers that weren’t even live for Black Friday, like Google Pixel 10 Pro Fold at a whopping $400 off, not to…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:05:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51926f2c4a944c78",
    "title": "Android’s QR code scanner redesign is rolling back out",
    "link": "https://9to5google.com/2025/12/01/android-qr-code-scanner-redesign-returns/",
    "summary": "Back in July, Google widely introduced a redesign of the Android QR code scanner, but then rolled it back. The updated interface is now starting to reappear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:35:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126dee9405849e68",
    "title": "The Best Cyber Monday Deals on Must-Haves for Home Chefs, Food Lovers, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/928010/best-cyber-monday-deals-2025",
    "summary": "Alright, friends — we made it through the gauntlet of cooking green bean casserole in Mom’s chaotic kitchen, enduring Thanksgiving dinner when seated next to Uncle Bert, and surviving the shopathon hysteria of Black Friday, meaning that it’s time to wake up, log on, and smell the coffee Cyber Monda…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:36:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84559907da80236a",
    "title": "All of the best Cyber Monday deals: Google Pixel 10/Fold up to $400 off, Galaxy gear, much more",
    "link": "https://9to5google.com/2025/12/01/all-best-cyber-monday-deals-google/",
    "summary": "Cyber Monday is here, Amazon’s massive 1-day event is now live, and prices on some top-tier gear has dropped even lower. You’ll even deeper deals across the Pixel 10 lineup right with some models as much as $400 off the list prices. The same thing applies to much of the latest Galaxy gear alongside…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:13:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca51ddae998aef28",
    "title": "Amazon’s Cyber Monday deals put the Pixel 10 series at an even lower price than Black Friday",
    "link": "https://9to5google.com/2025/12/01/amazons-cyber-monday-deals-put-pixel-10-series-at-lowest-price-yet/",
    "summary": "Google’s latest lineup of devices is now even more heavily discounted, following some significant Black Friday deals, with the Pixel 10 Pro starting at just $699 as part of Amazon’s Cyber Monday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:05:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd8d2a6a2555868",
    "title": "A Glimpse of History in Benin City",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-glimpse-of-history-in-benin-city/",
    "summary": "The ancient walls, ramparts, and ditches that wind through this Nigerian city are the longest known earthworks of the pre-mechanical era.",
    "body": "EO Science Earth Observatory A Glimpse of History in Benin… Earth Earth Observatory Image of the Day More Subscribe January 11, 2025 In some ways, Benin City is like dozens of other fast-growing cities in Nigeria. Buoyed by burgeoning industrial and agricultural sectors, the city’s population rose by 1.7 million people over the past four decades as its footprint on the West African landscape expanded several times over . Amid bustling new networks of roads, residential neighborhoods, markets, and workshops, lie signs of a much earlier era, when the city was the seat of a powerful pre-colonial kingdom. Remnants of ancient earthworks, thought to be among the longest in the world, can even be seen in images of the city captured from space. Benin Iya (sometimes called the Benin Earthworks, the Walls of Benin, and the Benin Moat) is a vast, cellular network of interlocking earthen walls, ramparts, and ditches that radiate outward from a central moat at the heart of the city. Built in sections over hundreds of years between the 7th and 14th centuries, the system was key to marking defensive, political, and economic boundaries and played an important role in maintaining order and stabili…",
    "image": null,
    "pubDate": "2025-12-01T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd1caa4d4db6227e",
    "title": "Google Keep slowly rolling out Tasks integration",
    "link": "https://9to5google.com/2025/11/28/google-keep-tasks-rollout/",
    "summary": "Following last month’s announcement, the migration of Google Keep reminders to Google Tasks is slowly rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f368d91194ccf",
    "title": "Google Messages redesigning link and YouTube previews",
    "link": "https://9to5google.com/2025/11/28/google-messages-link-previews/",
    "summary": "Google Messages for Android is redesigning how link and YouTube previews look inside conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:44:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc837a509dc3b59",
    "title": "From stands to wallets, my Pixel 10 has me falling in love with magnets",
    "link": "https://9to5google.com/2025/11/28/google-pixel-10-magnetic-accessories-hands-on-impressions-uag-statik/",
    "summary": "I’ve found plenty to love about my Pixel 10 over the past few months, but so far, nothing has topped the inclusion of PixelSnap. Google’s branded Qi2 implementation — the first of its kind we’ve seen on Android — brings all sorts of magnetic accessories to this year’s lineup, and in my experience, …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c77fa37afb8876ba",
    "title": "Aqara’s Black Friday sale is the easiest way to up your smart home game",
    "link": "https://9to5google.com/2025/11/28/aqaras-black-friday-sale-is-the-easiest-way-to-up-your-smart-home-game-sponsored/",
    "summary": "Aqara has built a name synonymous with quality, and the deals it has for Black Friday make its devices a can’t-miss upgrade for your home. That includes smart locks, Matter hubs, and video doorbells at deep discounts during the holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:32:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a7248550dfd606",
    "title": "Carriers, cellular, & customization: How much will Google’s new laptops copy from Android phones",
    "link": "https://9to5google.com/2025/11/28/android-laptops-phones/",
    "summary": "I think Android laptops are happening in part because Google does not see a future where Chromebooks rival Mac and Windows for market share. All the success Google has in various consumer form factors comes down to Android. To that end, one of my biggest questions about this reboot of Google’s desk…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T19:17:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea1d85bee71e6cb",
    "title": "Newly Found Organics in Enceladus’ Plumes",
    "link": "https://www.nasa.gov/image-article/newly-found-organics-in-enceladus-plumes/",
    "summary": "Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of prev…",
    "body": "NASA/JPL-Caltech/Space Science Institute Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of previously undetected organic compounds in a plume of ice particles like the ones seen here. The ice particles were ejected from the ocean that lies under Enceladus’ frozen shell. Researchers spotted not only molecules they’ve found before but also new ones that lay a potential path to chemical or biochemical activity. Learn more about what they discovered. Image credit: NASA/JPL-Caltech/Space Science Institute",
    "image": null,
    "pubDate": "2025-11-28T18:11:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719e4c36f22b26e5",
    "title": "Galaxy Z TriFold pricing is mostly a mystery, but how much would you pay? [Poll]",
    "link": "https://9to5google.com/2025/11/28/samsung-galaxy-z-trifold-price/",
    "summary": "Samsung’s futuristic Galaxy Z TriFold looks pretty incredible, but the big question is still around pricing. There are some rumors going around, but the big question is what would you pay for it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5f6f8cd9ec9859d",
    "title": "Deals – Black Friday Edition: Galaxy Buds 3 FE/Pro from $110, Z Fold 7 $467 off, Pixel gear, OnePlus Pad 3, more",
    "link": "https://9to5google.com/2025/11/28/black-friday-galaxy-buds-3-pro-z-fold-7-pixel-headphone-1/",
    "summary": "Black Friday 2025 has officially arrived and the deals soaring. Alongside a collection of ongoing price drops from the Samsung camp – Galaxy S25 Ultra is $400 off, Galaxy Z Fold 7 is $400+ off, and Galaxy Z Flip 7 is at least $200 off, prices have dropped even lower on select models. We also have G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:56:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c2fe2f98abb6eb5",
    "title": "OnePlus 15 just got the approval it needed to start US sales",
    "link": "https://9to5google.com/2025/11/28/oneplus-15-just-got-the-approval-it-needed-to-start-us-sales/",
    "summary": "The OnePlus 15’s global launch earlier this month came with the asterisk that it wouldn’t go on sale in the US right away, but the needed FCC approval appears to have just come through. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d0f0614dd973ced",
    "title": "Black Friday is the best time to save on streaming: Up to 70% off Disney+/Hulu, HBO Max, YouTube TV discount",
    "link": "https://9to5google.com/2025/11/28/black-friday-streaming-discounts-disney-hbo-max-apple-tv-more/",
    "summary": "Black Friday 2025 is in full swing, with many discounts opening up this week. It’s also the best time of the year to get on a streaming service, as major streamers such as Disney+, HBO Max, and Apple TV are all heavily discounted for Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:11:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abf0f1c3e58b5353",
    "title": "Google Account settings on the web gets M3 Expressive redesign",
    "link": "https://9to5google.com/2025/11/28/google-account-web-redesign/",
    "summary": "Following the Android version in June, the Google Account page on the web has been redesigned and simplified with Material 3 Expressive elements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff3a2b2a325b078f",
    "title": "Rings of Rock in the Sahara",
    "link": "https://science.nasa.gov/earth/earth-observatory/rings-of-rock-in-the-sahara/",
    "summary": "In southeastern Libya, Jabal Arkanū’s concentric rock rings stand as relics of past geologic forces that churned beneath the desert.",
    "body": "EO Science Earth Observatory Rings of Rock in the Sahara Earth Earth Observatory Image of the Day More Subscribe September 13, 2025 In northeastern Africa, within the driest part of the Sahara, dark rocky outcrops rise above pale desert sands. Several of these formations, including Jabal Arakanū, display striking ring-shaped structures. Jabal Arkanū (also spelled Arkenu) lies in southeastern Libya, near the border with Egypt. Several other massifs are clustered nearby, including Jabal Al Awaynat (or Uweinat), located about 20 kilometers (12 miles) to the southeast. Roughly 90 kilometers to the west are the similarly named Arkenu structures . These circular features were once thought to have formed by meteorite impacts, but later fieldwork suggested they resulted from terrestrial geological processes. Arkanū’s ring-shaped structures also have an earthly origin. They are thought to have formed as magma rose toward the surface and intruded into the surrounding rock. Repeated intrusion events produced a series of overlapping rings, their centers roughly aligned toward the southwest. The resulting ring complex—composed of igneous basalt and granite—is bordered to the north by a hat-sha…",
    "image": null,
    "pubDate": "2025-11-28T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1ff1200868c3a1d",
    "title": "Google changes Gemini 3 Pro free access limits due to ‘high demand’",
    "link": "https://9to5google.com/2025/11/27/gemini-3-pro-free-limits/",
    "summary": "Since the launch of Gemini 3 Pro and Nano Banana Pro, Google looks to have limited what free users can access in response to high demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:19:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c5df3aacbbe3bd",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY 1-6, Aporkalypse, Titan Quest, more",
    "link": "https://9to5toys.com/2025/11/27/android-app-deals-free-final-fantasy-titan/",
    "summary": "The official Amazon Black Friday Thanksgiving sale is now in full swing with a series of ongoing deals and fresh collection of prices drops. We are taking a quick break to uncover the day’s most notable Android game and app deals, but be sure to scope these Android tablet deals from $90 as well as …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:41:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ebed0524398fb9d",
    "title": "Yes, the Pixel 9 is still a great buy [Video]",
    "link": "https://9to5google.com/2025/11/27/yes-the-pixel-9-is-still-a-great-buy-video/",
    "summary": "If you’re looking for a decent replacement for an older phone or a backup, and the Pixel 9 looks eerily similar to the Pixel 10, is it still worth it? Well, of course it is, but let’s get into why in this deep dive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c91dfb61c00ec269",
    "title": "Thanksgiving Deals: Galaxy Z Fold 7 $443 off, Android tablets from $90, Yale x Nest Matter Smart Lock, The Frame Pro $1,200 off, more",
    "link": "https://9to5google.com/2025/11/27/thanksgiving-deals-galaxy-z-fold-7-android-tablets-yale-x-nest-lock/",
    "summary": "Happy Thanksgiving folks! The big-time Amazon Thanksgiving sale is now in full swing and carrying much of the best Black Friday deals, but there are some fresh deals to highlight in today’s 9to5Toys Lunch Break as well starting with the Samsung Galaxy Z Fold 7 Black Friday price dropping even lower…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:46:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91c8171120e53eca",
    "title": "Google Maps Power Saving mode rolling out to Pixel 10",
    "link": "https://9to5google.com/2025/11/27/google-maps-power-saving-pixel-10/",
    "summary": "Following the Feature Drop announcement two weeks ago, Google Maps is rolling out Power Saving mode on the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffa599a272842d7f",
    "title": "Google Pixel’s notification summaries are better than the iPhone’s, but to what end?",
    "link": "https://9to5google.com/2025/11/26/google-pixels-notification-summaries-are-better-than-the-iphones-but-to-what-end/",
    "summary": "This latest Pixel drop brought one of my biggest fears to Android: notification summaries. It’s something Apple botched in iOS 18 last year, and something I didn’t feel like Android needed given its top-tier notification management. After a week with the feature, though, I’m of two minds. Google is…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T22:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b308d0d9d77a3e6",
    "title": "Don’t buy a Qi2 25W wireless charger hoping for faster speeds – just get the ‘slower’ one instead",
    "link": "https://9to5google.com/2025/11/26/qi2-25w-wireless-chargers/",
    "summary": "On the backs of the Pixel 10 Pro XL and latest iPhones, Qi2 25W has been heralded as the “next big thing” in wireless charging. Yet, it really doesn’t feel worth the effort of seeking it out for two key reasons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2a0fc6e1673a47",
    "title": "Today’s Android app deals and freebies: Rush Rally Origins, Knight Bewitched 2, more",
    "link": "https://9to5toys.com/2025/11/26/android-app-deals-free-rush-rally-origins/",
    "summary": "Alongside the ongoing Samsung Black Friday event and the all-time low pricing landing across the latest Google Pixel releases, we are ready to unleash another new collection of Android game and app deals. These offers also join some new lows on the Samsung Galaxy Tab S10 FE/+ and Galaxy Tab S10 Lit…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:35:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "635ce9e6b9ef9aae",
    "title": "The Pixel VIPs widget is my favorite Google Pixel feature in ages",
    "link": "https://9to5google.com/2025/11/26/pixel-vips-widget/",
    "summary": "Since Google introduced Pixel VIPs in June, the widget has become the primary way I message and call people. I use it multiple times throughout the day and it’s close to entering my first homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T19:59:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06523f06e776cb28",
    "title": "Black Friday Week deals: Galaxy Tab S10 Lite $230, S10 FE/+ $180 off, Lenovo IdeaPad 50% off, Razr Ultra bundle $700 off, more",
    "link": "https://9to5google.com/2025/11/26/black-friday-deals-galaxy-tab-lenovo-ideapad-razr-ultra/",
    "summary": "As we set for tomorrow’s Thanksgiving deals and a new slate of Black Friday Doorbusters in two-day’s time, the official Samsung Black Friday event rolls on and there are some new deals to scope out this morning. Firstly, the 2025 Galaxy Tab S10 Lite has hit a new Black Friday all-time low at $230 f…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T16:52:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7410fafc12c7ff21",
    "title": "YouTube TV bringing back Univision channels after two-month blackout",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-bringing-back-univision-channels-after-two-month-blackout/",
    "summary": "After going dark in late September, Spanish-language channels from TelevisaUnivision are returning to YouTube TV under a new deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8678c591fb076eef",
    "title": "Pixel Launcher gets vibrant Dynamic Color in Android 16 QPR2",
    "link": "https://9to5google.com/2025/11/25/android-16-qpr2-pixel-launcher/",
    "summary": "Android 16 QPR2 is a sizable update that includes an updated color palette for the recently redesigned Pixel Launcher search bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:14:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39878b74df227a6c",
    "title": "Review: Nothing’s CMF Headphone Pro makes you rethink bass for just $80",
    "link": "https://9to5google.com/2025/11/25/nothing-cmf-headphone-pro-review/",
    "summary": "Nothing’s CMF sub-brand often takes the core pieces of a Nothing product and makes that more affordable and, well, colorful too. The new CMF Headphone Pro is no different, but what really stands out to me is that it doesn’t just have the good ideas from Nothing, but a few more of its own. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f649eccc7662b8a",
    "title": "The Sideload 014: Stuck on you like Qi2",
    "link": "https://9to5google.com/2025/11/25/the-sideload-014/",
    "summary": "Welcome to The Sideload episode 13, a 9to5Google podcast. This week, Will welcomes Ara Wagoner, his former co-host on The Android Police Podcast, to the show to talk all things accessories. Ara has a wide-ranging knowledge of cases, magnetic add-ons, and so much more, and over the course of a whirl…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03772d33ac5a1c3c",
    "title": "Google is coming back to Movies Anywhere as Disney movies return for sale",
    "link": "https://9to5google.com/2025/11/25/google-is-coming-back-to-movies-anywhere-as-disney-movies-return-for-sale/",
    "summary": "Google and Disney might’ve reached a deal to return the latter’s channels to YouTube TV nearly two weeks ago, but there was still some unfinished business surrounding the breakup when it came to your personal movie library. Thankfully, on both the purchasing front and the Movies Anywhere front, thi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2495bae74b2c4fbb",
    "title": "The Wyze Window Cam is a clever $35 ‘outdoor’ camera you can set up inside [Gallery]",
    "link": "https://9to5google.com/2025/11/25/wyze-window-cam-launch/",
    "summary": "Outdoor cameras are perhaps the most useful ones, but they can also be a lot of work to set up. That’s why the new Wyze Window Cam looks pretty intriguing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc0801fa43e6173e",
    "title": "Today’s Android app deals and freebies: World of Goo 2, Deus Ex GO, Hitman GO, more",
    "link": "https://9to5toys.com/2025/11/25/android-app-deals-free-world-goo-deus-ex-hitman/",
    "summary": "The Black Friday Week Android game and app deals roll on today with highlights like World of Goo 2, Deus Ex GO, and Hitman GO. You’ll also want to make sure you check back in with the Samsung Black Friday event where Galaxy Watch 8 is now $120 off and this Galaxy Chromebook Plus is back at its best…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:19:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d9e956561f6fc31",
    "title": "Black Friday Week deals: Galaxy Watch 8 $120 off, Galaxy S25 Ultra $400 off, Galaxy Chromebook Plus, more",
    "link": "https://9to5google.com/2025/11/25/black-friday-deals-galaxy-watch-8-s25-ultra-chromebook/",
    "summary": "The Google Black Friday deals are still flying and we are now tracking some even deeper deals courtesy of the Samsung event. The headliner for us is Galaxy Watch 8 at $120 off the list price to deliver the best cash deal yet alongside the latest Galaxy Watch Ultra at $200 off. Those offers also joi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:59:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f610d5fc68dc6f",
    "title": "Google’s official Pixel cases and watch bands are on deep discount for Black Friday",
    "link": "https://9to5google.com/2025/11/25/google-pixel-cases-watch-bands-black-friday-sales/",
    "summary": "You can already get Pixel phones at a huge discount for Black Friday 2025, but Google is also offering some deep discounts on its official Pixel cases, watch bands, and some other accessories through Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65cd0c55dcf823d7",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series [U]",
    "link": "https://9to5google.com/2025/11/25/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update around a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Galaxy …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7dd9f52f4780033d",
    "title": "Samsung’s Black Friday sale includes $720 off Galaxy phones, $120 off Galaxy Ring",
    "link": "https://9to5google.com/2025/11/25/samsung-black-friday-sale-phones-ring-discounts/",
    "summary": "Samsung continues to run some crazy Black Friday deals, including big discounts on select flagship Galaxy phones, and a rare discount on the Galaxy Ring tracker. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad262150e1bb4c5e",
    "title": "Google Photos 7.55 rolls out gradient icon redesign on Android, iOS [U]",
    "link": "https://9to5google.com/2025/11/24/google-photos-gradient-icon-redesign/",
    "summary": "Following our report at the start of this month, Google Photos for Android is rolling out its new gradient redesign of the homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T01:14:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b064026bda0d7db",
    "title": "Android adding ‘one-tap’ media device transfers, new Find Hub item sharing",
    "link": "https://9to5google.com/2025/11/24/android-media-switcher-transfer/",
    "summary": "The latest version of Google Play services (25.46) is rolling out today, and the release notes preview new media and Find Hub features. As always, it takes some time for listed features to actually make their way to users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T01:01:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53717527c131a084",
    "title": "Gemini overlay switching to fullscreen glow on Android",
    "link": "https://9to5google.com/2025/11/24/gemini-overlay-fullscreen/",
    "summary": "The last visual update to the Gemini overlay introduced a four-color glow, and Google now looks to be switching to a fullscreen animation. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:21:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a7bbd2d90966ecb",
    "title": "Today’s Android app deals and freebies: Sentinels of Earth-Prime, Kiwanuka, Endurance, more",
    "link": "https://9to5toys.com/2025/11/24/android-app-deals-free-sentinels-earth-prime-endurance/",
    "summary": "This afternoon’s roundup of the best Android game and app deals are now ready ready to roll. Alongside the Samsung Black Friday Week deals, we are now tracking even lower prices on Galaxy Watch 8 from $230 as well as Galaxy Watch Ultra at $200 off alongside Lenovo’s budget-friendly Android tablets …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:12:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21ecb6ba541487a8",
    "title": "AAWireless TWO, one of the best wireless Android Auto adapters, hits lowest price yet",
    "link": "https://9to5google.com/2025/11/24/aawireless-two-lowest-price-yet-black-friday/",
    "summary": "It’s been just over a year since the follow-up to AAWireless’s original wireless Android Auto dongles dropped, and while we’ve seen a handful of discounts in the months since, it’s just dropped to its lowest price ever ahead of Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab349f0bde4146ff",
    "title": "You can finally use Waze on your phone while connected to Android Auto",
    "link": "https://9to5google.com/2025/11/24/waze-for-android-auto-now-lets-you-start-navigation-from-your-phone/",
    "summary": "Waze is picking up a trick from Google Maps in allowing Android Auto users to select locations for navigation on their phone’s screen, or access other parts of the app, instead of solely relying on the car display or voice. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "223b63f9319d82c8",
    "title": "The OnePlus 15R is coming to North America in December, alongside the Pad Go 2",
    "link": "https://9to5google.com/2025/11/24/oneplus-15r-pad-2-go-us-availability/",
    "summary": "OnePlus just released its second flagship phone of the year, but as if that weren’t enough, we’re also getting a follow-up to the OnePlus 13R, alongside the first arrival of the company’s budget-friendly tablet lineup in North America. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b166e8ba0554293",
    "title": "Google Photos tests story-inspired ‘Shortcuts’ redesign",
    "link": "https://9to5google.com/2025/11/24/google-photos-shortcuts-redesign/",
    "summary": "Google Photos is testing a carousel redesign for the “Shortcuts” that appear at the top of the Collections tab on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:04:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11a5bbb1217fe444",
    "title": "Samsung reportedly upgrading Bixby with the help of Perplexity instead of Gemini",
    "link": "https://9to5google.com/2025/11/24/samsung-perplexity-bixby-upgrade-report/",
    "summary": "While Samsung has leveraged Google’s Gemini in major ways on Galaxy devices, the company is apparently looking to Perplexity to upgrade its often-forgotten Bixby assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef893f3f238f7a9",
    "title": "Black Friday Week deals: Lenovo Android tablets from $90 lows, Galaxy Buds 3 Pro $120 off, Bose headphones, SmartTag 2 $11 each, more",
    "link": "https://9to5google.com/2025/11/24/black-friday-lenovo-android-tablets-galaxy-buds-3-pro-bose/",
    "summary": "The Samsung Black Friday deals are flying, the official Google sale is now live, and Amazon is bursting at the seams with discounts. Today’s 9to5toys Lunch Break features all of those things, but you’ll also find some harder to come by deals, like a 4-pack of Samsung SmartTag 2 trackers at $45 ($11…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:44:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3989bcda3ec1c8e",
    "title": "Samsung cuts Galaxy Watch prices by up to $200 for Black Friday",
    "link": "https://9to5google.com/2025/11/24/samsung-cuts-galaxy-watch-up-to-200-off-black-friday/",
    "summary": "Samsung is offering discounts on some of its newest Galaxy Watch releases during Black Friday, including the Galaxy Watch 8 Classic at $200 off, even without a trade-in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:03:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acc5cba44f888551",
    "title": "Google hints at Assistant shutdown in ‘March 2026,’ but seemingly only on Android Auto",
    "link": "https://9to5google.com/2025/11/24/google-assistant-shutdown-date-support-page-message/",
    "summary": "On a support page, Google is hinting that the end of Google Assistant is nearing, with the Gemini takeover apparently completing in March 2026 when Assistant will no longer be accessible… at least on Android Auto. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b70d2288a7847e44",
    "title": "Verizon is giving away Pixel 10 Pro XL and Watch 4 for free on Black Friday",
    "link": "https://9to5google.com/2025/11/24/verizon-free-pixel-10-black-friday-deal/",
    "summary": "If you’re looking to get a new Google Pixel on Black Friday, Verizon has a really solid deal that gives you a Pixel 10 Pro XL and a Pixel Watch 4 for free, with no trade-in even required. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ee3fa0711799794",
    "title": "Pixel Studio adding image animations with GIF sharing, coming to Pixel 8",
    "link": "https://9to5google.com/2025/11/23/pixel-studio-gif/",
    "summary": "After the Journal app came to older devices this month, Google looks to be bringing Pixel Studio to the Pixel 8 series with a new ability to animate images and share them as GIFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfa937c364279dc",
    "title": "Search ‘Pluribus’ on Google for an Easter egg",
    "link": "https://9to5google.com/2025/11/21/google-search-pluribus/",
    "summary": "Google Search is having a bit of fun with Apple TV’s Pluribus, a new show from the creator of Breaking Bad and Better Call Saul. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T20:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]