[
  {
    "id": "174b6242850a4d62",
    "title": "Guaynaa’s Joyful Aguinaldo ‘Para el Año Nuevo’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-guaynaa-para-el-ano-nuevo-1236145731/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin is a compilation of the best new Latin songs and albums recommended by&nbsp; Billboard&nbsp; and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Cris MJ, Las Filtradas (Sonar LLC) Cris MJ chose Christmas as the perfect moment to drop Las Filtradas , an 18-track LP that relies upon minimalist beats while blending reggaetón with trap textures. Opening with “Pensando Brígido,” produced by Reelian, the album leans on Autotuned vocals and straightforward street narratives to establish its sound. Focus track “Botellita de Champagne” is an explicit ode to seduction, fitting into reggaetón’s risqué traditions, while “Hoy Te Toca,” featuring FloyyMenor, brings a flirtatious vibe to the mix. Cris MJ nods to his global ambitions on “Subieron las Ventanas,” teaming up with Puerto Rican heavyweight Bryant Myers to deliver boastful, defiant verses over bass-heavy production. True to its title, Las Filtradas — his second album this year, and fourth overall — built online buzz ahead of its release due to unauthorized leaks. While the project offers a cohesive collection for longtime fans, it largely sticks to Cris MJ’s established formula. Still, the albu…",
    "image": null,
    "pubDate": "2025-12-26T19:28:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d93250529b81d9e",
    "title": "Super cute UGREEN Uno 30W Charger hits new record-low price",
    "link": "https://www.androidauthority.com/ugreen-uno-30w-charger-deal-2-3627607/",
    "summary": "Here's a charger that will turn heads.",
    "body": "Credit: UGREEN We usually treat chargers as simple functional accessories, but no one said they can’t also be fun! Check out the UGREEN Uno 30W Charger. It’s one of the coolest and cutest chargers I’ve seen. It’s also pretty good, and you can currently get it at a brand-new record-low price of $17.09. Buy the UGREEN Uno 30W Charger for just $17.09 ($12.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/UGREEN-Uno-30W-charger-in-hand.jpg",
    "pubDate": "2025-12-26T19:24:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e7c0a9c9d92424",
    "title": "Mariah Carey Gets $92,000 Refund After Beating ‘All I Want for Christmas Is You’ Lawsuit",
    "link": "https://www.billboard.com/pro/mariah-carey-wins-refund-fees-christmas-lawsuit/",
    "summary": "The ruling comes during the hit song’s record-extending 21st week atop the Billboard Hot 100.",
    "body": "Mariah Carey’s “All I Want for Christmas Is You” smashed Billboard chart records this holiday season – and now, the pop star is getting a refund for her copyright battle over the hit song. Back in March, a federal judge dismissed a lawsuit that alleged “All I Want for Christmas” infringed songwriter Vince Vance’s 1989 song of the same name. The court held that the two tracks shared only holiday clichés and ordered Vance’s attorney, Gerard Fox , to repay Carey’s legal fees as a sanction for filing “frivolous” arguments. Related The 10 Biggest Music Law Stories of 2025: AI, Diddy, Drake, Mariah Carey &amp;&nbsp;More Diddy Seeks Immediate Release From Prison in Appeals Argument Big Sean Named Creative Director of Global Experience for Detroit Pistons After months of back and forth on what this sum should be, Judge Mónica Ramírez&nbsp;Almadani ruled on Tuesday (Dec. 23) that Fox must pay Carey $92,000 for 154 hours of work by her lawyers from the entertainment powerhouse Davis Wright Tremaine. The judge also ordered Fox to cover $15,000 in fees paid to Sony Music’s attorneys at Pryor Cashman; $2,000 for Kobalt’s legal team at Kendall Brill &amp; Kelly; and $1,000 to Kenneth Freundlich…",
    "image": null,
    "pubDate": "2025-12-26T19:21:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01e7f7c408197de8",
    "title": "BTS’ V Addresses Whether He’s a ‘Strong Person’ & Discusses Friendship With His ‘Beloved Members’",
    "link": "https://www.billboard.com/music/music-news/bts-v-friendship-beloved-members-being-strong-1236145818/",
    "summary": "The K-pop artist is the latest cover star for Vogue Japan.",
    "body": "One of BTS &#8216; members is putting the &#8220;V&#8221; in Vogue Japan . As revealed a couple of days before Christmas, V is the publication&#8217;s latest cover star, representing &#8220;The New Standard of Cool&#8221; as the world heads into 2026. Related BTS&#8217; Jung Kook Channels Nat King Cole With &#8216;The Christmas Song&#8217; Cover That&#8217;s Smooth Like&nbsp;Butter Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion Here&#8217;s How V of BTS&#8217;s &#8216;White Christmas&#8217; Collaboration With Late &#8216;Idol&#8217; Bing Crosby Came&nbsp;Together The issue finds V discussing his friendship with bandmates RM, Jin, SUGA, j-hope, Jimin and Jung Kook, as well as sharing his thoughts on his own character. Demonstrating his love for his &#8220;beloved members,&#8221; V said that he thinks &#8220;anywhere would be fun&#8221; as long as he&#8217;s with his crew. &#8220;I&#8217;d probably say, &#8216;I want to come back here again,&#8217; no matter where we go,&#8221; he told the Japanese publication, according to Google&#8217;s English translation. &#8220;Except for going to the company for work, of course [laughs].&#8221; As for his sense of se…",
    "image": null,
    "pubDate": "2025-12-26T18:43:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55ffadcae2f26ae0",
    "title": "Tyler, The Creator Gets Back to the Bars With Surprise ‘Sag Harbor’ Freestyle on Christmas",
    "link": "https://www.billboard.com/music/rb-hip-hop/tyler-the-creator-sag-harbor-freestyle-christmas-1236145780/",
    "summary": "The Grammy-winning rapper is ending the year in style.",
    "body": "Tyler, The Creator surprised fans on Christmas with a gift under the tree, in the form of the &#8220;You&#8217;re a Mean One, Mr. Grinch&#8221; artist dropping off a new freestyle to end the year in style. The Grammy-winning rapper got back to the bars with the hard-hitting &#8220;Sag Harbor&#8221; freestyle, which found him delivering one bristling punchline after the next, like a thousand-pound weight was lifted off Tyler&#8217;s chest. For those who don&#8217;t know, Sag Harbor is located in the Hamptons on New York&#8217;s Long Island. On the track, Tyler reflects on his banner year, which includes notching a fourth consecutive No. 1 album atop the Billboard 200 with Don&#8217;t Tap the Glass . &#8220;Son got his fourth No. 1 in a row, I&#8217;m a champion/ Don&#8217;t tap the glassy, rather tap the pedal on the chassi&#8217;,&#8221; he raps over the breezy production. Following the success of his global Chromakopia World Tour , the 34-year-old has his sights set on playing stadiums for his next trek. &#8220;F—k who y&#8217;all calling the best, I seen their ticket sales (Tch), give it a rest/ They got y&#8217;all craniums hexed, I&#8217;m on the road to doin&#8217; stadiums n…",
    "image": null,
    "pubDate": "2025-12-26T18:36:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "236daa4a35bf54a5",
    "title": "Star-Crossed Hockey Lovers: Here’s How to Watch ‘Heated Rivalry’ Season Finale for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/heated-rivalry-season-finale-how-to-watch-free-1236144573/",
    "summary": "The final episode of season 1 is finally here.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Heated Rivalry has been all anyone&rsquo;s been talking about, and for good reason. The show, which is a queer hockey-meets-romance, follows two top male players and fierce rivals working through the trials and tribulations of maintaining a public image, while secretly seeing each other off the ice. One, an Ottawa-born go-getter, Shane Hollander and bad-boy Russian Ilya Rozanov . The pair&rsquo;s relationship is complicated, but it gets you hooked from the first episode on. Related How &lsquo;Heated Rivalry&rsquo; Episode 4&rsquo;s&nbsp;Viral&nbsp;&lsquo;All the Things She Said&rsquo; Needle Drop Came Together: &lsquo;Instead of Tripping Out at the Club,&nbsp;You&rsquo;re Lusting&nbsp;Out&rsquo;&nbsp; &lsquo;Heated Rivalry&rsquo; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites NBA On Christmas: How to Watch Every Basketball Game Online for Free It&rsquo;s a game of cat and mouse, a &ldquo;will they or won&rsq…",
    "image": null,
    "pubDate": "2025-12-26T18:08:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24594f24533206e9",
    "title": "Justin Bieber Criticizes Music Industry in Spiritual Christmas Eve Post: ‘I’m Not a Product’",
    "link": "https://www.billboard.com/music/music-news/justin-bieber-criticizes-music-industry-not-a-product-1236145762/",
    "summary": "\"I don't want revenge,\" the singer wrote. \"I want redemption.\"",
    "body": "Justin Bieber took a moment this Christmas Eve to reflect on his spiritual and professional journey through the music industry, reminding his fans and followers, &#8220;I am not a product.&#8221; Related The Top 10 Wildest Music Moments That Defined Pop Culture in&nbsp;2025 Justin Bieber Tries to Be the Real Slim Shady &amp; Shows Off Rap Skills With Speedy Eminem&nbsp;Cover Lorde Says Justin Bieber&#8217;s &#8216;Daisies&#8217; Was Her 2025 Song of the Summer: &#8216;It Ticked All the Boxes for&nbsp;Me&#8217; In a post on Instagram on Wednesday (Dec. 24), the pop star shared snippets of Bible verses interspersed with his own thoughts about overcoming painful memories in his career. &#8220;I&#8217;m not speaking as a victim still bleeding &#8212; I&#8217;m speaking as someone restored,&#8221; Bieber wrote. &#8220;I don&#8217;t want revenge. I want redemption,&#8221; he continued. &#8220;I&#8217;m not a product. I&#8217;m not what the industry demanded. I&#8217;m a son.&#8221; Clarifying that he doesn&#8217;t &#8220;want to burn the music industry down,&#8221; the singer added, &#8220;I want to see it made new &#8212; safer, more honest, more human.&#8221; Justin later shared a sel…",
    "image": null,
    "pubDate": "2025-12-26T17:42:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8493b1ab1902db7a",
    "title": "Cardi B Jokes ‘Perfect Christmas Picture Don’t Exist in This House’ as She Celebrates With Her 4 Kids",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-perfect-christmas-picture-doesnt-exist-4-kids-1236145736/",
    "summary": "Her boyfriend Stefon Diggs left a cute message on her post.",
    "body": "Cardi Claus brought the holiday cheer on Thursday (Dec. 25), as Cardi B and her four children celebrated Christmas together. Related The 20 Best Rap Albums of 2025: Staff&nbsp;Picks A Timeline of Cardi B &amp; Stefon Diggs&#8217;&nbsp;Relationship Cardi B Shuts Down Rumors Offset Tried to Attend Stefon Diggs&#8217; Birthday&nbsp;Party The Bronx native posted a slideshow of photos from Christmas Day to her Instagram, which in part showed off the personality of each of her children, along with the chaos that comes with Christmas as a mother of four. &#8220;The perfect Christmas picture don’t exist in this house,&#8221; she wrote, as photos showed all of her kids couldn&#8217;t get on the same page for a peaceful family photo. Cardi is mom to daughters Kulture and Blossom, as well as son Wave, with estranged husband Offset. She also welcomed a baby boy in November with boyfriend Stefon Diggs. The little one&#8217;s name has not yet been publicly revealed. Busta Rhymes and Paris Hilton were among those sending Cardi B some Christmas wishes in her comments. &#8220;Yea bardi kulture an IT girl watch out nah,&#8221; rapper Kash Doll added of Cardi&#8217;s oldest daughter. As for Cardi&#8…",
    "image": null,
    "pubDate": "2025-12-26T17:21:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53718c1170eeba5",
    "title": "Pixel 8 gets an unexpected camera update for the holidays",
    "link": "https://www.androidauthority.com/google-pixel-8-panorama-mode-ui-3627929/",
    "summary": "A nice little quality-of-life update for Pixel 8 users.",
    "body": "TL;DR Google Camera v 10.2 ports the panorama interface from Pixel 9 and 10 to Pixel 8. The updated interface offers improved guidance during capturing. Pixel 7 and older still have the older interface, even with the latest Pixel Camera update. Google debuted an updated panorama camera mode on the Pixel 9 that guides users through the process of creating a panorama shot using an intuitive AR-style interface. The feature had been exclusive to Pixel 9 and 10 until this week, but it’s now available on Pixel 8, too. As spotted by 9to5Google , the latest version of the Pixel Camera app adds the new and improved panorama mode to Pixel 8 series phones. Pixel 7 and older can also take panorama shots, but they do not currently have access to the updated UI introduced on Pixel 9 last year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-xl-camera-panorama-mode.jpg",
    "pubDate": "2025-12-26T17:10:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "356cd95aef11df74",
    "title": "These are the first accessories you should get for your new Google Pixel phone",
    "link": "https://9to5google.com/2025/12/26/google-pixel-accessories-new-phone/",
    "summary": "If you just got a new Google Pixel smartphone, there are a few key accessories you should get right away. Here are our recommendations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc2f393758986f8d",
    "title": "My 7 wishes for Android phones in 2026",
    "link": "https://www.androidauthority.com/my-wishes-android-phones-2026-3619871/",
    "summary": "From more mid-rangers with telephoto cameras to budget Pixels without battery defects, here's what I want in 2026.",
    "body": "Credit: Joe Maring / Android Authority We’re coming to the end of the year, and we’ve already seen the first next-generation flagship Android phones launching around the world. These phones give us a rough idea of what to expect from the industry next year — more performance and bigger batteries being two of the earlier trends. Never mind expectations, though. What do I actually want from smartphones next year? From bigger batteries in all markets to iPhone-rivaling video quality, here’s what I’m wishing for in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-samsung-galaxy-s25-ultra-hero-scaled.jpg",
    "pubDate": "2025-12-26T13:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba3f6561f566cc4",
    "title": "10 Samsung Good Lock settings I always change, and you should too",
    "link": "https://www.androidauthority.com/best-samsung-good-lock-settings-3624797/",
    "summary": "Enthusiast or newbie, these Good Lock settings will make your Samsung phone even better.",
    "body": "Samsung may be resistant to change up its flagship formula, but one thing the company does have going for it is its excellent Android software experience. One UI is regularly pushing the boundaries of the mobile OS, and this is especially true for customizers. If you’re an Android enthusiast looking for even more toggles and controls over your device, you can grab Good Lock from the Play Store, and open up an even wider world of options. It’s what I’ve done on every Samsung phone I’ve owned. I guess you could say that now I can’t imagine using a Samsung without Good Lock and my trusty list of modules installed. But which do I grab, and what do I change within them?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-8-galaxy-s24-fe-good-lock-1.jpg",
    "pubDate": "2025-12-26T11:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59e838539146b0c8",
    "title": "Galaxy Z TriFold suffers horrific defeat in durability test; there’s just more to break",
    "link": "https://9to5google.com/2025/12/25/galaxy-z-trifold-durability-test/",
    "summary": "Unlike its less impressive successor, the Galaxy Z TriFold just can’t stand up to the same sort of bend abuse the Galaxy Z Fold 7 can. In a heartbreaking but familiar durability test to push the phone to its limits, the Galaxy Z TriFold simply gives up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T19:34:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d352da5faee0bb0f",
    "title": "Enable these things on your Android phone now [Video]",
    "link": "https://9to5google.com/2025/12/25/enable-these-things-on-your-android-phone-now-video/",
    "summary": "Don’t ask us why, but some Android phones do not come with the best features enabled out of the box. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73d63b26da209255",
    "title": "The 10 Android privacy and security features I check regularly (and you should too)",
    "link": "https://www.androidauthority.com/android-security-checklist-3622512/",
    "summary": "Prevention is better than cure.",
    "body": "Like a car, regular preventative maintenance is essential for keeping your Android phone running in tip-top shape. Sure, you won’t need to change the oil or spark plugs in your Google Pixel or Samsung Galaxy, but you do need to keep on top of several security, privacy, and management items. Established Android users may be well aware of this, but it’s easy to get lost if you’re an inexperienced user. As there are many items to address, I keep an Android security checklist on hand to keep these maintenance tasks focused and regular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Security-and-privacy-option-in-Android-settings-stock-photo-1.jpg",
    "pubDate": "2025-12-25T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0b2c73dbefa356c",
    "title": "Pixel Camera brings Photo Sphere-esque Panorama mode to Pixel 8",
    "link": "https://9to5google.com/2025/12/24/pixel-8-camera-new-panorama-mode/",
    "summary": "With the Pixel 9, Google introduced a new Panorama mode, and the latest Camera update brought it to the Pixel 8 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T20:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81de6ae137b28c2e",
    "title": "Here’s the latest on Google’s work to enhance Android backups",
    "link": "https://www.androidauthority.com/android-backup-features-3627874/",
    "summary": "Google preps tweaks to Android backups of your downloads folder & per-app settings.",
    "body": "TL;DR Google’s prepping some changes to Android backups, including backups for your downloads folder and per-app backup settings. Downloads folder backups are getting a warning that file edits won’t be synced with your Drive copy. Per-app backup settings are being split between user and system apps. With the new year coming up, this is the perfect time to make some resolutions. As you think about all the wellness goals you want to prioritize, here’s a resolution that should definitely go on your list if it’s not already a part of your routine: backing up your data. And as you get to know how backups work in Android , we’ve got a little preview for you a few changes coming down the pike. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve already been tracking a number of new features Google’s developing for Android backups, like…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Backup-by-Google-one-settings-page-on-smartphone-Stock-photo-3.jpg",
    "pubDate": "2025-12-24T18:39:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bb513a461054f85",
    "title": "New photos show upcoming OnePlus Turbo in the flesh",
    "link": "https://www.androidauthority.com/oneplus-turbo-photos-leaked-3627879/",
    "summary": "That's a smartphone, alright.",
    "body": "TL;DR The OnePlus Turbo is an upcoming midrange phone with an unusually large battery. New photos of the phone have surfaced, showing what looks like a plastic back in a blue-green colorway. An official reveal is expected in early 2026. The phone may not end up being released in the US. We heard that OnePlus was prepping a new line of phones to be sold under the name Turbo earlier this month . A little later, leaks indicated that the a new OnePlus phone — potentially the first OnePlus Turbo — was being developed under the codename Volkswagen , and that it’ll come with an enormous 9,000 mAh battery. Now, courtesy of a new leak, we’ve seen what appear to be live images of the forthcoming OnePlus Turbo. Android Headlines has published live images of an unreleased OnePlus device that it says is the Turbo. It looks like a standard-issue midrange Android phone, with flat edges and a glossy back that appears to be made of plastic. The model Android Authority shows off is shown in a bluish green color.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/07/OnePlus-logo.jpg",
    "pubDate": "2025-12-24T17:45:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "663941541ac54245",
    "title": "Tired of BlueStacks ads? There’s now a subscription to remove them",
    "link": "https://www.androidauthority.com/bluestacks-prime-launched-3627851/",
    "summary": "BlueStacks Prime arrives for $5 per month if you prefer to pay with your money rather than your attention.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR BlueStacks has launched Prime as a $4.99-per-month subscription that removes ads. Subscribers also get rewards, discounts, and priority support. New subscribers can get the first month for $0.99, after which the regular monthly price applies. If you’ve ever used BlueStacks to emulate Android games on your PC, you’ll know ads are part of the deal, but the popular emulator is now offering a way around that. The company has just announced BlueStacks Prime, a new monthly subscription that offers an ad-free experience and other perks. According to a post on the BlueStacks support site , Prime is positioned as a premium layer on top of the existing emulator rather than a replacement. The headline feature is ad-free gameplay across the App Player, but subscribers also get 500 NowBux every month (worth $5), extra discounts on select in-game purchases, and faster access to support.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/BlueStacks-5-website-on-Windows-laptop-2.jpg",
    "pubDate": "2025-12-24T16:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75f2e746d0fa7f16",
    "title": "YouTube TV is getting $20 cheaper for select users thanks to a new partnership",
    "link": "https://www.androidauthority.com/verizon-youtube-tv-perk-3627801/",
    "summary": "Verizon Home Internet and Mobile customers are eligible for a significant monthly saving on Google’s streaming service.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a $20 monthly discount for the first six months of YouTube TV. The deal is available to new YouTube TV subscribers who are also Verizon Home Internet or Mobile customers. To redeem, users must link their YouTube TV accounts through the My Verizon app, which combines both services into a single bill. YouTube TV , not to be confused with YouTube on TVs, is a subscription streaming service from Google that costs a pricey $82.99 per month for the base plan. À la carte plans are coming in 2026 , but if you need a way to subscribe to YouTube TV for cheap, then this offer from Verizon could be to your liking. Verizon is offering new YouTube TV subscribers who are also Verizon Home Internet or Mobile customers a nice $20 discount per month for their first six months of subscription to the streaming service (h/t 9to5Google ). This brings YouTube TV’s price down from the usual $82.99 per month, plus taxes, to a more palatable $62.99 per month, plus taxes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-1-scaled.jpg",
    "pubDate": "2025-12-24T13:07:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cb69a721720cf52",
    "title": "Google Photos 2025 recap missing? Here are 2 ways to force it",
    "link": "https://www.androidauthority.com/google-photos-2025-recap-not-showing-workarounds-3627745/",
    "summary": "What's wrong with this year's Google Photos recap?",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A lot of users are complaining that they don’t see the option to make their Google Photos 2025 recap. Despite having all the necessary requirements, the recap just doesn’t show up in the app. There are two workarounds to force it, but even those aren’t foolproof. Early in December, Google began the rollout of its Google Photos 2025 recap . Beyond Spotify, YouTube, Pocket Casts, Oura, and other apps, Photos is one of the most personal end-of-year recaps you can get because it highlights the most interesting moments of your own year, and no one else’s. This year, though, the recap didn’t show up for everyone, and many users, like my husband and me, haven’t received it yet. I did find two workarounds, though. Google Photos users have been complaining about the missing recap on Reddit ( 1 , 2 ) and Google’s Support forums ( 1 , 2 , 3 ) for a few weeks. It’s not clear why this recap isn’t showing up for everyone, but several said they saw the pop-up once a few weeks ago, then it suddenly disappeared. This happened to me, too: I got the pop-up around early December, tried to click it, but it was immediately gone, never to reappear again. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-photos-2025-recap.jpg",
    "pubDate": "2025-12-24T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8302be639adfffc",
    "title": "S Pen support could return to Galaxy Fold, but not on the phone you want it to",
    "link": "https://www.androidauthority.com/galaxy-fold-s-pen-revival-3627712/",
    "summary": "Another Fold, instead of the Galaxy Z Fold 8, may get it.",
    "body": "Galaxy Z Fold 4 Credit: Ryan Whitwam / Android Authority TL;DR Samsung is rumored to revive S Pen support for the Galaxy Fold. Instead of the Galaxy Z Fold 8, however, Samsung could bring the technology back with the rumored “wide” Fold. Samsung recently started working on the wide foldable to counter the wider-than-usual layout of the iPhone Fold’s inner display. With the Galaxy Z Fold 7, Samsung trimmed the foldable down to a ridiculously thin profile. In this pursuit, it removed a key component : the digitizer that allowed the S Pen to work on the Fold’s inner screen. That functionality, however, could be restored with an upcoming Samsung foldable other than the Galaxy Z Fold 8. According to a recent rumor by tipster Lanzuk on the Korean microblogging platform Naver, Samsung is working on another book-style foldable that will differ from the usual Galaxy Z Fold design. We’ve already seen rumors about a “wide” Fold , which Samsung is reportedly developing to compete with the more panoramic layout rumored for the iPhone Fold .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/fold-4-s-pen-2.jpg",
    "pubDate": "2025-12-24T10:40:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3765fb63de42e51",
    "title": "The Pixel 10 Pro Fold was a flop, and 2026 is Google’s last chance to fix it",
    "link": "https://www.androidauthority.com/2026-google-last-chance-fix-pixel-foldables-3627391/",
    "summary": "Hey Google, how serious are you about folding phones?",
    "body": "2025 was a wildly successful year for Google’s Pixel hardware. The Pixel 9a marked another strong entry in the company’s budget portfolio, while the Pixel 10 and Pixel 10 Pro were solid upgrades in their own right. The Pixel Watch 4 also catapulted Google’s smartwatch hardware, and the Pixel Buds 2a set a new standard for affordable earbuds. And the Pixel 10 Pro Fold … well, it was just sort of there.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-2-scaled.jpg",
    "pubDate": "2025-12-24T10:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4e66647920b00e7",
    "title": "NotebookLM is flirting with long lectures and British accents",
    "link": "https://www.androidauthority.com/notebooklm-lectures-british-english-3627721/",
    "summary": "Google's excellent app could soon turn your notes into long-form lectures, while also teasing British English narration.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Google is testing a new lectures Audio Overview style in NotebookLM that can turn notes into a single-host, 30-minute explanation. The Lecture format would sit alongside existing modes, such as Deep Dive, Brief, Critique, and Debate. NotebookLM is also teasing British English narration voices planned for 2026, with an early easter egg already live in a Featured Notebook. As much as we admire NotebookLM , Google isn’t resting on its laurels and continues to tweak the AI app. The latest feature in testing looks to be a new “Lecture” format for Audio Overviews in NotebookLM, and there may also be a British twist on the way. Instead of two AI hosts chatting things through, Lecture appears to stick to a single narrator delivering a continuous, lecture-style explanation that can run for up to half an hour. According to TestingCatalog , which appears to have enabled the feature in a teardown of the app, the Lecture option shows up alongside existing Audio Overview formats , such as Deep Dive, Brief, Critique, and Debate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/notebooklm-audio-overview-2.jpg",
    "pubDate": "2025-12-24T10:08:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c67e278fbe25c146",
    "title": "Yes, that is a real rotary zoom ring on this Leica Edition Ultra phone",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-leica-edition-teaser-3627705/",
    "summary": "The rotary zoom ring will be used to control the continuous zoom feature on the 200MP periscope zoom camera.",
    "body": "Credit: Xiaomi on Weibo TL;DR Xiaomi has teased the upcoming launch of the Xiaomi 17 Ultra Leica Edition, featuring a “Master Zoom Ring,” a physical rotary ring surrounding its rear camera module. The flagship device features impressive hardware, including a continuous periscope zoom camera that ranges from 75mm to 100mm (~3.1x to ~4.1x). Leaked information suggests that the rotary mechanism may adjust optically variable zoom levels and includes aesthetic cues, such as custom watermarks and red Leica engraving. Xiaomi is gearing up to launch the Xiaomi 17 Ultra flagship on December 25, promising great specifications for its top-of-the-line smartphone experience. The company just revealed the design of the phone this week, and it was admittedly disappointing to see the company shed its camera-centric aesthetic with the new phone. However, it appears there is more to the story, as the company has now teased the Xiaomi 17 Ultra Leica Edition, which may feature a rotary ring on the rear camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-Ultra-with-Leica-engraving-and-rotary-camera-dial.jpg",
    "pubDate": "2025-12-24T08:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b04bd32bd91539d",
    "title": "How many folds does it take to break the Galaxy Z TriFold? These YouTubers are keeping count",
    "link": "https://www.androidauthority.com/galazy-z-trifold-fold-test-3627702/",
    "summary": "150,000 sounds like an impressive number, but it's short of the Galaxy Z Fold 7.",
    "body": "TL;DR A Korean YouTube channel has put the Galaxy Z TriFold through an ultimate test by folding and unfolding it over 150,000 times. After eight days of frequent livestreaming, the Galaxy Z TriFold’s hinge appears to have lost its rigidity. The inner display, however, continues to work even after 160,000 folds. It’s been over a week since a group of Korean YouTubers set out on a mission to put the recently launched Galaxy Z TriFold through a relentless stress test. Over the past seven days, the group has been livestreaming while folding the two hinges on the TriFold to test their durability. Yesterday was Day 8, and the group put out another three-plus hours of livestream, continuing the tiring endeavor of folding and unfolding the phone repeatedly. And while my nonextant grasp of the Korean language prevents me from understanding the banter, watching them go on is definitely satisfying. As in previous videos, they have also noted key moments, such as the onset of creaking noises from the hinge.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125445887-scaled.jpg",
    "pubDate": "2025-12-24T08:31:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea5598eaa8fa8a02",
    "title": "Robot vacuum deal: The ECOVACS Deebot T30S Combo is special, and it’s getting affordable!",
    "link": "https://www.androidauthority.com/ecovacs-deebot-t30s-combo-deal-2-3627608/",
    "summary": "This high-end, super unique robot vacuum is at an incredible price right now.",
    "body": "Credit: ECOVACS Are you looking for a good robot vacuum? You’ll find a sea of options online, but so far, my favorite one is still the ECOVACS Deebot T30S Combo, mainly because it includes a handheld vacuum. This thing launched at $1,199.99, but thanks to today’s deal, you can get it for just $449.99! Buy the ECOVACS Deebot T30S Combo for just $449.99 ($750 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ECOVACS-Deebot-T30S-Combo-cleaning-dirty-floor.jpg",
    "pubDate": "2025-12-23T23:37:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f88522a0fc3c84c7",
    "title": "Galaxy Z TriFold is probably durable enough, hinge gives way after 150,000 folds in torture test [Video]",
    "link": "https://9to5google.com/2025/12/23/galaxy-z-trifold-hinge-torture-test/",
    "summary": "Samsung’s brand new Galaxy Z TriFold form factor has arrived and, of course, one of the big questions around it is whether or not it’s actually durable. One YouTube channel put that to the test, finding that the device sort of gave up quite a bit shy of Samsung’s promise. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b965e2dad4d09ae1",
    "title": "Google rolling out Android 16 QPR3 Beta 1.1 patch",
    "link": "https://9to5google.com/2025/12/23/android-16-qpr3-beta-1-1/",
    "summary": "Following last week’s release, Android 16 QPR3 Beta 1.1 is rolling out with one fix for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:47:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "298b08588af7b364",
    "title": "Check your stocking: Google just released Android 16 QPR3 Beta 1.1",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-1-3627665/",
    "summary": "Ready for you to unwrap!",
    "body": "TL;DR Android 16 QPR3 Beta 1.1 is available now for Pixel 6 and newer devices. Beta 1.1 arrives just a week after Beta 1, and attempts to resolve issues with app crashes. What does everybody want on Christmas Eve Eve? Freshly fallen snow? How trite. Peace on Earth and goodwill towards man? Positively basic. Google knows what all you Android enthusiasts really want, and it is coming through for you in full force with… a new Android release! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android-16-logo-on-smartphone-04.jpg",
    "pubDate": "2025-12-23T22:04:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95592d78e8f3fa87",
    "title": "Hate the new Pixel home screen search UI? Here’s how to bring the old one back",
    "link": "https://www.androidauthority.com/bring-back-old-pixel-launcher-search-ui-3627674/",
    "summary": "A simple ADB command can reverse the Pixel Launcher’s latest search bar change.",
    "body": "TL;DR A recent Pixel update changed the home screen search bar behavior, but you can revert it with a workaround. The change forces the search bar to open the standard Google Search UI rather than the Pixel Launcher’s unified search. By using ADB to toggle a specific launcher flag, you can force the device to return to the old unified search experience. Google constantly experiments with new ways to improve its products, but like all experiments, results vary. In a recent Pixel update, Google modified the home screen search bar to launch the standard Google Search UI rather than the Pixel Launcher’s unified search experience . While the standard UI makes it easier to access AI Mode , it lacks some features and feels less integrated. Fortunately, users who want to restore the old search experience can do so with a simple workaround. Here’s what you need to do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-12-23T21:47:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d9c723f0daac725",
    "title": "PSA: You can still score a Google Pixel 10 Pro Fold at jut $1,399",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-deal-5-3627609/",
    "summary": "Do you feel like the Pixel 10 Pro Fold is too expensive? How about a $400 discount?!",
    "body": "Credit: Ryan Haines / Android Authority Just yesterday, we covered some fantastic deals on the Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL . Some of you might not be satisfied with “regular” phones, though. If you’re into the Google Pixel 10 Pro Fold, that one is also on sale at a record-low price, saving you a whole $400. Buy the Google Pixel 10 Pro Fold for just $1,399 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-internal-display.jpg",
    "pubDate": "2025-12-23T21:36:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ebc82391523d055",
    "title": "Save $100 on the Sonos Era 300, a smart speaker that actually sounds amazing",
    "link": "https://www.androidauthority.com/sonos-era-300-smart-speaker-deal-3627610/",
    "summary": "Don't settle for average-sounding smart speakers. This one takes things to the next level!",
    "body": "Credit: Sound Guys Amazon Echo speakers offer great value for the money, but those seeking a truly high-end experience must look elsewhere. One of our top options is the Sonos Era 300. It’s expensive, but you can save $100 on it right now! Buy the Sonos Era 300 for $379 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Sonos-Era-300-on-desk.jpg",
    "pubDate": "2025-12-23T20:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4363deea77f27c2",
    "title": "The OnePlus Pad Go 2 is up for sale in the US, and it comes with a free accessory",
    "link": "https://www.androidauthority.com/oneplus-pad-go-2-us-release-3627634/",
    "summary": "A pretty good tablet and a free case.",
    "body": "TL;DR The OnePlus Pad Go 2 is now available in the US for $399.99. Purchase comes with a free accessory through the end of the year. Other incentives are also available, including a student discount and trade-in bonuses. The OnePlus Pad Go 2 is the company’s latest midrange tablet. We liked the $400 slate quite a bit; in our review, Ryan said that the Pad Go 2 “might be Android’s best answer to the entry-level iPad.” The tablet launched in many countries last week, but the US missed out. Now, OnePlus tells us, the Pad Go 2 is available to order stateside, and it even comes with some decent perks. Starting today, customers in the US can order the OnePlus Pad Go 2 from OnePlus’s web store for $399.99. Through the end of the year, purchase comes with your choice of either a free folio case or a free stylus.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Pad-Go-2-06.jpg",
    "pubDate": "2025-12-23T20:31:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9272b47383da055b",
    "title": "Deal: Anker Laptop Power Bank drops to record-low price!",
    "link": "https://www.androidauthority.com/anker-laptop-power-bank-deal-2-3627611/",
    "summary": "Need a power bank? It will be hard to beat this one.",
    "body": "Credit: Dave Carr While smartphone battery life continues to improve, many of us still struggle to keep our devices alive throughout the day. That’s when something like the Anker Laptop Power Bank comes in handy. This battery pack will eliminate battery anxiety, and you can currently purchase it at a record-low price, saving you $47. Buy the Anker Laptop Power Bank for just $87.99 ($47 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Anker-Laptop-Power-Bank-25000mAh-165W1.jpg",
    "pubDate": "2025-12-23T19:03:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30366449e67a3eec",
    "title": "This weird Pixel bug could ruin your holiday vacation photos",
    "link": "https://www.androidauthority.com/google-pixel-missing-photos-3627620/",
    "summary": "Users report that some pictures are inexplicably missing from their phones and Google Photos.",
    "body": "TL;DR Multiple Pixel users report that their phones (including Pixel 8a, Pixel 9a, Pixel 9, and Pixel 10) have been failing to save some photos. These failures may happen after shooting a large number of photos in a short period of time. It’s not clear how widespread this issue is. We’ve reached out to Google for comment. Some Pixel phones are exhibiting strange behavior that’s been causing people to lose their photos. A handful of Reddit users have posted recently that pictures taken on their Pixel phones got “lost,” not appearing in local storage or backed up in Google Photos. A couple of months back, user Blazgamer posted on the r/GooglePixel subreddit that photos they’d taken on a trip failed to appear Pixel 9. Earlier today, user portmafia9719 described a similar experience on Pixel 10 Pro . It’s not clear what’s happening to these photos, but a common thread seems to be that the pictures turned up missing after a lingering notification that said photos were being processed in the background.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-12-23T18:57:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08886d14b347160c",
    "title": "GeForce Now’s 100-hour monthly game streaming limit kicks in for (almost) everyone in 2026",
    "link": "https://9to5google.com/2025/12/23/nvidia-geforce-now-100-hour-limit-2026/",
    "summary": "Nvidia is implementing a somewhat tight limit on cloud gaming via its GeForce Now service starting on January 1, 2026, where almost all of its users will be restricted to playing 100 hours per month before additional fees kick in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecdc7ff07b9218a4",
    "title": "Amazon’s Kindle Scribe Colorsoft is about to get some fresh competition from TCL",
    "link": "https://www.androidauthority.com/tcl-note-a1-3627574/",
    "summary": "TCL's Note A1 NXTPAPER tablet promises a paper-like display and stylus smarts.",
    "body": "TL;DR TCL is getting ready to launch its Note A1 NXTPAPER on Kickstarter. The tablet features an 11.5-inch paper-like NXTPAPER Pure Display. Pricing is set to start at $419, with crowdfunding beginning “soon.” Anybody can make a tablet, but as we’ve learned in the years since this form factor really took off, not everybody wants just a giant phone. Some manufacturers have sought to differentiate their offerings with an emphasis on screen quality — instead of a blaringly bright, glossy, laptop-like display, something more eye-friendly and pleasing to the touch. That’s just what TCL has been pursuing with its NXTPAPER tech, and now the company is getting ready to introduce its latest tablet based on one of these panels. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/tcl-nxtpaper-note-a1.jpg",
    "pubDate": "2025-12-23T17:16:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd1675b23f456e0",
    "title": "The YouTube Playables Builder lets creators build games with Gemini 3",
    "link": "https://9to5google.com/2025/12/23/youtube-playables-builder/",
    "summary": "YouTube announced Playables in 2023 as lightweight games that could be accessed on the platform. The new Gemini 3-powered YouTube Playables Builder lets anyone build a game without any coding experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:09:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92c7ff612bd1ea7a",
    "title": "I love the Pixel 10 camera, but it might be time for more than just consistency",
    "link": "https://9to5google.com/2025/12/23/the-pixel-10-camera-needs-work/",
    "summary": "On a recent trip to Japan, I ditched my most pocketable camera – the Panasonic Lumix S9 – in favor of the Pixel 10 Pro XL. After thousands of photos, as good as it can be, there are a few things that feel like they might need tweaking to be truly perfect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22998c44fb841034",
    "title": "Deals: Google Gradient Stretch Bands from $26, ASUS Chromebook Plus CX54 $200 off, final Best Buy 48-hr. flash sale, more",
    "link": "https://9to5google.com/2025/12/23/deals-google-stretch-bands-best-buy-flash-sale/",
    "summary": "The Samsung 2025 Holiday Deals are still rolling and we still have the best prices ever on Pixel 10 and 10 Pro/XL at up to $400 off the list prices, but today’s 9to5Toys Lunch Break does have some additional deals to scope out. We have ASUS’ Chromebook Plus ExpertBook CX54 at a new all-time low wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:46:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087fbd2b3f17bd68",
    "title": "Gemini on Android Auto is an update drivers seem to love or hate – what do you think? [Poll]",
    "link": "https://9to5google.com/2025/12/23/gemini-android-auto-update-initial-reactions/",
    "summary": "As Google Assistant was crumbling, the arrival of Gemini in Android Auto felt like a needed step forward. But, as the feature rolls out, it seems a bit divisive. What do you think of it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41cf4e6263959ef0",
    "title": "Android Auto might soon let you cast media right to your car",
    "link": "https://www.androidauthority.com/android-auto-google-cast-support-leak-3627535/",
    "summary": "Evidence of Google Cast support has been spotted in the latest Android Auto code.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto version 15.9.6551 includes new strings suggesting Google Cast support is in development, potentially allowing media sharing between phones and cars. This feature would align Android Auto more closely with Android Automotive, which already supports casting functionality. Android Auto v15.9.6551 includes code for a new, Material 3 Expressive-style wavy progress bar , but that’s not the only new feature spotted in this release. 9to5Google spotted evidence of Google working to bring Google Cast support to the Android Auto experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/fermata-auto-android-auto-video-app-2.jpg",
    "pubDate": "2025-12-23T13:28:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96705d4adc130a9e",
    "title": "These rumored Galaxy S26 camera upgrades are looking increasingly likely",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-features-3627388/",
    "summary": "After leaking last month, we've got some fresh evidence of some of the changes Samsung's preparing.",
    "body": "TL;DR Last month a leak identified a few new features coming to Samsung’s Camera Assistant app. One UI 8.5 now show evidence backing up the idea of a new 24MP shooting option. The app is also preparing new HDR options for working with HDR10+. Is Samsung going to be able to win shoppers over next year with its Galaxy S26 series? Android users already sound concerned about what they’re expecting from the S26 family , especially as leaks paint the picture of S26 phones that don’t feel like they’re doing enough to differentiate themselves from S25 models. As that hardware continues to come into focus, we’re at least finding reasons to get excited about Samsung’s latest software, especially as that introduces new changes specifically for Galaxy S26 phones. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Back near the start of November,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-frame-and-cameras.jpg",
    "pubDate": "2025-12-23T11:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "132a0f6e1878cc6c",
    "title": "DJI faces extinction in the US with FCC’s ban on new drone sales",
    "link": "https://www.androidauthority.com/us-foreign-drone-ban-dji-3627494/",
    "summary": "By banning foreign-made drones, the US wants to ensure local companies rise to to the competition.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The FCC has issued a new order that restricts the sale of new foreign-made drones in the US. The order prevents new drones and components from being authorized for sale in the US, though it does not affect already sold or certified models. The biggest loser in this appears to be DJI, the Chinese drone and action camera company that occupies the largest share of the US drone market. The long-anticipated ban on Chinese-made drones in the US has finally been enforced, with the US recently clearing the way to ensure that only drones assembled in the country “dominate” its airspace. The Federal Communications Commission (FCC) recently issued a new order that places drones manufactured in countries outside the US on a “Covered list,” which comprises products that “pose an unacceptable risk to national security.” Besides drones, the order basically includes anything with wireless radios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/DJI-Neo-1-of-3.jpg",
    "pubDate": "2025-12-23T10:48:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "599b4296da309589",
    "title": "Samsung One UI 8.5 includes new support for professional camera accessories",
    "link": "https://www.androidauthority.com/one-ui-8-5-camera-upgrades-3627324/",
    "summary": "Samsung's quietly prepping high-end lens controller integration for One UI 8.5.",
    "body": "TL;DR Samsung appears to be preparing One UI 8.5 to support TILTA wireless lens controllers. The same hardware used to adjust focus with professional cameras could be used with Galaxy phones. Samsung may initially feature this support with Galaxy S26 phones. Samsung just took home our Reader’s Choice award for the best phone of 2025 with the Galaxy S25 Ultra, but will it be able to repeat that success next year? Even with Samsung’s launches still a couple months away, some of us have already been souring on the idea of the Galaxy S26 lineup , worried that Samsung’s gotten too complacent, and isn’t doing enough to keep things feeling fresh. Those concerns extend to the phones’ cameras, but even if we don’t get a big upgrade to camera hardware, we’re still spotting a few improvements on the horizon for Samsung’s camera software. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Priv…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-in-hand-showing-cameras.jpg",
    "pubDate": "2025-12-23T10:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33ad99ee52d6419c",
    "title": "OnePlus was winning 2025. Then everything fell apart",
    "link": "https://www.androidauthority.com/oneplus-winning-2025-everything-fell-apart-3626843/",
    "summary": "It's a worrying time to be a OnePlus fan.",
    "body": "The end of the year is always a good time for reflection — an opportunity to look back at what went right, what went wrong, and how you can improve things for the new year ahead. If anyone at OnePlus is reflecting on the company’s 2025, I don’t know how they can view it as anything but a train wreck. For the last few years, OnePlus has been a steady, driving force in the Android space. Its phones have consistently delivered excellent performance, fast charging, distinctive designs, great software, and strong value. But as 2025 draws to a close, OnePlus is at risk of that all falling apart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-side-buttons.jpg",
    "pubDate": "2025-12-23T10:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c0dfbb15591768e",
    "title": "Did you know: This is the company behind the largest smartphone factory in the world",
    "link": "https://www.androidauthority.com/did-you-know-largest-smartphone-factory-3627089/",
    "summary": "But some see the title as controversial.",
    "body": "Credit: Ryan Haines / Android Authority Phone makers have their factories spread across the globe, although the majority of them are located in Asia. While China used to be the main choice, more and more companies are setting up production facilities in India, Vietnam, Indonesia, and other countries in the region. So, which company has the largest smartphone factory? Technically, it’s Samsung, but there’s a lot more to the story than meets the eye.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-4.jpg",
    "pubDate": "2025-12-23T10:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "945d615b1246bf20",
    "title": "Pixels and iPhones have plenty in common, and a lot of you don’t know about it",
    "link": "https://www.androidauthority.com/pixels-iphones-samsungs-manufacturing-poll-3627461/",
    "summary": "Our recent survey confirms many of you didn't know this surprising fact about how Pixel phones are made.",
    "body": "Credit: Ryan Haines / Android Authority We often engage in scathing arguments, defending our favorite brands’ promises to deliver better hardware than the rest. Android vs. iOS is a theme that shrouds our conversations, both online and in person, even though visual coherence between iOS and Android skins keeps increasing. However, what if we told you phones made by Apple and Google had more in common than we already know? Despite the fierce rivalry between Google and Apple, both tech giants use the same manufacturer to produce Pixel devices and iPhones . It’s widely known that Apple does not manufacture its own products and relies on a Chinese-origin Electronics Manufacturing Services (EMS) company, Foxconn, to handle the bulk of iPhone production. In addition, it also contributes to manufacturing a part of the supply of the iPad, MacBook, AirPods, and even the Apple Watch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-23T08:56:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c48d71d970a62656",
    "title": "Gemini could finally fix its cluttered interface with these changes",
    "link": "https://www.androidauthority.com/gemini-new-input-box-apk-teardown-3627472/",
    "summary": "The input box could get a new, simpler design.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing a single-row floating input box for Gemini’s primary interface to reduce visual clutter and simplify the user experience. The Gemini overlay could gain a new “Tools” icon to house advanced features, such as Deep Research and Canvas. We’ve also spotted “Gemini Labs,” which could be a new settings area where users can toggle and test experimental AI capabilities. Last week, we spotted Google working on improving Gemini’s input box , giving it a cleaner and uncluttered look with fewer buttons. The look we managed to surface was clearly a work-in-progress, as the UI elements lacked proper spacing. With the latest Google app release, Google has addressed this UI issue and also introduced other UI changes that further advance the Gemini UX 2.0 revamp . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-1-scaled.jpg",
    "pubDate": "2025-12-23T08:44:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9744bc474e303235",
    "title": "Galaxy A37, A57 camera specs leak: A big upgrade for the cheaper phone",
    "link": "https://www.androidauthority.com/samsung-galaxy-a37-galaxy-a57-camera-specs-leak-3627453/",
    "summary": "Just don't expect great camera zoom, though.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Camera specs for the Samsung Galaxy A37 and Galaxy A57 have apparently leaked online. The Galaxy A37 could get a welcome main camera upgrade but retain similar secondary cameras. Meanwhile, the Galaxy A57 might not deliver camera hardware upgrades. The Galaxy A36 and Galaxy A56 led the mid-range charge for Samsung in 2025, but we’ve already heard a few leaks about the Galaxy A37 and Galaxy A57. The latest leak has just outlined apparent camera specs. SmartPrix dug into leaked software and discovered purported camera details for the Galaxy A57 and Galaxy A37. Starting with the A57, the new phone is tipped to arrive with a Sony IMX906 main camera (50MP, 1/1.56-inch), a 13MP ISOCELL S5K3L6 ultrawide shooter, and a 5MP macro camera. The outlet explains that some regions might get the 50MP ISOCELL GNJ main camera instead, which has the same sensor size as the IMX906. A 12MP sensor (ISOCELL S5K3LC) will apparently handle selfies and video calls.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-A36.jpg",
    "pubDate": "2025-12-23T06:32:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f78bca1e5de58435",
    "title": "The latest Android figure is this awesome little 3D maze [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-maze-figure-collectible/",
    "summary": "Google just released a really cool new Android figure on its merch store that has a built-in 3D maze game. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T04:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ff29a1fbd5d388d",
    "title": "Hisense wants laser projection to be your next big-screen upgrade",
    "link": "https://www.androidauthority.com/hisense-announces-xr10-px4-pro-projectors-3627438/",
    "summary": "The brand is bringing bigger, brighter projection to CES 2026.",
    "body": "TL;DR Hisense has previewed a new generation of laser home cinema projectors ahead of CES 2026. The flagship XR10 projector is rated at up to 6,000 ANSI lumens, supports screen sizes from 65 to 300 inches, and features advanced optics, cooling, and AI-assisted image adjustment. Hisense also teased the PX4-PRO, an ultra-short-throw projector for living room setups, offering 200-inch projection, 3,500 ANSI lumens, and TriChroma laser technology. Hisense is heading into CES 2026 with a renewed focus on laser-based home cinema. In an official press release, the company outlined its plans for the event, previewing a new generation of laser projectors built on its multi-color laser display technology. The upcoming devices emphasize larger projection sizes, higher brightness, and improved color performance, further positioning laser projection as a viable alternative to traditional large-screen TVs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Hisense-XR-10-scaled.jpg",
    "pubDate": "2025-12-23T03:46:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17587e1131ccbd5e",
    "title": "The internet just made a 300TB copy of Spotify! (Updated: New Spotify statement)",
    "link": "https://www.androidauthority.com/spotify-annas-archive-3627023/",
    "summary": "Nearly all of Spotify has been scraped, and it's already on torrents.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Anna’s Archive claims it has scraped almost all of Spotify. The archive includes metadata for 256 million tracks and audio for 86 million songs. The total size of the archive is nearly 300TB, being shared via torrents and organized by popularity. Update: December 22, 2025 (8:45 PM ET): Spotify has shared an updated statement with Android Authority addressing Anna’s Archive’s claims of scraping the platform at scale. The platform says it has identified the user account used for the “unlawful” scraping. Here’s how the statement reads:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-2.jpg",
    "pubDate": "2025-12-23T01:45:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3358497f4e77b78",
    "title": "Score a Kindle reader deal: Most are on sale!",
    "link": "https://www.androidauthority.com/amazon-kindle-paperwhite-colorsoft-scribe-deals-3627318/",
    "summary": "Reading doesn't have to be expensive!",
    "body": "Credit: C. Scott Brown / Android Authority 2026 is almost here, and I feel like reading more is a very common New Year’s resolution. Why not ring in the new year with a handy tool that makes reading more convenient and enjoyable? All Kindle e-readers, except one, are on sale. Let’s go over these and see which best suits you. Buy the Amazon Kindle for $89.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/2024-Amazon-Kindle-on-coach-with-loading-screen-3-of-8.jpg",
    "pubDate": "2025-12-23T01:24:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a6e5642fc8301eb",
    "title": "Final Google Store 2025 Pixel deals, boosted trade-ins end this week",
    "link": "https://9to5google.com/2025/12/22/google-store-holiday-2025/",
    "summary": "After ending its Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39be66b09bf7773c",
    "title": "Echo Auto $14.99 deal: Alexa, let’s go on a road trip",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-4-3627319/",
    "summary": "Forget about lonely commutes and road trips. Alexa can come with!",
    "body": "Credit: Amazon Alexa is making its way into most people’s homes, and now it wants to be welcomed into your car. Considering today’s deal, it will be hard to say no. You can get an Amazon Echo Auto for a mere $14.99. That’s a massive discount on the full $54.99 retail price! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-22T22:42:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b27adb95c1d3dcad",
    "title": "Google Pixel 10 series deals: Better than Black Friday!",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-deals-4-3627320/",
    "summary": "You truly can't beat these deals!",
    "body": "Credit: Joe Maring / Android Authority If you’re looking to get a new premium smartphone, the Google Pixel 10 series is likely on your radar. These phones are nothing short of high-end, and today is the best time to get one! Deals on the Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL are better than Black Friday right now! Buy the Google Pixel 10 for just $499 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-22T22:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d80c02e35dce7cc",
    "title": "Holiday Android game and app deals: Don’t Starve, HEAVEN SEEKER, My City, Raging Bytes, more",
    "link": "https://9to5toys.com/2025/12/22/holiday-android-game-app-deals-dont-starve/",
    "summary": "Alongside the ongoing Samsung holiday sale, today’s afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Don’t Starve: Shipwrecked, Rusted Emeth, HEAVEN SEEKER, My City, Raging Bytes, and much more. Just be sure to check out today’s Google Pixel deals …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:00:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbfc6929c9b9b01f",
    "title": "Google’s Pixel Upgrade Program launches in India with 24-month payment cycles",
    "link": "https://9to5google.com/2025/12/22/google-pixel-upgrade-program-launches-in-india/",
    "summary": "Google is continuing to try and get customers to check out its growing lineup of Pixel devices, and now, a new plan in India is hoping to spur some further momentum. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:08:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8257bce2af5fba91",
    "title": "Nest cameras are getting better at telling the difference between cats and dogs",
    "link": "https://www.androidauthority.com/google-home-cats-dogs-update-3627351/",
    "summary": "Plus better Familiar Face detection and more.",
    "body": "TL;DR The latest Google Home updates bring several improvements for Nest cameras. Familiar Face detection should be more accurate, and Google’s AI should be better at telling between cats and dogs at a distance. AI-generated descriptions of people and summaries of videos should be more accurate and detailed. Google’s announced the latest wave of updates for the Google Home app. An update rolling out today brings a number of improvements to the Nest camera experience, including changes that should make your cameras better at identifying people and animals. In a help forum post, Google outlines a handful changes that are making their way to users beginning today. Thanks to changes in the Familiar Face feature, Nest cameras should be getting better at identifying individual people. Google also says its cameras will be better at distinguishing between dogs and cats at a distance. Animals should also appear with more accurate colors in low light.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_1.jpg",
    "pubDate": "2025-12-22T20:05:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc6cd584d2d8f620",
    "title": "Find Hub app rolling out map layers support on Android",
    "link": "https://9to5google.com/2025/12/22/find-hub-map-layers/",
    "summary": "Following last week’s quiet release of Find Hub for Wear OS, Google is rolling out support for map layers on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T19:49:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70dec31553430cc5",
    "title": "This powerful UGREEN charger is only $33.24",
    "link": "https://www.androidauthority.com/ugreen-nexode-100w-4-port-charger-deal-2-3626893/",
    "summary": "Because no one deserves slow charging!",
    "body": "Credit: UGREEN Do you need a new charger? There are plenty of them out there, but very few offer as much value per dollar as this one. The UGREEN Nexode 100W 4-Port Charger is currently available for $33.24, offering capabilities that match those of much more expensive models. Buy the UGREEN Nexode 100W 4-Port Charger for just $33.24 ($21.75)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/UGREEN-Nexode-100W-4-Port-Charger-charging-laptop.jpg",
    "pubDate": "2025-12-22T19:33:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4adef42c1617645d",
    "title": "The owner of a US-based YouTube download site has been convicted — in Brazil",
    "link": "https://www.androidauthority.com/youtube-yout-conviction-brazil-3627336/",
    "summary": "Yout proprietor faces fines from a Brazilian court over alleged copyright abuse.",
    "body": "TL;DR The owner of video-download platform Yout has been convicted on copyright infringement charges in Brazil. Yout operator John Nader is a US citizen and operates Yout within the US. The Brazilian court argues that because Brazilian citizens have accessed Yout, Nader is subject to Brazilian law. Nader may appeal the verdict, which imposes fines or potential jail time. Yout is an online utility that lets users download copies of videos from various sources, including YouTube. Founder John Nader insists that the service Yout offers doesn’t break the law — but a Brazilian criminal court disagrees. File sharing blog TorrentFreak reports that last week, a judge of the 12th Criminal Court of São Paulo issued a ruling against Nader, imposing a hefty fine for violating Brazil’s copyright laws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-12-22T19:29:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1f54d7d471f426",
    "title": "Samsung’s new CES teaser does not feature the hardware you were hoping for (Update: Gemini)",
    "link": "https://www.androidauthority.com/samsung-ces-teaser-3627284/",
    "summary": "This one really is just one big tease.",
    "body": "TL;DR Samsung is hosting its CES 2026 “First Look” event on January 4. Ahead of that date, the company has released a teaser video previewing some of its announcements. So far, though, the video only appears to highlight home appliances, and doesn’t seem to include new mobile hardware. Update, December 22, 2025 (2:12 PM ET): Sure enough, those “appliance” vibes we were getting from the teaser video appear to be spot on. Samsung confirms plans to show off new microwaves, ranges, and refrigerators — including some with AI enhancements. On its own, that might not sound particularly noteworthy, but Samsung clarifies that it’s specifically planning to use Gemini for its Bespoke AI Refrigerator Family Hub — and this will be the first time ever Gemini is on a fridge. The company’s also tapping into Gemini for its Bespoke AI Wine Cellar. We look forward to checking out both when Samsung shows them off in Vegas, and will bring you a first-hand look at what Gemini brings to the table here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-12-22T19:12:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cdecf7746f16426",
    "title": "Gemini for Home camera updates improve Familiar Face, animal detection, more",
    "link": "https://9to5google.com/2025/12/22/gemini-home-familiar-face-updates/",
    "summary": "The latest Gemini for Home updates are focused on camera improvements for Nest and other compatible devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T18:29:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a2085c491b24d1c",
    "title": "Samsung releases One UI 8.5 Beta 2, but it’s mostly bug fixes",
    "link": "https://9to5google.com/2025/12/22/samsung-one-ui-8-5-beta-2-fixes/",
    "summary": "Samsung has released a second beta update for its upcoming One UI 8.5 release, but there’s not much added this time around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9ff3b4bbab6115a",
    "title": "Samsung’s latest One UI 8.5 beta brings back missing camera features",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-camera-features-3627297/",
    "summary": "Single Take and Dual Rec are back on the menu.",
    "body": "TL;DR Samsung released its second One UI 8.5 beta build today. The new beta restores Single Take and Dual Rec, two camera features that were missing in the previous build. Single Take and Dual Rec can be reenabled through the Camera Assistant app. Samsung’s One UI 8.5 beta that dropped earlier this month introduces plenty of small quality-of-life improvements , but mobile photography buffs weren’t pleased to see that it also removed a couple of niche camera app features, Single Take and Dual Rec. A second One UI 8.5 beta released today brings those features back, but makes them a little harder to access than they were before. SamMobile reports that the Single Take and Dual Rec camera modes are accessible in the second One UI 8.5 beta via the latest version of Samsung’s Camera Assistant app. Prior to One UI 8.5, the two modes were baked into Galaxy phones’ standard camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-camera-app.jpg",
    "pubDate": "2025-12-22T16:50:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50a58daf08e49ba6",
    "title": "Android Auto update hints at Cast support, Material music player redesign [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-auto-update-hints-at-cast-support-material-music-player-redesign-gallery/",
    "summary": "Google appears to be working on more Android Auto updates, including potential support for Cast and a redesign of the music player to go with Material 3 Expressive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e8c66d35870d3aa",
    "title": "Google Pixel 10 series starts at $450 in crazy last-minute Amazon deal",
    "link": "https://9to5google.com/2025/12/22/pixel-10-amazon-last-minute-deal/",
    "summary": "Quite literally at the last minute as far as the Christmas holiday is concerned, Google’s Pixel 10 series is starting at $450 right now thanks to a discount that cuts $100 off of even Black Friday pricing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "434d4b7ddb2f8b7f",
    "title": "This Switch emulator just got a big performance-focused update",
    "link": "https://www.androidauthority.com/eden-switch-emulator-v-0-0-4-3627246/",
    "summary": "Eden v0.0.4 focuses on smoothing the rough edges rather than adding flashy new features.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Eden v0.0.4 arrives with a focus on smoother performance, fewer bugs, and cleaner day-to-day use. An experimental Switch-style overlay menu and improved graphics handling stand out in the update. Android, macOS, and less common devices, such as Chromebooks, now receive better or expanded support. The Eden Switch emulator has just pushed out another substantial update, though extensive as it is, this one focuses on evolution rather than revolution. Version 0.0.4 is now live, bringing performance enhancements, game fixes, and expanded device support across Android, PC , and macOS. As detailed in the GitHub changelog , there is at least one new feature of Eden v0.0.4 you’ll probably notice right away. It now has an experimental overlay menu that works a bit like the real Switch. Once enabled, holding the Home button brings it up, making it feel more natural to jump into system-style options than to back out to the main app every time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-12-22T14:43:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01d0a2131c8838ac",
    "title": "New Google Photos shortcuts make it easier to search for pictures of people and pets",
    "link": "https://www.androidauthority.com/google-photos-face-groups-search-3627266/",
    "summary": "For when you need to see pics of your cat, right now.",
    "body": "TL;DR Google Photos has new search shortcuts to people and pets on Android and iOS. The new option requires having the Face Groups feature enabled. We previously saw that this feature was in development in July, and it’s now rolling out broadly. Google’s made it even easier to find pictures of people in the Google Photos app. Photos has always offered an optional feature called Face Groups that groups similar faces together, creating automatically updating albums of all your pictures of any given person or pet, and today, Google announced that that feature is being more directly integrated into the app’s search functions. The change was quietly announced this morning by Google in a help forum post. Now, if you have Face Groups enabled, both Ask Photos and the app’s “classic search” feature prominently display a row of faces. Tapping any of the pictures in that row will take you to all the photos you have of that person or pet. We first caught a glimpse of this feature in an APK teardown back in July, and today, the change seems to be rolling out broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-photos-iphone-app-june-2025-1-scaled.jpg",
    "pubDate": "2025-12-22T14:40:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32a7a747d4c5a92",
    "title": "iPhone Fold and future Galaxy foldable may end up copying the original Pixel Fold",
    "link": "https://9to5google.com/2025/12/22/google-pixel-fold-iphone-samsung-wide-galaxy-form-factor-report/",
    "summary": "After Google pivoted away from its stout book-like foldable form factor found in the original Pixel Fold, Apple’s coming iPhone Fold and a future Samsung foldable may just end up copying the same idea. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d4e7750a0c09f4",
    "title": "I tested the Pixel 10 Pro XL’s driver upgrade — here are the real winners and losers",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-game-test-3626393/",
    "summary": "The Pixel 10's QPR3 Beta 1 update finally boosts gaming and emulation performance.",
    "body": "https://www.youtube.com/watch?v=N9JJ-iEWkwY After months of waiting, Google is fulfilling its promise to bring a GPU driver update to the Pixel 10 series. As part of the Android 16 QPR3 Beta 1 update, the Pixel 10 now runs Imagination’s 1.634.2906 driver version, bringing with it Vulkan 1.4 support and a selection of other improvements. So why does this matter? We previously noted that the Pixel 10 Pro XL’s gaming performance was fine but certainly not on the cutting edge, as you might expect from a $1,199 flagship. In fact, last year’s Pixel 9 Pro XL easily outperformed it in a series of emulation tests , suggesting that Google’s choice of a DXT-48-1536 GPU inside the Tensor G5 chip might have backfired.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-10-Pro-XL-game-controller.jpg",
    "pubDate": "2025-12-22T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a5308cba9e38a5",
    "title": "This 4K projector that we love is now below its Black Friday price at $700 off",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-4k-projector-deal-3627193/",
    "summary": "The Dangbei DBOX02 Pro looks even more compelling after a $700 price cut.",
    "body": "Credit: Kaitlyn Cimino / Android Authority In our recent review of the Dangbei DBOX02 Pro, we came away seriously impressed, awarding the 4K projector a strong nine out of ten. One of the few real drawbacks was the price. At its $1,599 retail tag, it firmly sits in premium territory. That’s changed in this holiday sale, as the DBOX02 Pro is available for $700 less than usual. Dangbei DBOX02 Pro 4K Projector for $899 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2025-12-22T11:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09842a280997d4a3",
    "title": "This upcoming top-tier Android phone proves you don’t need four cameras to be a flagship",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-official-teaser-3627084/",
    "summary": "Xiaomi just confirmed the 17 Ultra, launching Christmas Day with a 200MP camera and a surprising triple-lens setup.",
    "body": "Credit: Xiaomi / Weibo TL;DR Xiaomi has officially teased the Xiaomi 17 Ultra, locking in key specs and a December 25 launch in China. The camera hardware is perhaps the headline: a triple setup including a 200MP periscope telephoto lens. Design gets a practical refresh with rounder corners, a flat 2D display, and a slimmer 8.29mm body. The waiting game is finally over, sort of. After weeks of rumors, Xiaomi has teased the Xiaomi 17 Ultra , confirming some key specs and the unveiling date. While most phone makers are adding more cameras, Xiaomi is going back to a triple-lens setup with the 17 Ultra. This phone also blends familiar flagship DNA with some bold new choices, and if you’ve been holding out for a premium shooter that doesn’t feel like a brick, you’re going to want to pay attention.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2025-12-22T11:34:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a218c8e583480a42",
    "title": "Dolphin emulator update gives you GameCube achievements and a reset button for no-fuss fixes",
    "link": "https://www.androidauthority.com/dolphin-emulator-gamecube-achievements-stable-update-3627149/",
    "summary": "The stable release channel finally gets RetroAchievement support.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Dolphin release 2512 brings RetroAchievements support to the stable Android channel, covering over 750 GameCube games. A new “Reset All Settings” button has also been added to the advanced menu, helping users easily revert configuration mistakes. While achievements are live, new desktop features, such as new throttling modes and SDL Gamepad profiles, are not yet available on Android. Retro game lovers have long wished to earn GameCube achievements on their playthroughs when playing on an Android flagship. The dream finally came true when the Dolphin emulator, famous for GameCube emulation, finally added GameCube support through RetroAchievements . However, this initial release was for the dev builds. Almost a month later, RetroAchievements are now available on Dolphin emulator’s stable release channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-FZero-GX.jpg",
    "pubDate": "2025-12-22T11:19:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbd89df9f7c9889a",
    "title": "This new kind of controller fixed mobile games for me, and I’m never looking back",
    "link": "https://www.androidauthority.com/magnetic-controller-revolution-3626422/",
    "summary": "It's time to say goodbye to telescopic controllers.",
    "body": "Credit: Nick Fernandez / Android Authority The first time I got my hands on a telescopic controller, it felt like magic. Turning my phone into a Nintendo Switch made it far more fun to play, and it made me swear off touchscreen controls for good. But a few years later, the limitations of telescopic controllers are really starting to grate on me. For starters, they’re not very portable. Early models, like the first Razer Kishi, folded up into a smallish square, but newer models all have the same H-shaped design that doesn’t pack up nearly as neatly. As my bag has slowly filled up with coloring books, crayons, cards, and other things to keep my kids entertained, bag space has increasingly come at a premium. Bulky telescopic controllers didn’t make the cut.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-RG-Slide-Backbone-Abxylute-M4.jpg",
    "pubDate": "2025-12-22T11:15:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d74b736b5e12bc3",
    "title": "Dark Mode is coming to Amazon’s most expensive Kindle",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-dark-mode-3627008/",
    "summary": "Amazon says users can expect the feature in 2026.",
    "body": "TL;DR Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft. The feature will arrive via a future software update sometime in 2026 For now, the device supports Page Color inversion within supported ebooks. Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft in a future software update, addressing one of the device’s more noticeable omissions at launch. Despite being Amazon’s most advanced Kindle and first large-screen color E-Ink model, the device currently lacks a true Dark Mode across the interface. There is an option to darken book pages using the Page Color setting, but that only applies within supported ebooks. The rest of the experience, including the home screen, library, and workspace, is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kindle-Scribe-Colorsoft-Page-Color-scaled.jpg",
    "pubDate": "2025-12-22T11:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a7bd2823dad899b",
    "title": "OnePlus may be crafting a ‘people’s phone’ with a massive 9,000mAh battery",
    "link": "https://www.androidauthority.com/oneplus-volkswagen-9000-mah-leak-3627115/",
    "summary": "And specs that slot it under the recently launched OnePlus 15R.",
    "body": "Credit: Paul Jones / Android Authority TL;DR OnePlus is rumored to be working on a new phone, codenamed Volkswagen, with a large 9,000mAh battery. The phone is expected to feature a Snapdragon 8s Gen 4, positioning it below the recently launched OnePlus 15R. We’re unsure if the said phone is the Nord 6, the OnePlus Turbo, or any other. With the earlier-than-usual unveiling of the Snapdragon 8 Elite Gen 5, followed by the less powerful Snapdragon 8 Gen 5, we’ve already seen Android flagships lining up for global launch. Although Samsung is expected to delay its announcement of the Galaxy S26 series , OnePlus’ flagship, the OnePlus 15 , is already up for sale in global markets. The brand also recently followed up with the launch of the OnePlus 15R , much sooner than the typical launch cycle. Now, with the spare time on its hands, OnePlus is working on less premium options, and one of them is already emerging in leaks and may launch soon. Per fresh leaks, OnePlus is gearing up to launch yet another phone set for global markets. Leaker Abhishek Yadav recently posted on X and Instagram Threads that a OnePlus phone codenamed “Volkswagen” is under development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-Nord-5-Marble-White-On-Stand.jpg",
    "pubDate": "2025-12-22T10:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab864928fa54785",
    "title": "Some Galaxy S26 models might be more power-hungry in one area",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-exynos-modem-design-3627085/",
    "summary": "Time will tell whether this approach to some Galaxy S26 variants results in a less efficient phone.",
    "body": "Credit: YouTube/Samsung TL;DR The Exynos 2600 chipset expected in some Galaxy S26 models doesn’t have an integrated modem. Instead, Samsung confirmed that the processor has an external modem. An external modem is typically less efficient than an integrated design. Some Samsung Galaxy S26 and S26 Plus models are expected to arrive with an Exynos 2600 chipset instead of a Snapdragon 8 Elite Gen 5 processor. Samsung has already announced this new Exynos processor, but this chip differs from recent Exynos chips in a big way. Tipster Erencan Yilmaz on X and Korean outlet The Elec both report that the Exynos 2600 processor lacks an integrated modem. Instead, the tipster claims the processor has an external Exynos 5410 modem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-22T10:40:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5490f32c19e3e270",
    "title": "Another Android gaming handheld feels the impact of soaring RAM costs",
    "link": "https://www.androidauthority.com/retroid-pocket-6-lost-early-bird-price-ram-cost-3627138/",
    "summary": "Another reminder that launching hardware right now is fraught with external pressures.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has ended the Pocket 6’s Early Bird pricing early, citing soaring RAM costs and a global memory shortage. Existing pre-orders are unaffected, with shipping still planned for early January and March. The move follows similar RAM-related issues affecting rivals like AYN, indicating an industry-wide problem for Android gaming handhelds. Early-bird pricing doesn’t usually disappear mid-preorder, but that’s what’s just happened with the Retroid Pocket 6. In a not-unfamiliar state of affairs for the industry, the company confirmed that it ended the RP6’s discounted pre-order pricing earlier than planned, citing a sharp increase in RAM costs. In a post on X , Retroid said it had intended to keep the Early Bird price through January. However, it has already burned through its initial memory supply, and replenishing stock now means paying “significantly higher prices.” With that, the company somewhat apologetically states it can’t sustain the discount.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-12-22T10:36:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb03caf88a3b2c7",
    "title": "Don’t buy a new Motorola phone, get these 5 older Moto phones instead",
    "link": "https://www.androidauthority.com/best-older-motorola-phones-still-worth-buying-3626476/",
    "summary": "Old Moto might be the way to go.",
    "body": "When shopping for an Android phone, it’s all but impossible not to come across ones from Motorola. Motorola releases so many handsets each year, ranging from budget models to top-of-the-line foldables. Not all of them are winners, but many are very good. It’s always a good idea to keep current Motorola phones on your radar, but what about older models? Choosing an older Motorola phone over a new one can often be a good idea — especially if you’re looking to save some cash on your next smartphone purchase. Since Motorola releases countless new phones each year, older models quickly become available at significant discounts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Play-2024-alternatives.jpg",
    "pubDate": "2025-12-22T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "792c9d33dfd75ace",
    "title": "No time, no problem: 5 last-minute digital gifts that actually feel personal",
    "link": "https://www.androidauthority.com/last-minute-digital-gifts-3625963/",
    "summary": "Buy them from the comfort of your home.",
    "body": "Credit: Kaitlyn Cimino / Android Authority We’re just a few days away from Christmas, and you haven’t bought any presents yet. No judgment here — we’ve all been there. The problem is that it may be too late to get something shipped, and if you’re like me, the idea of going to the mall knowing how busy it is at the moment is far from appealing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Amazon-Audible-Logo-scaled.jpg",
    "pubDate": "2025-12-22T10:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef8477a673b15db",
    "title": "Galaxy Z Fold 7 and Pixel Watch 4 were my favorite products of 2025 – what about you?",
    "link": "https://9to5google.com/2025/12/21/galaxy-z-fold-7-and-pixel-watch-4-were-my-favorite-products-of-2025-what-about-you/",
    "summary": "As 2025 comes to a close, I’ve been looking back on some of my favorite products of the year, with two standouts in particular. The Galaxy Z Fold 7 and the Pixel Watch 4 are far and away my favorite products of the year. What were yours? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9ce0530dd9a2e5c",
    "title": "YouTube Music might be settling on this Now Playing redesign",
    "link": "https://9to5google.com/2025/12/20/youtube-music-2025-now-playing-redesign/",
    "summary": "For over a year now, YouTube Music has been testing various Now Playing screen redesigns on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd6b5bcd973ad2f9",
    "title": "Google Messages toning down how thirsty Nano Banana Remix is",
    "link": "https://9to5google.com/2025/12/20/google-messages-nano-banana-remix/",
    "summary": "It’s not hyperbolic to say that Google has been very thirsty about Nano Banana following its viral success. In Google Messages, the access points for the Nano Banana-powered Remix are being greatly toned down following the November launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T19:08:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3c64b0b3ecea3db",
    "title": "NotebookLM now uses Gemini 3, adds new ‘Data Tables’ output",
    "link": "https://9to5google.com/2025/12/19/notebooklm-gemini-3-data-tables/",
    "summary": "NotebookLM is getting in a few more features before the holidays, including an upgrade to Gemini 3 and Data Tables. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:02:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd245651756b6d8f",
    "title": "Pixelated 082: Gone in a Glance",
    "link": "https://9to5google.com/2025/12/19/pixelated-082-gone-in-a-glance/",
    "summary": "Welcome to episode 82 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their reactions to Google’s surprise release of Gemini 3 Flash. After talking through their preferred models and Gemini launchers, the crew discusses Android 16 QPR3’s arrival and the long-awa…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d14c584b5e95b7c5",
    "title": "YouTube Shorts is testing a new location and fresh phrasing for its Dislike button",
    "link": "https://9to5google.com/2025/12/19/youtube-shorts-testing-new-location-fresh-phrasing-dislike-button/",
    "summary": "If you’ve noticed the dislike button missing from YouTube Shorts lately, you aren’t alone. Google is trying out some changes for how dislikes work on the platform, and it could make it easier to signal what you’re actually interested in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T16:33:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2f53add2f6c1bbd",
    "title": "Google Photos reminds users how deleting works across devices and backups",
    "link": "https://9to5google.com/2025/12/19/google-photos-delete-content-guide/",
    "summary": "In a post, Google is reminding Photos users how the act of deleting a photo or video works across your various devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T12:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c1c13baf5441b9f",
    "title": "Google Fi subscribers can basically get a free Pixel Watch 3 LTE",
    "link": "https://9to5google.com/2025/12/18/free-pixel-watch-3-google-fi-2/",
    "summary": "While it’s not a holiday gift made of bricks like in years past, Google Fi subscribers can get a free Pixel Watch 3 LTE this holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T22:38:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d368c401b5ddc1e",
    "title": "Google brings Gemini for Home to Canada in its first international expansion",
    "link": "https://9to5google.com/2025/12/18/google-gemini-for-home-canada-first-international-expansion/",
    "summary": "Google only kicked off its Gemini for Home rollout a few weeks ago, but it’s full steam ahead for the company’s efforts to replace Assistant. After speeding up invites in the US last week, we’re now seeing our first international expansion of the program. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d245406b49e7a7a",
    "title": "Pixel 10’s promised GPU update arrives in Android 16 QPR3",
    "link": "https://9to5google.com/2025/12/18/pixel-10s-promised-gpu-update-arrives-in-android-16-qpr3/",
    "summary": "As promised by Google earlier this year, a GPU driver update has arrived for the Pixel 10 series in Android 16 QPR3. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b32e5563109a7792",
    "title": "Deals: Pixel 10 Pro Fold $400 off, Galaxy Tabs from $140, 2025 Chromebook Plus $249, Retinal 2K Ring Doorbell, more",
    "link": "https://9to5google.com/2025/12/18/deals-pixel-10-pro-fold-galaxy-tabs-retinal-2k-ring-doorbell/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with an additional $100 price drop on Google Pixel 10 Pro Fold – you’ll now find the Moonstone models at $400 off the list prices. That deal sits alongside a chance to bring a current-gen Samsung Galaxy Tab home for the holidays at $140 alongside up to $…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T16:46:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4c31ee6f080b434",
    "title": "Google and YouTube return to Movies Anywhere, here’s how to re-link your account",
    "link": "https://9to5google.com/2025/12/18/google-youtube-return-movies-anywhere-how-to-re-link-account/",
    "summary": "Movies Anywhere was one of the unintended casualties faced during Google and Disney’s brief feud throughout October and November, but as promised, both Google Play and YouTube have returned to the movie syncing service. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T16:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3fad17882dbdc344",
    "title": "Android 16 QPR3 lets you adjust flashlight brightness on Pixel",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-flashlight/",
    "summary": "Android 16 QPR3 will finally let you adjust the brightness of your Pixel’s flashlight from the Quick Settings Tile. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac57b9b9aa5619a0",
    "title": "Here’s everything new in Android 16 QPR3 Beta 1 [Gallery]",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-beta-1-everything-new/",
    "summary": "Android 16 QPR3 is the next notable quarterly update coming in March 2026, and Beta 1 is rolling out today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:35:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a5e6f03886d570",
    "title": "Google Pixel adds Samsung’s navigation button layout in latest Android 16 beta",
    "link": "https://9to5google.com/2025/12/17/google-pixel-samsung-navigation-buttons-layout-beta/",
    "summary": "Google Pixel phones are adding support for the three-button layout used in navigation by Samsung Galaxy smartphones, but only in the latest beta for now. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6cbde88da571baf",
    "title": "Android 16 QPR3 lets you remove At a Glance from your Pixel’s homescreen",
    "link": "https://9to5google.com/2025/12/17/android-16-qpr3-at-a-glance/",
    "summary": "With Android 16 QPR3 Beta 1, Google is finally letting Pixel owners remove At a Glance from their homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:16:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9544178a38f445f5",
    "title": "‘Google News Audio Briefing’ rolling out with new Listen tab on Android",
    "link": "https://9to5google.com/2025/12/17/google-news-audio-briefing/",
    "summary": "Following last week’s announcement, the Google News Audio Briefing is beginning to roll out on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T21:03:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcd36c23eb9ad2e9",
    "title": "Today’s Android app deals and freebies: Caves of Lore, Super Oscar, Townopolis, more",
    "link": "https://9to5toys.com/2025/12/17/android-app-deals-free-caves-lore-super/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Caves of Lore, Super Oscar, Bagatur Chess Engine, Townopolis, and more. Be sure to scope out the giant $1,450 off Samsung’s 55-inch Odyssey Ark 2nd-gen gaming monitor, unlocked Google Pixel 10 P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T18:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dde1afb84a6799c",
    "title": "Deals: Pixel Buds Pro 2 undercut Black Friday, Nest Doorbell 3rd Gen new low, Galaxy Tab S11, more",
    "link": "https://9to5google.com/2025/12/17/deals-pixel-buds-pro-2-nest-doorbell-3rd-gen-galaxy-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break deals kick off with offers undercutting the Black Friday price on Google’s black Hazel Pixel Buds Pro 2 and its new 2025 Nest Doorbell 3rd Gen at the $132 Amazon all-time low. We also have the return of up to $300 price drops on select Google Pixel 10 Pro/XL models join…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:47:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f42117428dd2dc97",
    "title": "Google releases Find Hub app for Wear OS",
    "link": "https://9to5google.com/2025/12/17/find-hub-wear-os/",
    "summary": "As previously spotted in a promo video for the Pixel Watch 3, Google has released a Find Hub app for Wear OS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8bff84688b32e24",
    "title": "Google announces Gemini 3 Flash with Pro-level performance, rolling out now",
    "link": "https://9to5google.com/2025/12/17/gemini-3-flash-launch/",
    "summary": "Following last month’s launch of Gemini 3 Pro, Google today announced Gemini 3 Flash for consumers and developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66d4e21ffb742085",
    "title": "OnePlus 15R Hands-on: If only battery and refresh rate were the name of the game",
    "link": "https://9to5google.com/2025/12/17/oneplus-15r-hands-on/",
    "summary": "If you stuff a bigger battery and faster display into a device that copies its more expensive counterpart, does that make it a better phone? Hard to tell, but the OnePlus 15R falls into that category, and it’s a weird one. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daa9b868bf3bc951",
    "title": "Google adds a ‘Free’ content discovery tab on Android TV",
    "link": "https://9to5google.com/2025/12/17/google-adds-a-free-content-discovery-tab-on-android-tv/",
    "summary": "While the focus has very much shifted to Google TV, the older Android TV experience is still getting updates from time to time, with the latest addition being a “Free” content tab that replaces the current design’s namesake. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eee33930711df146",
    "title": "Google’s official Pixelsnap Qi2 charger is on sale, but there are  better, cheaper options",
    "link": "https://9to5google.com/2025/12/17/google-pixelsnap-qi2-charger-sale/",
    "summary": "Google’s official Pixelsnap Charger with Qi2 25W support is suddenly on sale, but you can do better. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2468cde7d724affb",
    "title": "The Google app is intentionally replacing Pixel Launcher search",
    "link": "https://9to5google.com/2025/12/16/pixel-launcher-search-google-app/",
    "summary": "In the past few days, tapping the Pixel Launcher search bar opens a different screen powered by the Google app. This is not a bug and an intentional change. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T00:21:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c05b626b0155db3",
    "title": "Google survey asks about the Thermometer app on Pixel 10 Pro",
    "link": "https://9to5google.com/2025/12/16/pixel-10-pro-thermometer/",
    "summary": "Pixel 10 Pro users today might have received a survey from Google to help improve the thermometer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:48:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1aef683159607a5e",
    "title": "Deals: Samsung Odyssey Ark 4K gaming monitor $1,450 off, Galaxy Buds 3 Pro $100 off, Tab S10 Ultra $500 off, more",
    "link": "https://9to5google.com/2025/12/16/deals-samsung-odyssey-ark-galaxy-buds-3-pro-tab-s10-ultra/",
    "summary": "Today’s 9to5Toys Lunch Break is headlined by the latest batch of Best Buy Holiday Deals of the Day where you’ll find Samsung Galaxy Buds 3 Pro at $100 off and a giant $500 price drop on Samsung’s most affordable Galaxy Tab S10 Ultra for today only. Just be sure to also scope out the massive $1,450 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:58:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f91c13dcc11fd7",
    "title": "OnePlus says its upcoming ‘Turbo’ gaming phones are ‘frighteningly strong’",
    "link": "https://9to5google.com/2025/12/16/oneplus-turbo-gaming-phones/",
    "summary": "OnePlus has been betting pretty heavily on mobile gaming in the past few years, but a new “Turbo” lineup is apparently on its way and OnePlus says it is “frighteningly strong” – whatever that’s supposed to mean. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]