[
  {
    "id": "b1a762072811b29c",
    "title": "MSCI to add Paytm, 3 other Indian stocks to flagship global index",
    "link": "https://www.investing.com/news/stock-market-news/msci-to-add-paytm-3-other-indian-stocks-to-flagship-global-index-4336143",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA504T_L.jpg",
    "pubDate": "2025-11-06T03:54:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c008594a05388490",
    "title": "Boeing settles with families of three 737 MAX crash victims",
    "link": "https://www.investing.com/news/stock-market-news/boeing-settles-with-families-of-three-737-max-crash-victims-4336141",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA504N_L.jpg",
    "pubDate": "2025-11-06T03:48:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "715ffaace98e19fd",
    "title": "Google in early talks to boost investment in Anthropic, Business Insider reports",
    "link": "https://www.investing.com/news/stock-market-news/google-in-early-talks-to-boost-investment-in-anthropic-business-insider-reports-4336140",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA504B_L.jpg",
    "pubDate": "2025-11-06T03:24:29.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4004afe7300c2ef3",
    "title": "Maya Hawke Reignites Quentin Tarantino Foot Fetish Rumors",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/maya-hawke-quentin-tarantino-foot-fetish-rumors-1236419675/",
    "summary": "The 'Stranger Things' star reveals the advice her mom, Uma Thurman, gave her about working with the iconic filmmaker.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T03:21:28.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac2411d7cb1cfb60",
    "title": "Nigeria rejects US religious freedom designation, says it is based on 'faulty data'",
    "link": "https://www.investing.com/news/economic-indicators/nigeria-rejects-us-religious-freedom-designation-says-it-is-based-on-faulty-data-4334416",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA40YY_L.jpg",
    "pubDate": "2025-11-06T03:12:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd84ab0f8272c16c",
    "title": "In a true nightmare scenario, this anticipated indie has been delayed only hours before launch for a 'boring and frustrating' reason",
    "link": "https://www.pcgamer.com/games/action/in-a-true-nightmare-scenario-this-anticipated-indie-has-been-delayed-only-hours-before-launch-for-a-boring-and-frustrating-reason/",
    "summary": "I'm glad this isn't happening to me.",
    "body": "Unbeatable is a rhythm adventure with a lavish hand-drawn anime style and \"arcade-flawless\" gameplay. It's set in a world where music is illegal, which means not only are you breaking the law by playing it, but occasionally the situation warrants punching cops. Count me in! Alas, it's just been delayed by a month, mere hours before its scheduled November 6 release date. According to RJ Lake at studio D-Cell Games, the delay is unavoidable. \"There’s a very boring and frustrating reason,\" Lake wrote on Steam . \"QA hit a low-repro progression blocker last night that’s serious enough it’s considered unreleasable. Fixing this would require pushing the console release date back because of cert timelines, and not fixing this is, well. We refuse to do that. We’re fixing it.\" In other words, a rare progress-blocking bug was discovered at the eleventh hour and, because pushing updates to console platforms is much more time-consuming than it is on Steam, the studio and its publisher Playstack have decided to push the whole affair back by a month. Unbeatable will now release on December 9. That is over a month from the game's expected launch, which is probably frustrating for anyone looking f…",
    "image": "https://cdn.mos.cms.futurecdn.net/zVonBDuN8x9dsKLTDGhXKU-1280-80.png",
    "pubDate": "2025-11-06T02:52:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a010b9e7ac9ce3b",
    "title": "Ball x Pit just got a Bug x Fix and all the icons in the encyclopedia are full-color now",
    "link": "https://www.pcgamer.com/games/roguelike/ball-x-pit-just-got-a-bug-x-fix-and-all-the-icons-in-the-encyclopedia-are-full-color-now/",
    "summary": "It's beautiful.",
    "body": "Roguelite brick-breaker Ball x Pit has become my new \"game I play when I'm watching people roleplay\" because it's not demanding enough to distract me from all the dicerolling and regional accents, but it does give my hands something to do. Look, it's this or cigarettes and Ball x Pit is the less-crippling of the two addictions. And now Ball x Pit is slightly better because the November patch fixes a bunch of bugs, and as the top patch note explains, the encyclopedia has been updated with full-color icons. This may seem like a small thing, but the original version not only looked bland, but made it tough to tell at a glance whether you were looking at, say, a poison ball or an ice ball. Now that one is green and the other blue like God intended that's no longer an issue. (It was enough of an annoyance there was even a now-redundant Encyclopedia Colored mod .) The update also changes the way the retry option works: \"Retry no longer causes resources gained in previous run to be lost\". I still won't bother with it because I like going back to my base between runs to send the workers pinballing across the fields harvesting resources, even if I don't particularly need any wheat at the m…",
    "image": "https://cdn.mos.cms.futurecdn.net/qCborjfoVoRMtcToVvbDrT-1280-80.jpg",
    "pubDate": "2025-11-06T02:24:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bacfe221ccc162a",
    "title": "Missy Piggy Movie in the Works With Emma Stone and Jennifer Lawrence Producing",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/missy-piggy-movie-emma-stone-jennifer-lawrence-1236419529/",
    "summary": "The 'Die My Love' star revealed that Tony winner Cole Escola is attached to pen the screenplay for the project.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T01:40:44.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5a22d5e58955446",
    "title": "Rockstar says the employees it fired were leaking information, but it's not going to escape union busting accusations that easily",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-says-the-employees-it-fired-were-leaking-information-but-its-not-going-to-escape-union-busting-accusations-that-easily/",
    "summary": "More than 30 employees at the GTA developer were fired for sharing confidential information in a public forum. The union says they were just talking to labor organizers.",
    "body": "Grand Theft Auto developer Rockstar Games was accused of union busting last week after it fired a group of more than 30 employees who belonged to a Discord server related to labor organizing. Now the developer says the employees were fired for violating company policy by sharing confidential information in a public forum. You might imagine a conspiracy to reveal secrets about the upcoming Grand Theft Auto 6 to the press or public, but the Independent Workers of Great Britain union says the employees in question were just speaking with labor organizers in a private Discord group. Rockstar and parent company Take-Two did not immediately explain the cause of the firings after the news broke last week , initially saying only that the employees were guilty of \"gross misconduct.\" In a statement sent to Bloomberg this week, the developer elaborated, saying that the workers had been \"distributing and discussing confidential information in a public forum\" and that the firings were \"in no way related to people's right to join a union or engage in union activities.\" The IWGB, however, says that the only Rockstar outsiders the employees were speaking to were labor organizers. The union called…",
    "image": "https://cdn.mos.cms.futurecdn.net/NvDKQpF5f45mKFZjbtZSQm-1280-80.jpg",
    "pubDate": "2025-11-06T00:56:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14139cca0931ac96",
    "title": "Firefighters don't actually use the 'fireman's carry' anymore, and other things I've learned from the Steam reviews for simulator games",
    "link": "https://www.pcgamer.com/games/sim/firefighters-dont-actually-use-the-firemans-carry-much-anymore-and-other-things-ive-learned-from-the-steam-reviews-for-simulator-games/",
    "summary": "Simulated jobs tend to attract people who do the real thing, and they are full of interesting information.",
    "body": "You can learn a lot about the world's professions by checking out the Steam reviews for games with the word \"simulator\" in their titles. For instance, in the reviews for Lawn Mower Simulator, you will find the owner of a lawn maintenance company asking, \"Why are we cutting grass at 2.5 inches??? Are we $20 lawn guys?\" The idea that you can put the word \"simulator\" after any job or mundane activity and make a videogame out of it used to be a joke at the expense of series like Farming Simulator, but it's no joke anymore. A cottage industry has grown around simulating every job and activity it's possible to simulate: hairdressing, gold mining, home renovating, power washing, you name it. And inevitably, the people who actually do these jobs show up in the Steam user reviews to tell us how well the game matches reality, which is how I learned recently that firefighters do not, in fact, use the \"fireman's carry\" where you sling someone over your shoulders. The reason was pretty obvious once I considered it: heat and smoke rise, so raising someone off the ground is going to increase the amount of heat and smoke they're subjected to. It can also require a lot of strength. \"...We don't 'f…",
    "image": "https://cdn.mos.cms.futurecdn.net/mpWWDbaa2R3unFdWVKM5Lo-1280-80.jpg",
    "pubDate": "2025-11-05T23:25:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b35b0f1df8e6142b",
    "title": "How Jim Cramer navigates a market selloff",
    "link": "https://www.cnbc.com/2025/11/05/jim-cramer-market-selloff.html",
    "summary": "CNBC's Jim Cramer offered advice on how to deal with market declines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T23:21:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a74676af41b3ad0",
    "title": "Battlefield 6 lead producer comes back from vacation and immediately addresses a storm of feedback: 'Need to go action on a bunch of this now'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-lead-producer-comes-back-from-vacation-and-immediately-addresses-a-storm-of-feedback-need-to-go-action-on-a-bunch-of-this-now/",
    "summary": "\"What irks you with Battlefield 6 right now?\"",
    "body": "When I come back to work after a nice long vacation, I open my email client with the sort of dread usually reserved for month-old leftovers at the back of the fridge. Not so for Battlefield 6 lead producer David Sirland, who recently returned from some PTO and immediately asked the entire Battlefield community an irresistible question : \"What irks you with BF6 right now?\" The X post attracted over half a million views and 2,000 replies in just over 12 hours. Sirland didn't respond to everybody, of course, but he did comment on a lot of the issues gnawing at players—maps, recoil, dispersion, and that laser targeting bug that's ruining the lives of heli pilots, to name a few. He also noted what fixes we can expect from the next big BF6 patch, which will arrive in the \"near future.\" Below is a recap of Sirland's impromptu AMA, broken down by topic. Bots A lot of folks complained about bots in Battlefield 6, to the extent that Sirland wrote a secondary thread outlining exactly how bots are used in the game. None of this is stuff we didn't already know—bots are used to seed servers as they're spinning up and are supposed to be replaced by real players—but he acknowledged that this proc…",
    "image": "https://cdn.mos.cms.futurecdn.net/jpqSU7NFyQnr86GwgZayVY-1280-80.jpg",
    "pubDate": "2025-11-05T23:06:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dad45a7178da8dd",
    "title": "Battlefield 6 players says they got banned from Steam forums for sharing a config tweak that lets PC players disable crossplay, and yes, PC players can disable crossplay",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-players-says-they-got-banned-from-steam-forums-for-sharing-a-config-tweak-that-lets-pc-players-disable-crossplay-and-yes-pc-players-can-disable-crossplay/",
    "summary": "At least one other person who's posted about the config file change on Steam has not been banned yet, though, so who knows.",
    "body": "Consider this a two-for-one PSA for Battlefield 6 players on PC who don't want to share their battlefields with the console squad: It's possible to disable crossplay on PC, and you might get banned from the Steam forums for talking about it. The whole thing first came to our attention by way of this Reddit thread, in which someone claimed that their friend had been banned from the Battlefield 6 community on Steam for posting a message explaining how to disable crossplay in the PC version of the game. Anything on the internet that begins with \"my friend said\" triggers immediate suspicion, but the image of the ban message looks legit, and more to the point the listed fix does apparently work. My friend make a post on steam about disabling crossplay on PC and here is a result from r/Battlefield6 This is notable, because while the console versions of Battlefield 6 lets players toggle crossplay on or off, the PC version—so I'm told, I can't run it myself so I can't check—cannot. Which seems very odd to me, although I suppose it makes sense if EA expected PC sales to lag significantly behind consoles: Maybe the worry is that if PC players limit themselves to their own pool, the relative…",
    "image": "https://cdn.mos.cms.futurecdn.net/MYGtssCNTTs87Rv8Hr5YEZ-1280-80.png",
    "pubDate": "2025-11-05T23:03:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad142d79993677ec",
    "title": "Plants vs. Zombies: Replanted patch brings back the dynamic audio so many players were missing from the original game",
    "link": "https://www.pcgamer.com/games/strategy/plants-vs-zombies-replanted-patch-brings-back-the-dynamic-audio-so-many-players-were-missing-from-the-original-game/",
    "summary": "It's a bigger deal than you might think.",
    "body": "Plants vs. Zombies: Replanted rolled out in October, and I thought it was pretty good: Really just a higher-resolution (and more expensive) version of the original PvZ phenomenon, sure, but fine overall, and of particular benefit for people who want to play the game on a Steam Deck . Serious fans were unhappy, though, for a number of reasons, foremost among them the music. Music in the original Plants vs. Zombies is dynamic, you see, changing with the events on the screen, but for some reason EA did away with that in the remaster—instead, it only played the \"high intensity\" version of the soundtrack. It sounds like a minor thing (even at its most intense, PvZ music is pretty not intense ) but holy cow, did people notice—including composer Laura Shigihara—and they did not care for it . Plants vs. Zombies: Replanted landed with a sub-50% \"mixed\" rating on Steam, quite a contrast to the \"overwhelmingly positive\" rating the old GOTY Edition holds. I created the music in Plants vs. Zombies with the specific intention of it being dynamic. Instruments gradually appear to match the intensity of zombies & prevent audio fatigue.Replanted Level 1-1: ALL THE DRUMS RIGHT AWAYYears later + bigg…",
    "image": "https://cdn.mos.cms.futurecdn.net/ggYHbxDY2QX6Y6m8SrcscE-1280-80.jpg",
    "pubDate": "2025-11-05T23:02:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85c82cc2bc1ed496",
    "title": "Sorry, Fallout fans, but Obsidian isn't really interested in making New Vegas 2: After years of working on other people's games, the studio is finding 'joy' in doing its own thing",
    "link": "https://www.pcgamer.com/games/rpg/sorry-fallout-fans-but-obsidian-isnt-really-interested-in-making-new-vegas-2-after-years-of-working-on-other-peoples-games-the-studio-is-finding-joy-in-doing-its-own-thing/",
    "summary": "Obsidian released three games in 2025, and all of them were original Obsidian IP.",
    "body": "2025 was a very big year for Obsidian, which released not just one but two major RPGs, Avowed and The Outer Worlds 2 , plus the backyard survival adventure Grounded 2 in early access. An awful lot of fans are eager for something else, though, and it's no secret what that is: Alpha Protocol 2. And, I suppose, some of you might also have your fingers crossed for Fallout: New Vegas 2. You probably shouldn't hold your breath waiting for it to happen, though. In an interview with The Game Business , Obsidian vice president of operations Marcus Morgan and vice president of development Justin Britch said they know lots of people want followups to the studio's greatest hits, but the developers who work there are more interested in doing other things. The hangup is that after years of making games based on other people's properties—KOTOR 2, Neverwinter Nights 2, Dungeon Siege 3, South Park: The Stick of Truth—Obsidian is apparently having a pretty good time doing its own thing. \"I know everyone on the internet, on every game we ever announce, will constantly reference back to, when’s the next New Vegas? When’s the next whatever?\" Morgan said. \"But this year, in addition to it being a celeb…",
    "image": "https://cdn.mos.cms.futurecdn.net/QNDx74Ho29yp5EFo53GhEH-1280-80.jpg",
    "pubDate": "2025-11-05T21:19:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38317ab87038b8ff",
    "title": "6 years after the original, Planet Zoo 2 is finally happening and may be out next year",
    "link": "https://www.pcgamer.com/games/sim/6-years-after-the-original-planet-zoo-2-is-finally-happening-and-may-be-out-next-year/",
    "summary": "Frontier Developments has confirmed that it is \"hard at work on a sequel.\"",
    "body": "The zookeeping sim Planet Zoo launched six years ago today, and it was pretty good: \"Another strong (yet stressful) management sim from Frontier Developments,\" PC Gamer's number one menagerie manager Chris Livingston declared in a 75% review . The studio released a six-year anniversary video to celebrate the birthday, which is usually the sort of thing we don't pay much attention to around here, but I'm making an exception in this case because there is a very strong hint at the end suggesting that a sequel is on the way. It's not exactly subtle: A count-up of numbers from 2019, the year of Planet Zoo's release, to 2025—and then one more, to 2026, which then slowly transforms into a \"2.\" Just to ensure the point isn't missed, Frontier Developments also explicitly confirmed a sequel in an announcement on its website . \"Since we launched Planet Zoo back in 2019 we've been blown away by the creativity, passion and dedication of you, the community!\" Frontier wrote. \"From beautiful environments and habitats for animals to thrive in, to jaw-dropping zoos both big and small, Planet Zoo has become a way for us all to express our love of animals, and to share the importance of their welfare…",
    "image": "https://cdn.mos.cms.futurecdn.net/h4JQHX2SkA9WryRwMfLUc7-1280-80.jpg",
    "pubDate": "2025-11-05T21:02:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee6be1488760bd5",
    "title": "We're updating our rating and price target on a stock soaring after a spin-off",
    "link": "https://www.cnbc.com/2025/11/05/were-downgrading-a-portfolio-stock-plus-whats-causing-the-markets-rally-.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T20:21:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5950c7f995d7024f",
    "title": "An extremely distracting horse forced Koei Tecmo to crop a game's box art before release, artist says: 'People's eyes were drawn to the horse rather than the character'",
    "link": "https://www.pcgamer.com/games/rpg/an-extremely-distracting-horse-forced-koei-tecmo-to-crop-a-games-box-art-before-release-artist-says-peoples-eyes-were-drawn-to-the-horse-rather-than-the-character/",
    "summary": "God forbid a horse knows its angles.",
    "body": "For the professional artist, sacrifice is a constant companion. Their work—however beautiful—has to fit a client's needs or a project's scope. Concept art of an octopus boss might not make it in-game if it's too expensive to animate. The sickest knight design you've ever seen might get tossed because the creative director decided to move in a more sci-fi direction. Or, in the case of Japanese light novel illustrator and character designer Mel Kishida, the horses you draw might just be too mesmerizing. キャラより馬に目が行くと言われ馬がほとんどカットされた絵です pic.twitter.com/gV3XpXUHaE November 1, 2025 Spotted by Automaton , Kishida—whose character design work has appeared throughout the Arland Atelier series—posted on X this week to share the full box art illustration he delivered for 2019's Atelier Lulua: The Scion of Arland. It features the titular anime girl, Lulua, standing by a horse-drawn cart, with another character peering out of the cart as it's being pulled down a country road. It's an image of idyllic fantasy, seemingly matching the Atelier brief (which I'm led to understand is a generally lighthearted affair about slice-of-life alchemy). But if you seek the game out on Steam , the Nintendo shop …",
    "image": "https://cdn.mos.cms.futurecdn.net/a3y8ZyhtfkjG5smhpn35bB-1280-80.jpg",
    "pubDate": "2025-11-05T19:35:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "064dfa54b4aad95a",
    "title": "Tesla sales in Germany have cratered from last year, data shows",
    "link": "https://www.cnbc.com/2025/11/05/tesla-musk-germany-sales-down.html",
    "summary": "Elon Musk's EV maker began selling a new, lower-cost version of its Model Y SUV in Germany during October.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:30:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da61583367286673",
    "title": "Starbucks union authorizes open-ended strike as busy holiday season begins",
    "link": "https://www.cnbc.com/2025/11/05/starbucks-union-authorizes-open-ended-strike-as-holiday-season-begins.html",
    "summary": "Starbucks union baristas have voted to authorize an open-ended strike.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:21:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea95fd7edff3ac3",
    "title": "30-year-old vet who makes $386,000 a year: I switched to freelance work and more than doubled my income",
    "link": "https://www.cnbc.com/2025/11/05/vet-who-makes-386000-a-year-doubled-her-income-by-going-freelance.html",
    "summary": "Dr. Sidrah Nisar went from earning $125,000 in a 9-to-5 position to earning $386,000 as a freelance relief vet. \"My work-life balance has definitely changed.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T18:14:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59296e509ffff326",
    "title": "OneXPlayer's new OneXFly Apex uber handheld gaming PC starts at a ridiculous $1,599 when powered by AMD's top Strix Halo APU and goes all the way to $2,299",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/onexplayers-new-onexfly-apex-uber-handheld-gaming-pc-starts-at-a-ridiculous-usd1-599-when-powered-by-amds-top-strix-halo-apu-and-goes-all-the-way-to-usd2-299/",
    "summary": "If you're not getting all 40 graphics CUs, honestly what's the point?",
    "body": "OneXPlayer has priced up its epic new OneXFly Apex handheld gaming PC . And the fun starts at a slightly mind-boggling $1,599 when configured with AMD's top Ryzen AI Max+ APU. Specifically, that's the Ryzen AI Max+ 395, the only version of AMD's Strix Halo mobile APU that's available with all 40 RDNA 3.5-spec graphics compute units available. And it's those 40 CUs, plus Strix Halo's exceptionally wide (for an APU) 256-bit bus, that make it so appealing, on paper, for gaming. But it also makes it expensive, as the new OneXPlayer OneXFly Apex amply proves. For the record, you can get the OneXFly Apex with Ryzen AI Max 385 starting at $1,399. But that has a downsized GPU with 32 CUs, significantly lessening the appeal of the device. Anyway, the \"base\" model with the top-tier 395 APU kicks off with a hefty 48 GB of memory. If that sounds like overkill, especially for a handheld, remember it's shared between the CPU and GPU. You also get a 1 TB SSD. The OneXFly Apex can be optioned up to 128 GB of memory and a 2 TB SSD. If you also go for the model with liquid cooling, you'll be looking at a mind-blowing price of $2,299. For a handheld. Bananas. As Andy explained previously , other hig…",
    "image": "https://cdn.mos.cms.futurecdn.net/epCkxrLbcmbvb2QuBVUvLX-1280-80.jpg",
    "pubDate": "2025-11-05T17:25:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60caa4a2b3462162",
    "title": "Our national nightmare is over: Battlefield 6 challenges just got 100 times easier",
    "link": "https://www.pcgamer.com/games/fps/our-national-nightmare-is-over-battlefield-6-challenges-just-got-100-times-easier/",
    "summary": "Finally, assignments are now actually in reach.",
    "body": "I'm a sucker for a strong progression system, and between account level unlocks, weapon levels, mastery camos, and assignments, Battlefield 6 's got just that. The issue since launch is that the majority of the assignments have been so outlandishly demanding that they're almost impossible to complete. This issue has only gotten worse since the release of Redsec, where meeting some of these challenge requirements is even harder in the free-to-play. Thankfully, our collective frustration is over, as Battlefield Studios takes its first pass at improving specific assignment challenges, explaining that the goal is to \"[cut] down on time investment while maintaining a focus on skill-driven progression\". All in all, there's \"a total of 90+ adjustments\" across class, weapon, mode, unit, and gameplay assignments in this update, and it's just the first of many: \"the scale of our plans for Challenges and Assignments are large and will take place over multiple server-side and client-side updates, expect additional updates in the future.\" These changes are already live in-game, and any progress you've already made will automatically apply to the new criteria. Yes, that does mean that you might…",
    "image": "https://cdn.mos.cms.futurecdn.net/jBScaMhJVhZChFoMbLMDc8-1280-80.jpg",
    "pubDate": "2025-11-05T17:25:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "580d6d3aac799295",
    "title": "This week, Blizzcon 2026 tickets go on sale almost a year in advance—so what exactly is Blizzard going to bring?",
    "link": "https://www.pcgamer.com/games/this-week-blizzcon-2026-tickets-go-on-sale-almost-a-year-in-advance-so-what-exactly-is-blizzard-going-to-bring/",
    "summary": "Aside from another Hearthstone set, of course.",
    "body": "Speaking as a recovering WoW teen, Blizzcon used to have a sort of mystical promise: It was a sort-of yearly showcase for the fantastical otherworlds where I'd spend hundreds of hours watching the intense interpersonal dramas of people chasing their next pair of oversized pauldrons. This week, tickets will go on sale for Blizzcon's 2026 return after an almost three-year hiatus—the longest in the convention's history. We just don't have any idea what's going to be revealed there. (Image credit: Blizzard Entertainment) Before its time-out, recent Blizzcons were the venue for major reveals like 2018's announcement of World of Warcraft: Classic, 2019's Overwatch 2 and Diablo 4 unveilings, and D4's Vessel of Hatred expansion in 2023. Blizzard's current catalogue, however, doesn't leave us with many potential headliners. With World of Warcraft: Midnight launching in February 2026, September seems too soon to drop a first look at the Last Titan expansion that's set to close out the WoW's Worldsoul trilogy. WoW: Classic, however, might get its time in the spotlight, as Blizzard's been cooking on the so-called \"Classic+\" since the end of Season of Discovery. A Diablo 4 presence seems like …",
    "image": "https://cdn.mos.cms.futurecdn.net/fbQFeoUsrEqkorGECkNLtf-1280-80.jpg",
    "pubDate": "2025-11-05T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d542884f253d9d",
    "title": "Revenge of the Savage Planet director isn't happy with the sequel's revenue, despite it bringing in millions of players on Xbox Game Pass: 'If you give stuff for free, what you've done is told people not to pay for it'",
    "link": "https://www.pcgamer.com/games/action/revenge-of-the-savage-planet-director-isnt-happy-with-the-sequels-revenue-despite-it-bringing-in-millions-of-players-on-xbox-game-pass-if-you-give-stuff-for-free-what-youve-done-is-told-people-not-to-pay-for-it/",
    "summary": "Revenge of the Savage Planet director thinks the industry's obsession with free games and subscription services is 'existentially dangerous'",
    "body": "Revenge of the Savage Planet was generally well-received when it released back in May this year, accruing a Very Positive Steam rating and a respectable score of 81% in our Revenge of the Savage Planet Review . But according to its creative director Alex Hutchinson, the comedic cooperative adventure hasn't made all that much money, despite over a million people playing it across PC, console, and services like Game Pass. In fact, one might argue that the last sentence should read 'because' rather than 'despite'. Hutchinson certainly reckons that Game Pass is part of the problem. Speaking to FRVR , Hutchinson explained that although Microsoft's service exposed Revenge of the Savage Planet to hordes of new players, this didn't convert into cold, hard cash for developer Raccoon Logic. \"We’ve had millions of players and that’s great, but people have an expectation of getting things for free these days—whether that’s through Game Pass or other things—it hasn’t monetised as well as we would like, which is pretty dangerous,\" he told the site. Hutchinson then elaborated that Revenge was \"not a super cheap game\" to make, and that because it was funded largely by Tencent, it is \"not a game w…",
    "image": "https://cdn.mos.cms.futurecdn.net/QDdDtw9TzU8oAeq8TnrUgW-1280-80.jpg",
    "pubDate": "2025-11-05T16:50:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c50e8a31f9fc7803",
    "title": "'I was single and miserable': Rockstar co-founder Dan Houser admits that his life in New York is why GTA 4's story was so dark",
    "link": "https://www.pcgamer.com/games/action/i-was-single-and-miserable-rockstar-co-founder-dan-houser-admits-that-his-life-in-new-york-is-why-gta-4s-story-was-so-dark/",
    "summary": "I was very young and very angry.",
    "body": "Writing a story set in New York while also living there is going to lead to some kinds of overlap. But Rockstar co-founder Dan Houser recently revealed in an interview with Lex Fridman that Grand Theft Auto 4 took some unexpected inspiration from his own personal life. \"I had been living in New York for a few years, and wasn't sure if I was happy,\" Houser says. \"I was going through a lot of personal drama, as usual. I was looking at some of GTA 4 again recently, and it's really dark, and I was like, 'Ah, that's why.' I was single and miserable, and I wasn't sure I wanted to stay in America.\" All good reasons to end up writing a dark yet brilliant script for GTA 4. \"My life felt in a lot of flux,\" Houser continues. \"As a company, we had all that Hot Coffee drama, so we constantly thought we may be shut down in the middle of making [GTA 4].\" If you're not aware, the Hot Coffee drama that Houser is referring to spawned from a mini-game in GTA: San Andreas. Found by a team of hackers, it let players have sex with CJ's girlfriend after prompting \"movement\" commands. This may not seem like a huge deal now, but it was quite the controversy at the time, as the game was pulled from shelves…",
    "image": "https://cdn.mos.cms.futurecdn.net/KjAPTJ9CKuTgcZoMDTNYQa-1280-80.jpg",
    "pubDate": "2025-11-05T16:44:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3abf6b0a6a84e28b",
    "title": "Rockstar co-founder moved to New York to help create GTA, in part, because he got chased by a guy with a machete: 'I thought—this is not good—and I ran off'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/rockstar-co-founder-moved-to-new-york-to-help-create-gta-in-part-because-he-got-chased-by-a-guy-with-a-machete-i-thought-this-is-not-good-and-i-ran-off/",
    "summary": "That's… somehow appropriate.",
    "body": "Rockstar's co-founder and writer, Dan Houser, has led a… uh, colourful life—moving to New York in 1998, he'd go on to help create what is now one of the biggest game development studios and companies in the entire industry. But it turns out that the impetus for Houser to get his butt to the big apple was, pretty fittingly, something out of a Grand Theft Auto sequence. That's per an interview Houser had with Lex Fridman , which you can also find below. Houser says that, circa '98, \"my life was a mess. I was in South America, in Colombia, when there was a war waging there. I was making a series of very poor life choices, and the lack of life skills aged 25—my latest poor choice was to get up too early.\" Colombia during the '90s was, to risk an understatement, not exactly the best place to be , which is something Houser discovered first-hand: \"The police didn't start work 'till nine but the muggers started at eight. I was out walking along the beach at eight.\" He recalls speaking with someone on the beach before \"two guys came to talk to him, and I couldn't tell if they were trying to mug him, if he owed the money, or if he'd bought me to them. \"One of them had a machete and one of t…",
    "image": "https://cdn.mos.cms.futurecdn.net/SBab3ogm9EowQJK7jAW7ML-1280-80.png",
    "pubDate": "2025-11-05T16:36:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afd1ce2e90a9564c",
    "title": "YouTuber salvages 500 disposable vapes to not only power his gaming PC, but take his entire house and workshop off-grid",
    "link": "https://www.pcgamer.com/hardware/youtuber-salvages-500-disposable-vapes-to-not-only-power-his-gaming-pc-but-take-his-entire-house-and-workshop-off-grid/",
    "summary": "Impractical, but no less impressive.",
    "body": "When it comes to my e-waste themed sleep paralysis demons, none are more terrifying than the single-use, disposable vape. Why, oh why do these wretched things exist? And why, oh why do so many of them contain lithium-ion batteries that are in fact rechargeable ? I'm breaking out in a cold sweat just thinking about it. If only this scourge could be repurposed into something more useful than, say, yet another Doom box in every sense. YouTuber Chris Doel has apparently overheard my environmentally themed wailing, having already created a number of projects that repurpose these power cells into fast-charging power banks and e-bike batteries. His latest build dials \"it up a couple of notches,\" creating something that not only generates enough energy to satisfy his power-hungry editing rig, but also powers his whole house using 500 disposable vapes . In between repeated pleas to absolutely not try this at home, charmingly creative problem-solving is out in full force throughout. For instance, when a lithium cell discharges below three volts, it can't really be recharged. So, how do you sift through hundreds of salvaged vapes, sorting the still usable cells from the dead ones, in a timel…",
    "image": "https://cdn.mos.cms.futurecdn.net/sPepU6jjaBkncTDXUEx9im-1280-80.png",
    "pubDate": "2025-11-05T16:31:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "944370ac90fa88d5",
    "title": "McDonald's sales rise, but CEO expects low-income diners to spend less into next year",
    "link": "https://www.cnbc.com/2025/11/05/mcdonalds-mcd-q3-2025-earnings.html",
    "summary": "McDonald's stock has risen just 3% this year, as investor concerns about the restaurant industry and the broader economy have weighed on shares.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:59:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c03917e04c97670",
    "title": "Kingdom Come: Deliverance lead says Obsidian should use its Microsoft fortune to make games more like Kingdom Come: Deliverance—'Give me something more than... level grinding in a static scripted world'",
    "link": "https://www.pcgamer.com/games/rpg/kingdom-come-deliverance-lead-says-obsidian-should-use-its-microsoft-fortune-to-make-games-more-like-kingdom-come-deliverance-give-me-something-more-than-level-grinding-in-a-static-scripted-world/",
    "summary": "Obsidian's streamlined approach to its recent RPGs doesn't resonate with everyone.",
    "body": "Reactions to The Outer Worlds 2 have been pretty mixed here aboard the good ship PC Gamer. Ted Litchfield was pretty hot on the game in his Outer Worlds 2 review , scoring it 83% and calling it \"A great RPG that surpasses its predecessor.\" Others? Less hot, like our Fraser Brown, who found the game's attempts at satire toothless and disappointing . We contain multitudes around here. I think Daniel Vávra, director on Kingdom Come: Deliverance 1 and 2, hews closer to Fraser's position. In a post on X, Vávra said he'd finished Obsidian's latest and gave it a sober \"7/10\" (that's 70% in god's own review system ). But he's disappointed: \"What I find sad,\" wrote Vávra, \"is that the company and the people who gave us one of my favorite games ever (Fallout and New Vegas) have been unable, even after 15 years and with all of Microsoft's money and latest technological advances, to come up with a single new game mechanic that could take this proven but ancient formula somewhere new.\" Which, I must admit, isn't a million miles off what a lot of us at PCG have been saying, either in articles on the site or in our chats with one another. Obsidian's recent(ish) streamlined approach to RPG develo…",
    "image": "https://cdn.mos.cms.futurecdn.net/kUQKTy3cyEHc2hTbr6zpdE-1280-80.jpg",
    "pubDate": "2025-11-05T15:28:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61b54d2707bee5b7",
    "title": "Amazon upheaval: With morale shaken, Jassy looks for next big play after mass layoffs",
    "link": "https://www.cnbc.com/2025/11/05/amazon-upheaval-andy-jassy-looks-for-next-big-play-after-mass-layoffs.html",
    "summary": "Amazon CEO Andy Jassy has been overhauling the company's corporate culture in recent years, and went even further last week, announcing 14,000 layoffs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:26:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1de012d277c8ba7a",
    "title": "Citadel Securities and Fortress take stakes in Ripple at $40bn valuation",
    "link": "https://www.ft.com/content/2b27ff66-aae1-4779-a7e7-16c856840139",
    "summary": "$500mn investment round underlines appetite for stablecoin payments sector",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1dd4a33036e697b",
    "title": "Social Security's 2.8% COLA for 2026 is sparking debate over how the annual increase gets calculated",
    "link": "https://www.cnbc.com/2025/11/05/social-security-cola-2026-calculation.html",
    "summary": "The Social Security cost-of-living adjustment for 2026 will not be a windfall for the millions of beneficiaries who rely on the program's monthly checks.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:41:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f5ab304b931b8cf",
    "title": "Profit rise and buyback boost shares in Europe’s largest wind turbine maker",
    "link": "https://www.ft.com/content/e33f62f0-e2c9-417d-ad48-9f534702d725",
    "summary": "Pre-tax profits at Vestas have more than doubled in third quarter compared with last year",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:15:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "875041f298815711",
    "title": "EA's bug-blasting mission in The Sims 4 continues, with its latest patch preventing Sims from WooHoo-ing in broken steam rooms and rampaging werewolves from getting distracted by Tiktok",
    "link": "https://www.pcgamer.com/games/the-sims/eas-bug-blasting-mission-in-the-sims-4-continues-with-its-latest-patch-preventing-sims-from-woohoo-ing-in-broken-steam-rooms-and-rampaging-werewolves-from-getting-distracted-by-tiktok/",
    "summary": "Full steam ahead.",
    "body": "Late in September, EA committed to two months of maintenance for The Sims 4 , as its community reported a growing number of bugs afflicting the 12-year-old life sim. The publisher wants the ageing sequel to continue as the primary platform for virtual soap operas for the foreseeable future, rather than replace it and its many expansions with a full-on sequel. But the bugs piling higher than a locust swarm in a grain silo threatened to undermine the game's foundations. The first batch of bugfixes landed with immediate effect, addressing issues like deformed pets and vanishing ghost children. Slightly later than planned, the second QoL patch has now arrived, fixing more than 150 problems raised by the community on the EA forums and social media. As with any systems-heavy game, The Sims 4's complex web of interactions often produces patch notes that read more like a comedy script than an actual changelog, and this latest update includes some classics of the genre. For example, EA has tweaked \"relationship decay\" on couples who have a baby because it was \"too fast and destroying relationships\" (which frankly sounds realistic to me) while Sims have also been instructed to put items lik…",
    "image": "https://cdn.mos.cms.futurecdn.net/Qi4JruwhZb5DLUQaC3Y58d-1280-80.jpg",
    "pubDate": "2025-11-05T12:32:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcb9cf24f00fd39c",
    "title": "Final Fantasy 14's voice actor for beloved catboy G'raha Tia gets crowned sexiest man alive, entirely vindicating my taste in fictional men",
    "link": "https://www.pcgamer.com/games/mmo/final-fantasy-14s-voice-actor-for-beloved-catboy-graha-tia-gets-crowned-sexiest-man-alive-entirely-vindicating-my-taste-in-fictional-men/",
    "summary": "We stay winning.",
    "body": "Final Fantasy 14 's G'raha Tia is the sexiest man. Also, in unrelated news, his English voice actor Jonathan Bailey has been named the sexiest man alive by People Magazine . You might be shocked as I was ( appalled as I was, mortified as I was) to discover that People Magazine, a publication for normal, well-adjusted readers, made no mention of the fact that Jonathan Bailey has voiced a catboy in a videogame since 2017. It mostly focuses on what he likes to do on a day off, what he'd tell his 15-year-old self, and how a perfect date night for the man would go. Where's my G'raha lore, People? For shame. Anyway—it's really nice to see Bailey continue to meet with success. He was getting work beforehand, mind, but his international stardom's grown exponentially since 2020. Which I have to admit is probably due to him starring in Bridgerton and not because he voiced my favourite scion. He also starred in 2024's Wicked movie, which is based on a musical you might've heard of. I'm confident his new appellation won't go to his head, though. One of the things I like about Bailey, aside from his performance, is that he doesn't regard his work as G'raha with any less importance than his sta…",
    "image": "https://cdn.mos.cms.futurecdn.net/5r89bFuYi24nKRR6E9aTpG-1280-80.jpg",
    "pubDate": "2025-11-05T11:44:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fdfcf6c8a6804c2",
    "title": "Ex Microsoft engineer Dave Plummer says 'SD cards are lame!' and opts to rescue a 200 lb 14-inch magnetic disc drive from the '80s with just 622 MB of storage",
    "link": "https://www.pcgamer.com/hardware/storage/ex-microsoft-engineer-dave-plummer-says-sd-cards-are-lame-and-opts-to-rescue-a-200-lb-14-inch-magnetic-disc-drive-from-the-80s-with-just-622-mb-of-storage/",
    "summary": "Just listen to that noise.",
    "body": "Even if you don't know the name 'Dave Plummer', you're certainly familiar with his work. This former Microsoft engineer is known for coding Pinball on Windows NT , as well as creating Task Manager . Well, today, he's a YouTuber and creator, and he's decided to fit his home with a whopping 200-pound 14-inch disc drive, which launched in Japan in 1982 and came to America in 1983. The forty-year-old tech may not store much, but it does have a loud sound. Wait, that's not a good thing? In a video titled \" SD Cards are LAME! \", Plummer shows off his DEC RA82 disc drive. \"You can feel it through the floor when it seeks hard\" is what Plummer tells the camera, in what I can only assume is a bit of glee. In order to even get the drive up into their home rack, Plummer ordered a hydraulic scissor lift. \"You don't so much install one of these as you do birth it like an ocean liner\". To get the drive operational with his choice of OS (Unix), Plummer did a low-level format to handle future data, partitioned the disk into different regions for storage, and then created file systems on those partitions. And what does all this weight, size, and effort get you? A whopping 622 MB of storage. That's …",
    "image": "https://cdn.mos.cms.futurecdn.net/zUyGC6fTeVeRFPEk6dt5WE-1280-80.png",
    "pubDate": "2025-11-05T10:53:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd71876d8dd766a4",
    "title": "Apple's new web store looks all spiffy, but its devs forgot to do something kinda important: Disable the sourcemaps",
    "link": "https://www.pcgamer.com/hardware/apples-new-web-store-looks-all-spiffy-but-its-devs-forgot-to-do-something-kinda-important-disable-the-sourcemaps/",
    "summary": "That's an oopsy. Just a little one, but still an oopsy. Someone's getting a paddling.",
    "body": "While this isn't exactly PC gaming news, Apple recently launched a new interface for its app store when viewed in a browser. Specifically, it makes the whole shebang work just like the Apps… err… app. Still, while it looks and works as intended, Apple's web developers forgot to do something important before making it live: disabling the sourcemaps. This meant that someone was able to archive the source code for the site's entire frontend and stick it on GitHub (via Ruri on X ). Now, I can't imagine it won't be long before this all disappears, but like AMD's accidental leak of the source code for FSR 4 , once it's out on the Internet, it'll be there for good. Apple used Svelte, but forgot to remove the sourcemap 🤣 https://t.co/AfsTX2zCFR pic.twitter.com/DhWkfDEkA6 November 3, 2025 If you're wondering just what a sourcemap is and what the big deal is about disabling them, let me explain: Today's websites and web apps are complex affairs, and professional developers will often use a range of high-level tools to create the code for them. However, browsers work on HTML, CSS, JavaScript, etc. So, the original code (i.e. the source code) needs to be transpiled for browsers, and for the …",
    "image": "https://cdn.mos.cms.futurecdn.net/C4hNdh67z3wqpju7ijT4vJ-1280-80.jpg",
    "pubDate": "2025-11-05T10:43:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d2ac0d05c811c7",
    "title": "Tiny PS5 build reduces size of original console by 60%, making it look like a mini PC while slashing its power draw and temps too",
    "link": "https://www.pcgamer.com/hardware/tiny-ps5-build-reduces-size-of-original-console-by-60-percent-making-it-look-like-a-mini-pc-while-slashing-its-power-draw-and-thermals-too/",
    "summary": "Console yourself, Sony fans—it's a really neat reimagining.",
    "body": "Before I wrote about all things PC hardware, I enjoyed a sordid, console gaming past. My platform of choice? Sony's curvy white box, the PlayStation 5. Having spent enough time with the console to create an alarmingly accurate mould of the DualSense controller with nothing but my palm prints, I think I'm qualified in saying this: the PS5 is a bit chunky, innit? YouTube maker channel Not From Concentrate apparently shares this sentiment, having shrunk the standard, bulky console into a comparatively svelte 6-litre chassis (via Videocardz ). While the base version of the PlayStation 5 is a comparatively chunkier 10.4 litres, the slim—with the detachable disc drive that looks kinda like a zit to me—is only about 7 and a half litres. So, yes, you do lose those eye-catchingly swoopey white wings but you do gain back a whole lot of space around your TV. This isn't Not From Concentrate's first attempt at a tiny PS5 build , but this latest project features support for full size M.2 form factor SSDs, and enjoys a much bigger potential storage capacity for all of your games as a result. Not only that, but this itty bitty take runs even cooler and draws less power than a standard PS5 too. Du…",
    "image": "https://cdn.mos.cms.futurecdn.net/RAaJCKbM5KuGUTkhejE6rM-1280-80.png",
    "pubDate": "2025-11-05T10:03:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a63664abe30b8a6",
    "title": "RIP junk rally?",
    "link": "https://www.ft.com/content/96b65adb-b3cf-4731-917c-f461c2bd3bf8",
    "summary": "A vibe shift, and possibly more",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b0b201235f6c56",
    "title": "Bond markets are winning the Budget stand-off",
    "link": "https://www.ft.com/content/ae58fbcf-605f-4e97-b0f7-50bf7af4ff9b",
    "summary": "Gilts investors have long suspected that Labour would abandon its manifesto promises",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T05:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bdacdb6889d4a7f",
    "title": "ECB’s digital euro plan hits resistance from banks and EU lawmakers",
    "link": "https://www.ft.com/content/1654675a-9e8f-4a5e-b174-730ae0c3ab37",
    "summary": "Central bank-backed online payments scheme could undermine private sector alternatives, critics warn",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T05:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a09af02902c7b26b",
    "title": "'In a true RPG, you need to think about what is happening': RPGs have been coddling us, says Outer Worlds 2 director, who's glad to see games like Baldur's Gate 3 let players make mistakes",
    "link": "https://www.pcgamer.com/games/rpg/in-a-true-rpg-you-need-to-think-about-what-is-happening-rpgs-have-been-coddling-us-says-outer-worlds-2-director-whos-glad-to-see-games-like-baldurs-gate-3-let-players-make-mistakes/",
    "summary": "RPGs started coddling us too much, but it looks like they're trending in the other direction, says Brandon Adler.",
    "body": "I tried playing the original Baldur's Gate as a kid, but I had next to no understanding of D&D in 1998 and wound up bouncing off BioWare's legendary RPG because I just kept dying. Over time, some of the more esoteric aspects of videogame RPGs were sanded away, and when BioWare got to the action RPGs of the Mass Effect series, I had no problem joining the party. (It probably also helped that I was no longer 13 years old.) But something was lost when RPGs became blockbusters rather than adaptations of pen-and-paper games, and The Outer Worlds 2 game director Brandon Adler is happy to see RPGs like Baldur's Gate 3 force players to pay more attention to their build choices and the game world. \"In general, it feels like many games, but RPGs in particular, are like, 'Well, you're not allowed to make bad choices, so every character build is viable, and we make sure that no matter what you do, everything's going to be fine,'\" Adler told GamesRadar+ in a recent interview. \"And you know, the problem with that, at least in my opinion, is that for those choices to matter, they have to be things that could be good or bad, depending on what you're doing.\" Adler recounted watching streamers make…",
    "image": "https://cdn.mos.cms.futurecdn.net/gF9VAw5FBzsKfc88ExpV33-1280-80.jpg",
    "pubDate": "2025-11-05T00:45:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48c22c9b11336988",
    "title": "If an ex-chancellor pumps crypto and no one notices, does it make a noise?",
    "link": "https://www.ft.com/content/2c8dd138-2079-4e97-b0da-6954281419f2",
    "summary": "Kwasi be stacking, no one be caring",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:24:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83765eecda2ed3fc",
    "title": "Former UK chancellor Kwasi Kwarteng backs bitcoin investment company",
    "link": "https://www.ft.com/content/c5a6cffe-6887-4cf3-902c-dfbafd732480",
    "summary": "Ex-politician infamous for 2022 mini-Budget will become non-executive director of Stack Bitcoin Treasury",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:15:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "471d394656f0c913",
    "title": "UK watchdog to give green light to share payouts for non-executives",
    "link": "https://www.ft.com/content/1bd30006-7a0c-4864-94b7-681cbd3dbc46",
    "summary": "FRC chief says move will let companies take ‘varied approaches to structuring remuneration’ for directors",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:45:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]