[
  {
    "id": "0a11db30f4d853e1",
    "title": "Every EGOT Winner & What They Won For",
    "link": "https://www.billboard.com/lists/egot-winners-complete-list-analysis/",
    "summary": "It has become the ultimate mic-drop move in show business.",
    "body": "When Steven Spielberg won a Grammy for best music film as one of the video producers of Music by John Williams on Sunday (Feb. 1), he officially became an EGOT, having won at least one Emmy, Grammy, Oscar&nbsp;and Tony in competition. Related Here Are the 2026 Grammys Winners: Full List (Updating&nbsp;Live) It’s fitting that Spielberg clinched EGOT status as a producer of a film about John Williams because the two men have been close collaborators for more than 50 years. Williams has won four of his five Oscars for scoring Spielberg films: Jaws, Star Wars, E.T. &#8211; The Extra-Terrestrial and Schindler’s List. Only 22 people have achieved EGOT status, which has become the ultimate mic-drop&nbsp;move in show business. If the original idea of becoming an EGOT meant going to the very top in four distinct fields of entertainment, shortcuts have materialized to getting there, which has made the achievement more commonplace and less worthy of awe. The Tonys dole out producer credits&nbsp; far too liberally .&nbsp;Both Spielberg and&nbsp; Jennifer Hudson &nbsp;won their Tony Awards for being among more than 40 producers on the 2022 Broadway musical,&nbsp; A Strange Loop . And not all E…",
    "image": null,
    "pubDate": "2026-02-02T00:46:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e794f53c0b106756",
    "title": "What’s Up: February 2026 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-february-2026-skywatching-tips-from-nasa/",
    "summary": "NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky.",
    "body": "The Moon readies for Artemis II, Orion shines bright, and a planetary parade marches across the night sky NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky. Skywatching Highlights Feb: Artemis II launch window opens. Feb: Orion the Hunter ideal viewing Mid-Late Feb: Planetary Parade Transcript The Moon could have human visitors for the first time since 1972, the constellation Orion will be clear to see, and a planetary parade will sparkle across the skies. That’s What’s Up, this February. The Moon could have some visitors soon! NASA’s Artemis II mission will send astronauts to fly around the Moon. The first opportunities for launch are this February. This mission will pave the way for Artemis III, which will be the first time we’ve sent humans to the lunar surface since the final Apollo mission, Apollo 17, in 1972. So this month, look up to the Moon shining bright in the night sky and there might be somebody looking back down at you. Can you spot Orion the Hunter in the night sky? NASA/JPL-Caltech You might be able to see the line of three stars that make up Orion’s Be…",
    "image": null,
    "pubDate": "2026-01-30T18:34:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]