[
  {
    "id": "3ee19a9ad9038837",
    "title": "Form 8K Energy Vault Holdings Inc For: 6 January",
    "link": "https://www.investing.com/news/filings/form-8k-energy-vault-holdings-inc-for-6-january-93CH-4432159",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2026-01-06T12:31:01.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9bf4c4c217b1453",
    "title": "CNBC Disruptor 50 2026: Nominate a company to be included on the list of the most innovative startups",
    "link": "https://www.cnbc.com/2026/01/06/cnbc-disruptor-50-list-2026-application-startups.html",
    "summary": "CNBC is now accepting nominations for the 2026 Disruptor 50 list — our annual look at the most innovative venture-backed companies.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:16:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "761a774189ba83d4",
    "title": "Arrowhead CCO Johan Pilestedt corrects player who thought he'd griped about Magicka being review bombed, says 'we got so-so reviews' in 2011 because of bugs—also, it was 'released without our knowledge'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arrowhead-cco-johan-pilestedt-corrects-player-who-thought-hed-griped-about-magicka-being-review-bombed-says-we-got-so-so-reviews-in-2011-because-of-bugs-also-it-was-released-without-our-knowledge/",
    "summary": "It was a wild wizard west out there.",
    "body": "Helldivers 2 is—look, we all know this game is stuck in an eternal 'it's so over/we're so back' patch cycle at this point, and if I say it's going through a rough period one more time, I'm going to lose it. There are problems and bugs again, Arrowhead's dedicated to fixing them again, the game will be good again at some indeterminable point in the future, you get the picture. To vent some of this steam, Helldivers has—as a lot of Reddit communities do—a discussion sub where harsher, critical takes are encouraged. It goes by the name of HelldiversUnfiltered and, in an impressive display of taking it on the chin, Arrowhead's CCO has been browsing it. That's per a recent comment Johan Pilestedt made regarding Magicka, another game that Arrowhead studios developed over a decade ago. One user by the name of Far_Reindeer_783 wrote: \"I still remember how they say Magicka was review bombed when most of the reviews are about how it runs poorly.\" Not wanting to let something go un-corrected, Pilestedt has understandably hopped in to mop things up : \"That's... made up. Review bombing as a concept wasn't a thing—we got so-so reviews because Magicka was buggy and wasn't optimized.\" As to why, …",
    "image": "https://cdn.mos.cms.futurecdn.net/GbH7BD6L9U2QDYYu9ZDeC9-1280-80.jpg",
    "pubDate": "2026-01-06T12:06:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9067ccac2d1c7de",
    "title": "All Anime Fighting Simulator: Endless codes for January 2026: Chikara and Yen",
    "link": "https://www.pcgamer.com/roblox/anime-fighting-simulator-endless-codes/",
    "summary": "All active Anime fighting Simulator: Endless codes for Chikara and Yen.",
    "body": "Anime Fighting Simulator: Endless codes are the quickest way to unlock in-game currency like Chikara and Yen without having to work for them. This boost will help you buy Specials, Champions, and Fruits, alongside Yen to upgrade your class without the need to fight bosses. Occasionally, codes for Day Boosts are released, too, for that extra push. All active Anime Fighting Simulator: Endless codes Here are all the active codes currently available for Anime Fighting Simulator: Endless: HappyNewYear - 1 x Day Boost 10MVisits - 50,000 Chikara 50kLikes - 50,000 Chikara NewBloodlines - 100,000 Chikara NewSpecials - 50,000 Chikara 15kLikes - 25,000 Yen 30kLikes - 25,000 Yen 25kLikes - 25,000 Yen MinorBugs - 50,000 Yen January Incident - 50,000 Chikara Krampus - 500,000 Chikara SecretCode - 50,000 Chikara BadActors - 50,000 Chikara ChristmasTime - 1 x Day Boost ChristmasDelay - 5,000 Yen 10kLikes - 50,000 Chikara 1MVisits - 50,000 Chikara Gullible67 - 1 Yen 100kVisits - 1 x Day Boost 1000Members - 1 x Day Boost 1kLikes - 50,000 Chikara 2kLikes - 5,000 Yen 5kLikes - 50,000 Chikara MobsUpdate - 75,000 Chikara 1WeekAnniversary - 75,000 Chikara 400CCU - 1 x Day Boost 10kVisits - 5,000 Yen 100…",
    "image": "https://cdn.mos.cms.futurecdn.net/Mqe7FSYazcKfoxae4XNVNQ-1280-80.jpg",
    "pubDate": "2026-01-06T11:59:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "346ac3f950163737",
    "title": "Asus has announced a sweet new Kojima Productions collab but I wish it picked a better laptop",
    "link": "https://www.pcgamer.com/hardware/asus-has-announced-a-sweet-new-kojima-productions-collab-but-i-wish-it-picked-a-better-laptop/",
    "summary": "A luxurious aesthetic for a niche device.",
    "body": "Hideo Kojima, being a man obsessed with movies, has a bit of an eye for aesthetics. From the lush greens of Metal Gear Solid 3: Snake Eater to the smattering of golds, blues and black in Death Stranding , he has spent decades working on games that stand out from the first screenshot. It's no surprise then that Asus' most recent collaboration with the creator looks pretty snazzy. Announced at CES 2026, Asus' collab with Kojima Productions includes custom colourways for the ROG Delta II gaming headset, Keris II gaming mouse, Scabbard II mouse mat, a custom carry case, and finally the ROG Flow Z13 . This collaboration is a very white and gold affair, with iconography largely left to Kojima Productions' iconic Ludens character. Designed by long-term Kojima collaborator and Kojima Productions lead artist Yoji Shinkawa, Ludens is somewhat of a high-tech knight figure and effectively the mascot for the company. Shinkawa says, \"I wanted to create a gadget that belongs to Ludens\", and he says the tech \"has its essence.\" The only real letdown for me here is the presence of the ROG Flow Z13. We tested the laptop/tablet hybrid early last year, and its beefy Ryzen AI Max is underpowered for su…",
    "image": "https://cdn.mos.cms.futurecdn.net/inJSyjheoVgM32JAYeT85n-1280-80.jpg",
    "pubDate": "2026-01-06T11:41:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a293a6207942c6",
    "title": "Asus goes all out with its new ROG G1000 gaming PC: The 'world's first' to have a holographic fan system built into the case",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/asus-goes-all-out-with-its-new-rog-g1000-gaming-pc-the-worlds-first-to-have-a-holographic-fan-system-built-into-the-case/",
    "summary": "For those times when RGB just isn't bling enough.",
    "body": "If you browse through any list of prebuilt gaming PCs for sale, you'll notice that they typically all look very much alike. That's because vendors use basic items for cases and fans to cut costs wherever possible. But what happens when a PC manufacturer doesn't skimp on the goodies and goes all out to impress? Well, you get something like the new Asus ROG G1000 : a hulking monster of a rig with three holographic fans. Asus calls the setup AniMe Holo, claiming that it's the \"world’s first holographic fan system in a prebuilt gaming PC\". The G1000 boasts one 380 mm fan with 720 LEDs and two 215 mm fans with 404 lights. These don't blast air around the PC; instead, they spin up to a point where you visually can't see the blades in motion and via a button on the top panel (or through Asus' Armoury Crate software), signals are sent to the lights to create patterns, animations, and so on before your eyes. I'm doing a poor job of describing it, so watch Asus' video above to get the full picture (if you pardon the pun). Whether it looks as crisp as that in real life is anyone's guess, but the general consensus in the PC Gamer HW office is that it looks kinda neat. Of course, having such b…",
    "image": "https://cdn.mos.cms.futurecdn.net/TWmR8j6ryZQwVUWnxf5kEZ-1280-80.jpg",
    "pubDate": "2026-01-06T11:33:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a743c654c9bbf552",
    "title": "If you're disappointed by the lack of gaming talk in Nvidia's CES keynote, fear not because the company might be, umm, bringing back the RTX 3060",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/if-youre-disappointed-by-the-lack-of-gaming-talk-in-nvidias-ces-keynote-fear-not-because-the-company-might-be-umm-bringing-back-the-rtx-3060/",
    "summary": "Although, this could actually signal worse news for PC gamers.",
    "body": "Ah yes, the RTX 30-series. What a time that was. There were chip shortages back then, spurred in part by the crypto boom. If only we'd known just how good we had it even during that shortage, though, compared to the terrifying spectre of the memory shortage we have today. Well, as it turns out, that shortage might be so bad that Nvidia rolls back the clock and starts churning out RTX 3060 GPUs again. CES 2026 (Image credit: Future) Catch up with CES 2026 : We're on the ground in sunny Las Vegas covering all the latest announcements from some of the biggest names in tech, including Nvidia, AMD, Intel, Asus, Razer, MSI and more. It's only a mere whisper of a rumour at this point, as it's based solely on X user and hardware leaker hongxing2020's post stating \"RTX 3060 Q1 come back\" (via Wccftech ). Hongxing is a pretty well-regarded hardware leaker, though, so there's at least some air of credibility to this, though there's also a chance this could be referring just to the China market. The other thing that gives it an air of credibility is the sheer shambles that is the PC hardware industry right now, thanks to the memory shortage—which, let's not forget, Nvidia is participating in …",
    "image": "https://cdn.mos.cms.futurecdn.net/5sDePApxFveCEEWcadMjdR-1280-80.jpg",
    "pubDate": "2026-01-06T11:33:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31954d4aebbaa6b6",
    "title": "Nvidia looks to further eradicate motion blur with new G-Sync Pulsar improvements for '4x the effective motion clarity'",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/nvidia-looks-to-further-eradicate-motion-blur-with-new-g-sync-pulsar-improvements-for-4x-the-effective-motion-clarity/",
    "summary": "\"With Pulsar, you get the motion clarity of a theoretical 1,000 Hz monitor as if you're rendering at 1,000 fps.\"",
    "body": "Nvidia showed off its original version of G-Sync Pulsar motion blur reduction technology two years ago at CES 2024. At first it was only going to be available for monitors with the proprietary G-Sync module installed, but this later opened up to all G-Sync monitors using one of MediaTek's scaler chips . CES 2026 (Image credit: Future) Catch up with CES 2026 : We're on the ground in sunny Las Vegas covering all the latest announcements from some of the biggest names in tech, including Nvidia, AMD, Intel, Asus, Razer, MSI and more. Now, two years after its initial announcement, Nvidia has announced an update to the tech which should mean more blur reduction. Oh, and there are actually monitors supporting the tech, now. Perceived motion blur on a monitor, to simplify a little, is essentially caused by the perception that pixels are still hanging around in their previous position after they've moved on to their new spot. That's not really what's happening, of course. This can either be caused by a a slow pixel transition to a new value, or it can be caused by our eyes still holding on to the previous frame for a little too long after the image has changed. Image 1 of 2 (Image credit: …",
    "image": "https://cdn.mos.cms.futurecdn.net/Hmd8zok6FwQujptPmQNfYo-1280-80.jpg",
    "pubDate": "2026-01-06T10:15:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "128a0429ff119563",
    "title": "Submit your questions to FT Editor Roula Khalaf: What will shape 2026?",
    "link": "https://www.ft.com/content/f5e8e5dc-843f-4489-9ea8-36f8c494f830",
    "summary": "Take part in a live Ask an Expert Q&A with the FT’s Editor on Thursday January 8 at 1pm GMT",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T09:52:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a45a0f2b298da71",
    "title": "Copper price hits new record amid concerns over supply disruption",
    "link": "https://www.ft.com/content/e97fec7e-dc8a-4eed-8403-51677fd5da5f",
    "summary": "Production hold-ups at large mines and fears about Trump tariffs have helped to fuel sharp rally since October",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:28:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f2c8cc400b9951",
    "title": "Intel says its graphics drivers are now 'light years ahead of where we were a few years ago', and they'll need to be if it's going to tempt gamers towards its new iGPUs",
    "link": "https://www.pcgamer.com/hardware/processors/intel-says-its-graphics-drivers-are-now-light-years-ahead-of-where-we-were-a-few-years-ago-and-theyll-need-to-be-if-its-going-to-tempt-gamers-towards-its-new-igpus/",
    "summary": "Speedy hardware is a nice thing to have, but driver support can make and break a gaming experience.",
    "body": "Intel's claims that its new Panther Lake-based Core Ultra Series 3 mobile chips are up to 77% faster than Lunar Lake in terms of iGPU gaming performance are, on the surface, very impressive. One question hung in my mind, though—what about driver support? Traditionally, Intel's graphics drivers have been a mixed bag, something that Intel's Dan Rogers mentioned in this years CES 2026 Panther Lake launch: \"Graphics at Intel has had an interesting history,\" he began. \"Ubiquitously deployed, with a massive install base—but previously, lacking in key features, driver support, and frankly, performance.\" \"We've re-architected our entire software stack and strategy to include extensive game day testing, day zero driver support, and a full, modern feature set.\" \"Last year alone, our engineering teams engaged 300 developers on pre-release titles, and supported 50 day zero driver releases. This is lightyears ahead of where we were just a few years ago.\" (Image credit: Future) Undoubtedly true, although at the end of 2024 (more than a year, I grant you), the Intel Arc B580 desktop GPU still gave my hardware overlord a whole heap of trouble when he came to test it, much of which was down to dri…",
    "image": "https://cdn.mos.cms.futurecdn.net/nLqZ83kgHfwepDbcVgFJgF-1280-80.jpg",
    "pubDate": "2026-01-06T07:49:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "574eea5ed700c659",
    "title": "The outlook for IPOs in 2026: oversized and over there",
    "link": "https://www.ft.com/content/d9c1929e-8a2d-4f98-8d3a-38fe789665e5",
    "summary": "With US megadeals in the pipeline, the fight for investor attention is going to get tougher",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "211ad83910bb9db4",
    "title": "Nvidia's promising '4K 240 Hz path traced gaming' with DLSS 4.5 but do you want 6x Multi Frame Gen?",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/nvidias-promising-4k-240-hz-path-traced-gaming-with-dlss-4-5-but-do-you-want-6x-multi-frame-gen/",
    "summary": "It's convinced the 2nd gen Transformer model is good enough that you will.",
    "body": "Nvidia's new DLSS 4.5 announcement comes with the promise of 4K 240 Hz path-traced gameplay, and you know there's only one way we're going to get there right now: AI. With a combination of a second generation transformer model and an expanded Multi Frame Generation feature offering up to 6x frame gen, the green team reckons it can deliver \"incredible 240 Hz+ smoothness\" in some of the most graphically intensive games around. Though, I'm guessing your mileage may vary. MFG (or Multi Frame Generation if you're not into the whole brevity thing) was introduced at CES last year as one of the fancy new features of the RTX Blackwell GPU generation. It follows the now-familiar pattern of the original DLSS Frame Generation style of using a mixture of frame interpolation, optical flow calculations, and AI image generation to smooth out your gameplay. Except with MFG on RTX Blackwell chips you're adding in up to three completely generated frames in between each actually rendered one, and now using a new optical flow AI model instead of dedicated accelerator hardware with an enhanced display engine to help frame pacing. The headline-grabbing update for the RTX Blackwell architecture at CES th…",
    "image": "https://cdn.mos.cms.futurecdn.net/Vph7qUQZ9emym4d2opBfPc-1280-80.jpg",
    "pubDate": "2026-01-06T05:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f480432debb6dbf3",
    "title": "Eni, Repsol fight to recoup $6bn in gas payments from Venezuela",
    "link": "https://www.ft.com/content/6cf5711c-021a-415f-b32c-8b8bf34a4c82",
    "summary": "The European groups continued to supply the Latin American country after the US dialled up economic pressure on Caracas",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bf173c42d531707",
    "title": "Alienware is taking on Razer and Asus with its new ultra slim 'covert' gaming laptop tease",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/alienware-is-taking-on-razer-and-asus-with-its-new-ultra-slim-covert-gaming-laptop-tease/",
    "summary": "\"It's a little more covert\" than your traditional Alienware... like a Dell laptop maybe.",
    "body": "It wouldn't be CES without someone trying to outdo the current creator of the best compact gaming laptop. At CES 2024 that was Asus, updating its Zephyrus G14 machines to blow Razer's Blade 14 out of the water. At CES 2025 it was Razer's turn to hit back with an updated Blade 14, and at CES 2026 it's Alienware's turn to try and commit regicide. This is just a CES tease, however, so we don't even know what Alienware is going to call its new range of ultraslim gaming laptops, but at the Dell CES 2026 pre-briefing it showed off the new ~17 mm thin design. The idea being to create a \"jack of all trades\" that will appeal to gamers and creators alike; for people who don't want to have a machine that screams 'I AM A GAMER' while still delivering on performance. \"We focused on two main details: performance density and design versatility,\" Matt McGowan, head of product at Alienware, tells us. \"We wanted to pack as much performance as possible into the most compact design we could engineer. \"It's a 16-inch laptop that's roughly 50% smaller than our 16-inch Area-51. Now, it doesn't aim for that same performance ceiling as the Area-51, but it delivers some serious gaming performance.\" So, tha…",
    "image": "https://cdn.mos.cms.futurecdn.net/NibvhrxxVkWQBX2DGTrwpT-1280-80.jpg",
    "pubDate": "2026-01-06T03:35:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53e84655f4d5a402",
    "title": "Alienware promises it's not 'cutting corners on the things that matter the most' with its new entry-level gaming laptops",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/alienware-promises-its-not-cutting-corners-on-the-things-that-matter-the-most-with-its-new-entry-level-gaming-laptops/",
    "summary": "So, lots of RAM then, eh?",
    "body": "As well as teasing a new ultraslim Alienware gaming laptop design Dell has also given us an early look at its new entry-level gaming laptops aimed at \"ensuring that really there is a product for everyone\" in its Alienware range. Dell's COO, Jeff Clarke, spoke at the start of our CES 2026 pre-briefing in December about the company wanting to get back to its roots and also broaden its horizons. \"It's a scale business, all 280 million units matter… You can't succeed if you're treating a portion of it like a distant relative... If I give you one thing to walk away with, it's the following: the consumer business is important to Dell.\" The whole briefing felt very much like a mea culpa from the massive PC box shifter, but it looks like the company is putting its product where its marketing mouth is, what with the return of the XPS brand, reining back its effusive AI marketing, and throwing cheaper Alienware notebooks out into the wild. The words 'Alienware' and 'entry-level' are not normally associated with each other, and it's perhaps a measure of where Dell finds itself right now that its traditionally premium-focused gaming brand is looking for a new market. \"This is an entry-level l…",
    "image": "https://cdn.mos.cms.futurecdn.net/N5UgjC9bsZgpBSZGze6qaZ-1280-80.jpg",
    "pubDate": "2026-01-06T03:35:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f1715c07dfb70",
    "title": "AMD launches its fastest gaming CPU yet, though the new Ryzen 7 9850X3D is clocked just 8% higher than the 9800X3D",
    "link": "https://www.pcgamer.com/hardware/processors/amd-launches-its-fastest-gaming-cpu-yet-though-the-new-ryzen-7-9850x3d-is-clocked-just-8-percent-higher-than-the-9800x3d/",
    "summary": "And AMD tells us to only expect 2 - 3% higher performance on average, 5% at best if a game really likes higher clocks.",
    "body": "A new year, a new CES event, where the world's biggest tech companies show off their latest and greatest new products. In the case of AMD, however, it's pretty much a case of 'more of the same, but just a little bit faster'. And when it comes to the newly launched Ryzen 7 9850X3D, that 'little' really isn't very big at all. The listed specifications for the Ryzen 7 9850X3D are entirely unsurprising, not least because all the previous leaks and rumours on the new chip all tallied on the point of it just sporting a small increase to the boost clock. It's literally just a Ryzen 7 9800X3D , with a 7.7% overclock. (Image credit: AMD) It's not the first Zen 5 X3D processor that AMD has released that's faster than the 9800X3D, though. The Ryzen 9 9950X3D has two core chiplets (CCDs), one with 3D V-cache, and one without. When it comes to boost clocks, the latter can hit 5.7 GHz, whereas the former topped out at 5.5 GHz in the tests I carried out in my review of the 9950X3D . This suggests that the CCDs rolling off TSMC's production lines are generally very high quality, resulting in a surfeit of CCDs that, when they've also gone through the V-cache packing routine, are more than capable …",
    "image": "https://cdn.mos.cms.futurecdn.net/h5XJv3gjx4Lj8C663BpM4D-1280-80.jpg",
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b49e419eb39bf78",
    "title": "Cyberpunk 2 director says there'd be no point in giving players more time with Jackie in Cyberpunk 2077: 'It's like saying we should spend more time on Tatooine with farmer Luke before he got involved with all this Jedi stuff'",
    "link": "https://www.pcgamer.com/games/rpg/cyberpunk-2-director-says-thered-be-no-point-in-giving-players-more-time-with-jackie-in-cyberpunk-2077-its-like-saying-we-should-spend-more-time-on-tatooine-with-farmer-luke-before-he-got-involved-with-all-this-jedi-stuff/",
    "summary": "Sorry, Jackster.",
    "body": "Jackie Welles, for some gamers, is one of the most beloved videogame companions of all time: A solid dude of hidden depths whose fate was sealed the moment he crossed paths with V. He made enough of an impact that former PC Gamer writer Emma Matthews called him Cyberpunk 2077's best character , and bemoaned the limited amount of time we got with him before, well, you know . But not everyone agrees that we should've had more time to spend with Jackster—including Cyberpunk 2 creative Igor Sarzynski, who says Jackie might've been a great guy but he wasn't really part of the story. \"So would extending Act 1 (before the heist) in CP77 make the game better?\" Sarzynski wrote on Bluesky (via FRVR ). \"No it wouldn't. It's like saying we should spend more time on Tatooine with farmer Luke before he got involved with all this Jedi stuff.\" Sarzynski also pointed out that while some players ended up losing Jackie very quickly, others (including, possibly, yours truly) \"manage to squeeze 20h out of Watson,\" Cyberpunk 2077's opening area, where players are confined before embarking on the big Arasaka heist. And because the goals and motivations of that area are very vaguely defined, prolonging i…",
    "image": "https://cdn.mos.cms.futurecdn.net/TTeWPiAwse9zCbPsTV5DF5-1280-80.jpg",
    "pubDate": "2026-01-05T23:49:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a84152558108356a",
    "title": "'I'm a medieval otaku, after all': Legendary Final Fantasy composer Nobuo Uematsu says FF9's soundtrack is some of his best work—even if it's more popular overseas",
    "link": "https://www.pcgamer.com/games/rpg/im-a-medieval-otaku-after-all-legendary-final-fantasy-composer-nobuo-uematsu-says-ff9s-soundtrack-is-some-of-his-best-work-even-if-its-more-popular-overseas/",
    "summary": "It's not a phase!",
    "body": "To celebrate last year's 25th anniversary of Final Fantasy 9, Famitsu (via Automaton ) spoke with its creators about the lasting impact of FF9's return to more traditional fantasy. Looking back on its production, legendary Final Fantasy composer Nobuo Uematsu said FF9 features some of his favorite compositions—even if he's convinced it's more popular outside of Japan. \"When I go abroad, I get the impression that there are a lot of FF9 fans,\" Uematsu said. \"I feel like people overseas mention FF9 more often than people in Japan.\" Asked whether he believes FF9's medieval fantasy setting—following FF7 and FF8 skewing toward a more modern, belt-heavy aesthetic—is responsible for its greater popularity abroad, Uematsu only said \"I wonder.\" But its middle ages theming did help him produce some of the best videogame music he's composed. \"Personally, I think there are a lot of songs from FF9 that I like,\" Uematsu said. That might not sound like strong praise for his own work, but Uematsu said listening to his own work as it plays in-game generally makes him miserable. \"I can listen to something that someone else has arranged for an orchestra, but when it comes to the music that plays in t…",
    "image": "https://cdn.mos.cms.futurecdn.net/EuCANJcxg9zR9BTQ4Qo8W6-1280-80.jpg",
    "pubDate": "2026-01-05T23:18:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c08973e6b460c33",
    "title": "HP has smushed together the HyperX and Omen brands to create its new HyperX Omen range of gaming laptops, and I'm over here playing spot the difference",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/hp-has-smushed-together-the-hyperx-and-omen-brands-to-create-its-new-hyperx-omen-range-of-gaming-laptops-and-im-over-here-playing-spot-the-difference/",
    "summary": "All in a name, as they say.",
    "body": "We are gathered here today to celebrate the uniting of two households, both alike in dignity. Or alternatively, two HP gaming brands, HyperX and Omen, which have now been smushed together to create... HyperX Omen. The first offspring from this union is the HyperX Omen Max 16 gaming laptop, which, in terms of its chassis design, looks a whole lot like the HP Omen Max 16 of old with two letters removed from the bottom of the screen. Yep, blink and you'll miss it, but it now sports a dose of HyperX branding beneath its 16-inch display, along with a big \"HX\" logo on the rear lid. (Image credit: HP) The chassis design looks to be pretty much the same, but HP has made some changes underneath the hood. While the GPU options still range between the RTX 5070 Ti mobile and the top whack RTX 5090, the CPU choices are now either AMD's newly-announced Ryzen AI 400-series chips, or a \"next gen Intel processor\", according to the press release. No prizes for guessing what that might be . The mega-spec lappy also comes with a new GAN power brick that's capable of delivering 300 W total platform power, without weighing the same as a boat anchor. We haven't received any images of it yet, but the pre…",
    "image": "https://cdn.mos.cms.futurecdn.net/SxSfMbaGY5ZZhK4HpFPau9-1280-80.jpg",
    "pubDate": "2026-01-05T23:02:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02db675979642e1d",
    "title": "The last 5 years have all kicked off with a huge co-op hit on Steam, and this sci-fi survival game from the makers of Green Hell might be 2026's ticket",
    "link": "https://www.pcgamer.com/games/survival-crafting/the-last-5-years-have-all-kicked-off-with-a-huge-co-op-hit-on-steam-and-this-sci-fi-survival-game-from-the-makers-of-green-hell-might-be-2026s-ticket/",
    "summary": "Build a base with friends on an alien planet.",
    "body": "Build a base with friends on an alien planet. Is it just me or do we ring in each new gaming year with a smash-hit co-op game, usually one that's pretty reasonably priced? Maybe it's that January arrives to see us flush with holiday cash and looking to link up with friends instead of spending more time with relatives, but the first couple months of the year always seem to be dominated by surprisingly huge co-op hits. My incontrovertible evidence: 2025: REPO (February) : 271,571 concurrent players 2024: Palworld (January) : 2,101,867 concurrents 2023: Sons of the Forest (February) : 414,257 concurrents 2022: *crickets* 2021: Valheim (February) : 502,387 concurrents Admittedly I couldn't really find something that fits for 2022. (Lost Ark blew up huge in February 2022 to the tune of 1,325,305 concurrent players, but it's a free-to-play MMO so that feels like cheating.) Still, the trend is mostly true: early in the year there's almost always some big co-op hit that busts the doors off Steam. These games are usually pretty inexpensive, especially in comparison to the eye-watering $70 price tags of some games these days, and they're often early access, survival-ish, basebuilder-y games…",
    "image": "https://cdn.mos.cms.futurecdn.net/YoENUauC7e9uoDEE59sYMF-1280-80.jpg",
    "pubDate": "2026-01-05T22:44:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a48dee61c41e4442",
    "title": "Venezuela chaos could lead to billions in investment opportunities, one consultant says",
    "link": "https://www.cnbc.com/2026/01/05/venezuela-investment-maduro-trump.html",
    "summary": "One firm says there could be $500 billion in opportunities in Venezuela over the next 10 years.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T22:22:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f651e1ad0bbdf50c",
    "title": "MSI's monstrous 1000 W watercooled RTX 5090 has been designed to 'completely ignore the concepts of balance in favour of extremes', apparently",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/msis-monstrous-1000-w-watercooled-rtx-5090-has-been-designed-to-completely-ignore-the-concepts-of-balance-in-favour-of-extremes-apparently/",
    "summary": "Still, if you're going all in on an RTX 5090, why not turn everything up to 11?",
    "body": "There's something to be said for throwing moderation out the window and going all in on excess. MSI seems to agree, as it's just taken the wraps off the MSI GeForce RTX 5090 32G Lightning Z , a truly monstrous, water cooled, 8-inch screen emblazoned GPU that makes the regular RTX 5090 look downright pedestrian. It's been designed to 'completely ignore the concepts of balance in favour of extremes', according to the launch presentation I just attended, and boy howdy has MSI refused to do things by halves. Well, we are in Vegas , after all. For a start, there's an 8-inch display mounted to the card itself, which has eschewed a regular air cooler for an external 360 mm radiator with a three fan cooling arrangement. It's fed by a newly-designed pump that MSI says delivers 71% increased flow over previous GPU pump iterations, which is in turn attached to a full copper, full cover cold plate arrangement designed to keep things frosty. With a carbon fibre plate on the back, naturally. And frosty it'll need to be, as this beast is built to draw huge amounts of power. It's fed by dual 16-pin power connectors and 40-phase VRMs, with a dual BIOS system which allows the \"extreme\" variant to d…",
    "image": "https://cdn.mos.cms.futurecdn.net/UH7pP47eNvsdQe7dwEkipR-1280-80.jpg",
    "pubDate": "2026-01-05T21:17:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a9caced6bbf436b",
    "title": "Comcast spinoff Versant starts trading on Nasdaq in rare media debut",
    "link": "https://www.cnbc.com/2026/01/05/comcast-spinoff-versant-vsnt-trading-debut-nasdaq.html",
    "summary": "Versant, Comcast's spinoff of the majority of NBCUniversal's cable TV networks like MS Now and CNBC, started trading Monday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T21:02:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "473871d940ad9d08",
    "title": "No new Deus Ex game this year, according to Adam Jensen actor Elias Toufexis, who says the owners are 'psychopaths' for not concluding the trilogy",
    "link": "https://www.pcgamer.com/games/no-new-deus-ex-game-this-year-according-to-adam-jensen-actor-elias-toufexis-who-says-the-owners-are-psychopaths-for-not-concluding-the-trilogy/",
    "summary": "Toufexis clarified that he's \"just kidding\" about the psychopathy thing, but also yeah, \"they're crazy.\"",
    "body": "Elias Toufexis has done a lot of work over the years, but to us he will always be known first and foremost as the voice of Adam Jensen, the hero of Deus Ex: Human Revolution and Mankind Divided , the best two-part videogame trilogy ever made. He didn't ask for this, but that's just how it goes when you turn in an S-tier performance in a sequel to one of the most iconic videogames of all time. Alas, the durability of that performance does not mean that we'll be seeing Toufexis-as-Jensen returning anytime soon. After wrapping up 2025 with a message on X outlining projects he has coming in 2026, including Marathon and three others that are under NDA, he concluded,\"No Deus Ex, because the people in charge are psychopaths.\" (Image credit: Elias Toufexis (Twitter)) That's a bold statement, but one I'm not inclined to argue with: If you can finish Jensen's Deus Ex trilogy, and choose not to, what other conclusion am I expected to reach? Speaking to PC Gamer, Toufexis clarified that he doesn't actually think the people in charge at Eidos Montreal and Embracer Group are literally psychopaths, just that it's wild how they're leaving one of the best-known franchises in the game industry to l…",
    "image": "https://cdn.mos.cms.futurecdn.net/ch4Ckk5hRbH2xZEscooAK6-1280-80.jpg",
    "pubDate": "2026-01-05T20:08:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3c678cc798a4613",
    "title": "The 11 large U.S. cities where home prices are expected to rise the most in 2026",
    "link": "https://www.cnbc.com/2026/01/05/us-cities-where-home-prices-are-expected-to-rise-the-most-in-2026.html",
    "summary": "National home-price growth is expected to be modest in 2026. But in some Midwest and Northeast cities, prices could climb by more than 10%.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:05:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83c58cf785dbd92c",
    "title": "Cherry may be down but it isn't out with two new 'more than magnetic' TMR gaming keyboards",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/cherry-may-be-down-but-it-isnt-out-with-two-new-more-than-magnetic-tmr-gaming-keyboards/",
    "summary": "Friendship ended with induction switches?",
    "body": "During this year's CES, Cherry announced two keyboards with tunnel magnetoresistance (TMR) switches. Both TMR boards will be part of the company's peripherals sub-brand Cherry XTRFY—better late to the party than never turning up. According to Cherry, the new MX 8.2 Pro TMR keyboard is \"more than magnetic\"—whatever that means. What I can tell you is that it \"delivers ultra-fast wireless performance,\" alongside lower power consumption, and the flexibility of hot swappable switches. So, if TMR isn't your thing for whatever reason, the MX 8.2 will allow you to swap between both magnetic and mechanical switches. If you stick with the Cherry MK Crystal Magnetic switches, you'll enjoy \"ultra-smooth linear input with 0.01 mm precision\" alongside an 8,000 Hz wireless polling rate. The wireless, tenkeyless MX 8.2 Pro TMR keyboard will cost about $250 when it releases on January 29, though it won't be lonely in the lineup for long. The K5 Pro TMR keyboard—a follow-up to the wired Cherry Xtrfy K5V2 from 2024—will drop later in the Spring. This 65% board will also offer MK Crystal Magnetic switches, plus a polling rate of up to 8,000 Hz. Pricing has yet to be confirmed. Magnetic tech isn't exa…",
    "image": "https://cdn.mos.cms.futurecdn.net/3ZSmSoaXzfPgGmTKbQHWvf-1280-80.webp",
    "pubDate": "2026-01-05T18:00:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "934ba59e8aeac984",
    "title": "Thermaltake's collaboration PC case with a French artist is so lovely it makes me want to finally start that mini PC build",
    "link": "https://www.pcgamer.com/hardware/pc-cases/thermaltakes-collaboration-pc-case-with-a-french-artist-is-so-lovely-it-makes-me-want-to-finally-start-that-mini-pc-build/",
    "summary": "It's a bit of a beaut.",
    "body": "Mini PCs and cute aesthetics just go hand in hand. There are two reasons you might build a small form factor machine: you want a compact machine that doesn't dominate your entire desktop, or you're building something so small because you simply think it looks good. And for me, Thermaltake's latest PC Case looks so good, I want to finally make that build. Announced as part of its presence at CES 2026 , Thermaltake has shown off its TR100 Koralie edition. The standard TR100 is a dual-chamber, Mini-ITX case, which is to say it's a compact bit of tech. At $150, it's also a reasonably priced start to a small build. Even if the rest of your build will be torturously expensive. The Koralie edition offers much the same, except at a currently unknown price point. Each case is numbered and signed, and the presence of a store page implies that some will be able to purchase it, but we don't have much more on it just yet. The case itself is blue with a striking symmetrical design, which Thermaltake says is inspired by \"Mediterranean, Asian, Art Deco, and Indigenous aesthetics\". It's a bit of a beauty, and it still comes with a spot on the top for a 3.9-inch LCD screen to show off your waifu, y…",
    "image": "https://cdn.mos.cms.futurecdn.net/W2HnqFsNV9zkXwzRdgf5MG-1280-80.jpg",
    "pubDate": "2026-01-05T17:46:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be6823ba7cf87c43",
    "title": "Sega's American co-founder David Rosen dies at 95 years of age",
    "link": "https://www.pcgamer.com/gaming-industry/segas-american-co-founder-david-rosen-dies-at-95-years-of-age/",
    "summary": "Rosen died on Christmas Day surrounded by family.",
    "body": "David Rosen, one of the original founders of Sega Games in post-war Japan, has died at the age of 95 years old. Spokesman Brad Callaway told the arcade industry's RePlay magazine that Rosen died December 25, 2025, at his home in Los Angeles, surrounded by family. Rosen was a former US airman stationed in post-war Japan and the Far East, and after his service ended in 1952 stayed in Japan, first founding the company Rosen Enterprises, Inc., which sold Japanese art in the US market and also had a successful business in photo booths called Photorama. In 1957, the company's focus changed to importing coin-operated amusement machines to Japan, which proved lucrative, and establishing its own venues. \"Right off the bat, the machines were tremendously successful,\" Rosen told Next Generation Magazine in 1996 . \"At this point, I was opening up arcades with these shooting and hunting games throughout Japan, and we were fortunate… I don’t know [how many we had], but by the time I left, there wasn’t a city in Japan that didn’t have one of our arcades.\" In 1965, Rosen Enterprises merged with Nihon Goraku Bussan, which used Sega as a brand name for coin-op machines: the name comes from a contra…",
    "image": "https://cdn.mos.cms.futurecdn.net/E3nGpUqLw4gdR86asZzA96-1280-80.jpg",
    "pubDate": "2026-01-05T17:17:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2256dbb3139015bb",
    "title": "Kingdom Come: Deliverance 2 nearly had a San-Andreas-like Fat Henry system that would have let you create Bohemia's chunkiest boy, and forced you to wear clothes that fit to boot",
    "link": "https://www.pcgamer.com/games/rpg/kingdom-come-deliverance-2-nearly-had-a-san-andreas-like-fat-henry-system-that-would-have-let-you-create-bohemias-chunkiest-boy-and-forced-you-to-wear-clothes-that-fit-to-boot/",
    "summary": "Now? He just feels quite hungry.",
    "body": "Kingdom Come: Deliverance 2 is a very particular game. Where other games strive to be streamlined, KCD2 tries to be arduous. Take its armour system, for example: in any other game, putting your gear on is a matter of selecting it in your inventory and hitting go. In KCD2? You need to layer up properly so all your pointy metal armour bits don't hurt your delicates. It could have been even more persnickety. In a chat with PC Gamer , Warhorse co-founder and KCD2 executive producer Martin Klima recalled a scrapped system that would have seen Henry gain and lose weight depending on how much you ate, preventing you from wearing certain items of clothing and armour. \"Currently in the game as we released it, all men wear the same clothes you do… basically, you can put on anything that you find,\" Klima said. But earlier in development, Warhorse toyed around with a different system: \"Some NPCs would be fat and some would be thin, and then the clothing they wear would be either too large or too small for you.\" But ol' Henry would be malleable. If you found a great set of armour you weren't sufficiently husky enough to wear, you'd have been able to chow down to reach the right size. \"When you…",
    "image": "https://cdn.mos.cms.futurecdn.net/PHdcfWcGwotSaobPovdSW3-1280-80.jpg",
    "pubDate": "2026-01-05T16:49:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04c731816761a032",
    "title": "The names of some of the most popular SSDs are changing so their new owner Sandisk gets the glory",
    "link": "https://www.pcgamer.com/hardware/ssds/the-names-of-some-of-the-most-popular-ssds-are-changing-so-their-new-owner-sandisk-now-gets-the-glory/",
    "summary": "Bye, bye, WD Black.",
    "body": "Sandisk is changing the names of its popular solid state drives. 'Does Sandisk even make any popular SSDs right now?', I hear you ask. Yes, it actually makes two of our top three best SSDs for gaming , though it's not as obvious today as one might expect. Essentially, SSDs under the WD branding are actually owned by Sandisk. The two companies used to be one and the same—with Sandisk a subsidiary of WD. However, WD decided to separate from Sandisk ; WD would focus on the lucrative HDD business and Sandisk would become its own entity focused on SSDs. The split happened in February last year. It all went off without a hitch; the only problem being the branding. Sandisk, now independent from WD, had the company's name on most of its best products. Today, that all changes. Sandisk is rolling out the 'Optimus' brand, which includes three tiers: Sandisk Optimus Sandisk Optimus GX Sandisk Optimus GX Pro Yeah, heavy use of the letter X and the word 'Pro'; nothing out of the ordinary for a tech brand here. (Image credit: Sandisk) The most important thing is you are still able to spot existing products on the shelves under their new guise. The popular WD_Black SN7100 will be filed under Opti…",
    "image": "https://cdn.mos.cms.futurecdn.net/aw9E86tTEAYootH2oG3AFm-1280-80.png",
    "pubDate": "2026-01-05T15:56:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70b98a9d991607a2",
    "title": "Asus unveils 240 Hz Micro-OLED gaming glasses capable of a virtual 171-inch screen, but the resolution feels like a whiff",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/asus-unveils-240-hz-micro-oled-gaming-glasses-capable-of-a-virtual-171-inch-screen-but-the-resolution-feels-like-a-whiff/",
    "summary": "The ROG Xreal is, in fact, real.",
    "body": "In the first few days of the year, Asus has come in with a pair of gaming glasses that may be a contender for worst-named tech product at CES 2026. As reported by Wccftech , the Asus ROG Xreal R1 AR is a set of glasses with a 240 Hz Micro-OLED screen which projects a virtual 171-inch monitor that effectively sits 4 meters away. Asus reports the glasses can cover 95% of the \"human focus area\" with its 57-degree field of view. The one spec that gives me pause here is the FHD resolution (aka 1080p). With a screen being so close to your eyes and intended to give such a huge screen digital experience, this feels very low given how large the virtual screen will be. Still, the display is impressive, with the Xreal R1 AR being the first 240 Hz gaming glasses. A Micro-OLED screen should look mighty impressive, but font fringing is a worry on OLED panels, especially at lower resolutions. These are designed as gaming glasses, so that should be less of a worry, but it's certainly something I'd consider if I wanted to use them in a productivity capacity too. The glasses can plug into a control dock, which comes with DisplayPort and HDMI ports, for swapping between multiple devices. It's also c…",
    "image": "https://cdn.mos.cms.futurecdn.net/YBZPFCCz9rRL4PrrEwGUUd-1280-80.jpg",
    "pubDate": "2026-01-05T15:23:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f51d66817399dbd9",
    "title": "In 2025, Monster Hunter fell prey to profit",
    "link": "https://www.pcgamer.com/games/action/in-2025-monster-hunter-fell-prey-to-profit/",
    "summary": "There's no predator more vicious than infinite growth.",
    "body": "Capcom couldn't have hoped for a better environment to release Monster Hunter Wilds into. Monster Hunter was already ascendant: World was a breakout success that thrust the series into global awareness, and after glutting itself on Elden Ring the gaming public had a mainstream interest in precise, demanding third person combat and systems-heavy buildcraft. At launch, that math held true. In three days, Monster Hunter Wilds had sold a triumphant 8 million copies—the fastest-selling launch in Capcom's history. 10 months later, the story of Monster Hunter Wilds has a very different tone. On Steam, its review rating hangs at a middling Mixed, having intermittently plunged to Mostly Negative when updates either neglect or worsen the game's profound performance issues. By July, its sales had collapsed—and after news broke that it had gone from 10 million launch sales to less than 500,000 in a quarter, Capcom's stock price plummeted alongside. (Image credit: Capcom) When I spoke to Wilds art director and executive director Kaname Fujioka in December 2024, he said Wilds was an attempt to ensure that the world can \"truly become fans of the franchise.\" It was aimed at securing Monster Hunte…",
    "image": "https://cdn.mos.cms.futurecdn.net/HWBBSPBCQaJWvkfwLzNH3Z-1280-80.jpg",
    "pubDate": "2026-01-05T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "818edd7233fa4d53",
    "title": "First GLP-1 pill for obesity from Novo Nordisk launches in the U.S.",
    "link": "https://www.cnbc.com/2026/01/05/first-glp-1-pill-for-obesity-from-novo-nordisk-launches-in-the-us.html",
    "summary": "The drug's cash prices are among the lowest on the market, ranging from $149 to $299 per month, depending on the dose.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:47:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb170c67cfa82971",
    "title": "Not only does Todd Howard not hate Obsidian, it was his 'only choice' to take up Fallout's reins in the wake of Fallout 3",
    "link": "https://www.pcgamer.com/games/fallout/not-only-does-todd-howard-not-hate-obsidian-it-was-his-only-choice-to-take-up-fallouts-reins-in-the-wake-of-fallout-3/",
    "summary": "After all, it did a great job with KOTOR 2.",
    "body": "There's a type of myth that survives not because there's any evidence for it, but because it flatters the preconceptions of a particular group of people. Take the notion that Todd Howard, head honcho over at Bethesda Game Studios, clearly seethes with resentment about how much Obsidian knocked Fallout: New Vegas out of the park. Is there evidence for this? Nope— quite the opposite, actually —but it endures because it jibes with the worldview of certain Fallout fans who see Bethesda as perverting the series. Regardless, here's one more bit of evidence for the 'Howard doesn't hate Obsidian' pile: in a chat with Game Informer (via GamesRadar ), Howard said that, when it came to a non-Bethesda studio making a Fallout game, it was Obsidian or bust. \"They were the only choice,\" said Howard. \"They had done something similar with Knights of the Old Republic 2, and we knew them really well.\" In 2004, Obsidian put out Star Wars: Knights of the Old Republic 2—a follow-up to BioWare's KOTOR 1 that more than a few people (myself included) came to regard as their favourite of the two games, and that despite the fact Obsidian had barely over a year to make the whole thing. So Bethesda knew Obsid…",
    "image": "https://cdn.mos.cms.futurecdn.net/emMNB4JSxUjoJCd2NYw8Vm-1280-80.jpg",
    "pubDate": "2026-01-05T14:28:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "188349066204b74b",
    "title": "2026 tax brackets could mean a slightly bigger paycheck — what to expect",
    "link": "https://www.cnbc.com/2026/01/05/2026-tax-brackets-federal-irs.html",
    "summary": "Federal income tax bracket changes for 2026 could mean your take-home pay is slightly higher in the New Year. Here's what workers can expect.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a15ed22568cb0e46",
    "title": "If you're looking for a way to fill the Stranger Things-shaped hole in your heart, the new Minecraft DLC has you covered",
    "link": "https://www.pcgamer.com/games/survival-crafting/if-youre-looking-for-a-way-to-fill-the-stranger-things-shaped-hole-in-your-heart-the-new-minecraft-dlc-has-you-covered/",
    "summary": "Or if you're just looking for a way to forget about the last season.",
    "body": "The end of 2025 also brought the finale of Stranger Things, but while the adventures of Will, Eleven, Mike, and the rest of the gang wrapped up, that doesn't mean your time in Hawkins has to end entirely. Courtesy of Minecraft's newest DLC, a collaboration with the series, you can explore a blocky version of some of Stranger Things' most iconic events, which yes, includes Vecna and various demogorgon creatures to take down too. The DLC is split into levels in which you need to find clues and solve puzzles, but its open-world nature means you can explore at your own pace too. You're able to venture through Mirkwood forest, the Starcourt Mall, and even throw yourself into the Upside Down if you're feeling brave. It's actually scarier than the Nether, especially when you've got a pack of demogorgons on your tail. As you make your way around the world and solve the various puzzles tucked away, the world will \"evolve\" to give you new areas to explore as well. To coincide with the setting, most of Stranger Things' iconic characters are available to play as too, and each comes with unique abilities to help you make your way through Hawkins. For example, playing as Eleven you'll take on t…",
    "image": "https://cdn.mos.cms.futurecdn.net/GPMbK84NP9ZAPXmLHKKuSj-1280-80.jpg",
    "pubDate": "2026-01-05T12:26:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468081dc1c1a10d2",
    "title": "You've got 1 week left to play Anthem, the game that mortally wounded the one-time king of RPG studios",
    "link": "https://www.pcgamer.com/games/action/youve-got-1-week-left-to-play-anthem-the-game-that-mortally-wounded-the-one-time-king-of-rpg-studios/",
    "summary": "Anthem's road is a long and sorry one.",
    "body": "There's plenty of argument to be had about when and where BioWare—the erstwhile king of RPGs—began its fall from grace, but I don't think you can dispute the point it hit rock bottom: the 2019 release of Anthem , a live-service co-op looter-shooter that had little in common with the games that once made the studio great. The game got a poor reception, including from us. Steven Messner scored the game 55% in his Anthem review and called it \"deeply flawed and frequently frustrating,\" though very pretty indeed (I am often described the same way). BioWare pledged to \"reinvent\" the game around a year after release until another year later in 2021, when EA execs said 'Actually, hold that thought', and cancelled development entirely. Despite all that, the game's servers have been up and running for all that time; the world's slim supply of Anthem-heads have been able to get their fill for years. But it's all about to come to an end. Anthem's servers are set to finally judder to a halt on January 12, 2026, putting an end to any way to play the game. That's seven days from now, if you've still not wrapped your head around what year it is. Which, hey, same. BioWare had its fair share of con…",
    "image": "https://cdn.mos.cms.futurecdn.net/rwFXXgrLkJRP8w9JdEAsBP-1280-80.jpg",
    "pubDate": "2026-01-05T12:09:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a22074f33d56fe",
    "title": "Trump, Venezuela and the limits of the Taco trade",
    "link": "https://www.ft.com/content/7adb1f03-4ff4-4ccc-b25b-26b299f84659",
    "summary": "Plus, banks and activist investors",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T06:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd7e1b3eb63f8bf4",
    "title": "EU recycling backfires as Chinese buyers snap up aluminium scrap",
    "link": "https://www.ft.com/content/a614b785-5dbf-40d4-a1b5-1597720bdb64",
    "summary": "Novelis executive says European metal sector in terminal decline despite consumers willing to pay more for recycled products",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72828bb94556361b",
    "title": "US asset managers break M&A spending record",
    "link": "https://www.ft.com/content/13d0d6c8-dede-4333-a83e-5633dc6192f1",
    "summary": "Industry reported $38bn in transactions in 2025 as consolidation intensifies",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba8142e08cea6dea",
    "title": "'Yeah, that didn't suck. That was good': Fallout: New Vegas lead writer says the Survivalist's journal in Honest Hearts is 'one of my favorite bits of content that I've written in a game'",
    "link": "https://www.pcgamer.com/games/rpg/yeah-that-didnt-suck-that-was-good-fallout-new-vegas-lead-writer-says-the-survivalists-journal-in-honest-hearts-is-one-of-my-favorite-bits-of-content-that-ive-written-in-a-game/",
    "summary": "The Survivalist's diary entries were one of the few writing contributions John Gonzalez made to New Vegas' Honest Hearts DLC before leaving Obsidian.",
    "body": "One of the most beloved NPCs in Fallout's history is a pile of bones in the sand. The story of the Survivalist, Randall Clark , is not the biggest nor the flashiest told in the Fallout series, but it's remembered as one of the most moving and tragic. It maybe also doesn't hurt that getting to know this guy post-mortem can get you kitted out with his sick armor and custom rifle ⁠—Bethesda even made a limited run of statues of the character . Scattered throughout New Vegas' Honest Hearts expansion, Clark's journals are an autobiographical account of the bombs falling and his experiences (and eventual death) in the world that followed. It includes the loss of his family, his adventures as a solo survivalist, and run-ins with various others, like a group of children that he becomes caretaker for in his old age, unwittingly laying the groundwork for a new tribal culture you meet in the present day, the Sorrows. For New Vegas lead writer John Gonzalez, it was one of the only things he wrote for the RPG's lauded series of DLCs before leaving Obsidian in March 2011 to work on Middle-earth: Shadow of Mordor. As he recently told PC Gamer associate editor Ted Litchfield, he regards it among …",
    "image": "https://cdn.mos.cms.futurecdn.net/MCXCj3JB3kLJHvepbNm7fn-1280-80.jpg",
    "pubDate": "2026-01-04T18:05:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]