[
  {
    "id": "d8789e0fb051d841",
    "title": "John McBride & Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: ‘Music Can Improve Your Life … And the Whole World’",
    "link": "https://www.billboard.com/music/rb-hip-hop/john-mcbride-guitar-center-partner-blackbird-grant-program-1236071240/",
    "summary": "New initiative follows in wake of foundation’s fourth annual benefit gala honoring McBride, Jimmy Jam & Terry Lewis.",
    "body": "The Guitar Center Music Foundation and Nashville engineering/production icon John McBride have teamed up to launch the Blackbird Music Student monthly grant program. McBride owns Music City-based Blackbird Studio. Since opening its doors in 2002, the studio has hosted recording sessions for a host of music stars such as Garth Brooks, Taylor Swift, Justin Timberlake and Jack Harlow. McBride also serves as institutional director of The Blackbird Academy . McBride and his wife, country star Martina McBride, launched the academy in 2013 which, as its website notes, is “dedicated to advancing the quality of recording education through a hands-on, professional training curriculum.” The Blackbird grant program’s launch follows on the heels of the Guitar Center Music Foundation’s fourth annual benefit gala (Sept. 11) during which McBride and Grammy-winning songwriting/production duo Jimmy Jam &amp; Terry Lewis were both honored. McBrider eceived the foundation’s lifetime achievement award, presented by Martina and country legend Garth Brooks. McBride revealed the grant initiative’s launch during his acceptance speech noting, “Music can improve your life … and the whole world.” Jam &amp; L…",
    "image": null,
    "pubDate": "2025-09-19T23:40:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5079892e91f0cb32",
    "title": "Nova Festival Exhibition Comes to Berlin, With Support From the Music Business",
    "link": "https://www.billboard.com/pro/nova-music-festival-exhibition-berlin-music-biz-support/",
    "summary": "The touring memorial to the victims of the rave massacre opens Oct. 7 in the German capital.",
    "body": "On Oct. 7, the two-year anniversary of the Hamas attack on Israel that set off the war in Gaza, the Nova Music Festival Exhibition will open in Berlin as a memorial to the victims of the massacre at the rave of the same name. The touring exhibition, which has been set up in New York, Los Angeles, Miami, Toronto and other cities, has drawn more than half a million visitors so far, and this will be its debut in Europe. The exhibition, titled “October 7, 6:29am — The Moment Music Stood Still,” will be displayed at Flughafen Tempelhof, an airport that was used by the Nazi regime and is now a public space. Just as in New York and in other cities, the exhibition includes an installation that immerses visitors in the festival set-up, as well as testimonies from both victims and survivors of the Hamas attack. It will also host survivors, including former hostages of Hamas, and a variety of speakers and panels. Proceeds will benefit the Tribe of Nova Foundation , a nonprofit organization set up to help survivors and their families. Related Here Are the Nova Music Festival Survivors Highlighted at Emotional NYC&nbsp;Exhibit Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coache…",
    "image": null,
    "pubDate": "2025-09-19T23:35:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f2ce7d62f6f4d84",
    "title": "Saja Boys’ ‘Soda Pop’ Tops Latest Top Gabb Music Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/saja-boys-soda-pop-top-gabb-music-songs-chart-number-1-1236071227/",
    "summary": "The fictional boy band from KPop Demon Hunters takes over the No. 1 spot from its own “Your Idol.”",
    "body": "A month after swarming the Top Gabb Music Songs chart by dominating the entire top five of the July 2025 tally, music from KPop Demon Hunters is even more inescapable on the August 2025 ranking, occupying the list’s top seven. Related HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; Billboard has partnered with Gabb Wireless, a phone company for kids and teens, to present a monthly chart tracking on-demand streams via its Gabb Music platform. Gabb Music offers a vast catalog of songs, all of which are selected by the Gabb team to include only kid- and teen-appropriate content. Gabb Music streams are not currently factored into any other Billboard charts. Of note: the August 2025 chart marks the first published ranking since Gabb Music was made available via app stores, meaning users can now download the streaming app to devices other than Gabb Wireless…",
    "image": null,
    "pubDate": "2025-09-19T22:26:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89b0afe4a285eef0",
    "title": "Poppy, Amy Lee & Courtney LaPlante’s ‘End of You’ Begins at No. 1 on Hot Hard Rock Songs Chart",
    "link": "https://www.billboard.com/pro/poppy-amy-lee-courtney-laplante-end-of-you-hard-rock-songs/",
    "summary": "Poppy joins the respective lead singers of Evanescence and Spiritbox atop the list.",
    "body": "“End of You,” the new collaboration by Poppy , Evanescence ’s Amy Lee and Spiritbox ’s Courtney LaPlante , debuts at No. 1 on Billboard ’s Hot Hard Rock Songs chart dated Sept. 20. In the tracking week of Sept. 5-11, the song drew 3.1 million official U.S. streams and 74,000 airplay audience impressions and sold 4,000, according to Luminate. That’s after 190,000 streams and 1,000 sold Sept. 4, the day of its release. Related Evanescence Earns Its First Mainstream Rock Airplay No. 1 With &#8216;Afterlife&#8217; BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; “End of You” marks the three acts’ first No. 1 on Hot Hard Rock Songs, which began in 2020, solo or otherwise. Poppy’s previous best was No. 2, coming with her collaboration with Bad Omens , “V.A.N,” in February 2024. Lee’s Evanescence has hit No. 2 twice (“The Game Is Over” in 2020 and 2000s smash “Bring Me to Life,” featuring Paul McCoy , in 2021) and LaPlante’s Spiritbox has risen as high as No. 5 twice (“…",
    "image": null,
    "pubDate": "2025-09-19T22:17:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]