[
  {
    "id": "d9fe01abb0786ea1",
    "title": "The upcoming Motion Cues feature for Pixels just got a new name (APK teardown)",
    "link": "https://www.androidauthority.com/google-motion-cues-pixels-new-name-apk-teardown-3623023/",
    "summary": "Did Google rename its motion sickness feature to distance itself from Apple's similarly named tool?",
    "body": "Credit: Joe Maring / Android Authority TL;DR An Android Authority teardown has revealed that Google has renamed its Motion Cues feature ahead of its release. The feature is now called Motion Assist, ostensibly to differentiate it from Apple’s own Vehicle Motion Cues tool. This also comes after we discovered that Google is working on a Transiting Mode for Android. Google is working on a Motion Cues feature in Android, following in the footsteps of Apple’s own feature. This tool should reduce motion sickness when using your Android phone in a moving vehicle. Now, we’ve discovered that Google has renamed the feature ahead of its release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the latest Google Play Service beta (version 25.49.31 beta) and discovered that Google has renamed Motion Cues. The feature …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-08T06:20:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By returning to No. 1 on the Billboard 200 (dated Dec. 13) for an eighth week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 94 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 38-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 197…",
    "image": null,
    "pubDate": "2025-12-08T05:22:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eebc87d651918aa",
    "title": "Metallica Fans Hit With Lifetime Bans After Perth Stadium Stunt",
    "link": "https://www.billboard.com/music/rock/metallica-fans-banned-life-perth-optus-stadium-tower-stunt-1236130177/",
    "summary": "The magistrate described the act as “an incredibly stupid thing to do and a good way to ruin your night out.”",
    "body": "Two Australian Metallica fans have been hit with lifetime bans from Perth’s Optus Stadium after climbing a speaker tower during the band’s Nov. 1 show on the M72 World Tour . According to local outlet PerthNow , 20-year-old Beau William Loch Rollings and 23-year-old Rory Hugh Culbert jumped a safety barrier and scaled the central tower inside the stadium bowl, clinging to the structure at heights reportedly between 10 and 50 meters for around 20 minutes while the concert continued. The stunt triggered a major security response as venue staff and police moved in, with thousands of fans watching the incident unfold mid-show. Police later seized the pair’s phones, which contained footage of the climb, as part of the trespass investigation. Magistrate Ruth Dineen was blunt in her assessment, describing the tower climb as “an incredibly stupid thing to do and a good way to ruin your night out,” noting that what “seemed funny at the time” had escalated into a serious safety issue. Defence lawyer Rachael Gemmell characterized it as “just stupid behavior,” arguing the experience had been sobering for the young fans. Both Rollings and Culbert entered guilty pleas to trespassing charges, ac…",
    "image": null,
    "pubDate": "2025-12-08T04:32:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73cc643d7f0d3090",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Nothing released its Android 16–based Nothing OS 4.0 update for the Phone 3 on November 21. This was followed by a rollout to other models, including the Nothing Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro, on November 28. However, it now appears that the company has mysteriously paused the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-08T04:05:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c89c2591a21cea9",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Returns to No. 1 for Eighth Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-tops-billboard-200-8-weeks-1236130118/",
    "summary": "Plus, holiday music returns to the top 10, led by Michael Bublé’s Christmas.",
    "body": "Taylor Swift ’s The Life of a Showgirl returns to No. 1 on the Billboard 200 albums chart (dated Dec. 13), up from No. 3 a week ago, collecting its eighth nonconsecutive week atop the list. The set earned 99,000 equivalent album units in the United States in the tracking week ending Dec. 4 (up 12%), according to Luminate, aided by Black Friday promotions at retail and newly available signed CDs sold through the artist’s webstore. Related 7 Questions We Hope Get Answered in ‘Taylor Swift: The End of an&nbsp;Era’ Taylor Swift, The Beatles, Elvis &amp; More Artists With the Most Weeks at No. 1 on the Billboard 200: Full&nbsp;List The 30 Best Christmas Songs of the 21st Century (So Far): Staff&nbsp;Picks Also in the top 10, holiday music returns to the region, as albums by Michael Bublé , Bing Crosby and Vince Guaraldi Trio jingle up the list. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units, compiled by Luminate. Units comprise album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). Each unit equals one album sale, or 10 individual tracks sold from an album, …",
    "image": null,
    "pubDate": "2025-12-07T21:36:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e82ece66cd2dd2b",
    "title": "Dave Grohl’s Daughter Violet Drops Debut Solo Tracks ‘THUM’ & ‘Applefish’: ‘They’re Finally Yours’",
    "link": "https://www.billboard.com/music/music-news/violet-grohl-debut-solo-songs-thum-applefish-1236130115/",
    "summary": "The 19-year-old musician has reportedly been developing her debut album since last year.",
    "body": "Violet Grohl is officially dropping original new music. On Friday (Dec. 5), 19-year-old daughter of Foo Fighters frontman Dave Grohl announced through social media the release of her debut solo track “THUM”, accompanied by the B-side “Applefish.” Related Nirvana Reunites With St. Vincent, Kim Gordon, Joan Jett &amp; Violet Grohl on&nbsp;Vocals Dave Grohl’s Daughter Violet Reportedly Readying Her Debut&nbsp;Album Dave Grohl and Daughter Violet Unleash Sick Cover of X&#8217;s &#8216;Nausea&#8217;: Listen &#8220;I’m beyond excited to finally share a little bit of what i’ve been working on over the last year,&#8221; Grohl wrote on Instagram . &#8220;I made these tracks with the most badass group of musicians, so happy they’re finally yours:).&#8221; The songs are available as a 7-inch vinyl for $8 through Bandcamp . The alt-rock-leaning “THUM” is available for streaming, while the moody “Applefish” can be purchased digitally or on vinyl. Violet’s new music follows rumors that she has been working on her debut album since last year. According to The Hollywood Reporter , she spent time in a studio gifted by her father for her birthday, collaborating with producer Justin Raisen, who has …",
    "image": null,
    "pubDate": "2025-12-07T21:21:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "015225ac87f24968",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Moves Up a Rung on Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere received mixed reviews from critics, and got off to a slower-than-expected start at the boxoffice, but as of Sunday (Dec. 7) it has grossed $44.6 million worldwide, according to boxofficemojo.com . That enables it to move up a rung to No. 19 on Billboard ‘s list of music biopics with the highest worldwide grosses. It pulls ahead of the Notorious B.I.G. biopic Notorious . Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic &#8212; for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was t…",
    "image": null,
    "pubDate": "2025-12-07T20:11:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa43428a4390ea5b",
    "title": "‘Wicked: For Good’ Moves Up List of Top-Grossing Film Adaptations of Broadway Musicals: Full List",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "It's already No. 4 on our list. How high will it climb?",
    "body": "Wicked: For Good has grossed $440.1 million worldwide in its first 16 days at the boxoffice, which allows it to move up to No. 4 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Box Office Mojo’s list of the top 1,000 films in terms of their…",
    "image": null,
    "pubDate": "2025-12-07T20:04:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bceefc83483d37c",
    "title": "Why I’m choosing non-Elite performance for my next smartphone",
    "link": "https://www.androidauthority.com/pick-8-gen-5-snapdragon-3620554/",
    "summary": "Cooler, cheaper, faster enough; that'sgla Snapdragon 8 Gen 5’s real appeal",
    "body": "Credit: Tushar Mehta / Android Authority Qualcomm has not one but two top-tier chipsets to pick from for 2026 flagship Android handsets . First, we had the Snapdragon 8 Elite Gen 5 , which packs the company’s most powerful CPU, GPU, and AI components into a cutting-edge manufacturing process. It’s the best of the best, but it doesn’t come cheap. If you don’t want to spend a small fortune on your next flagship, Qualcomm has now announced the Snapdragon 8 Gen 5 to tempt you with. It boasts many of the same features and capabilities, but with a performance point that’s just slightly behind last year’s Elite chip. It’s still fast, just not the very fastest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-12-07T13:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12153d62c8dedd4c",
    "title": "4 reasons Plex is turning into the thing it replaced",
    "link": "https://www.androidauthority.com/plex-restrictions-reasons-to-switch-3622348/",
    "summary": "It's getting so hard to live with.",
    "body": "Plex used to be the de facto media server tool to set up your own Netflix alternative, whether on a network storage device or an old laptop lying around. It has one of the most compelling use cases — you simply save your movies and TV shows in a folder, map it to Plex Media Server , and it automatically organizes and indexes everything, downloads appropriate thumbnails, and populates the metadata. The tool has been the default for so long that it has become a habit. But I now feel that it’s time to break that habit for good. Plex has been imposing so many restrictions on its users that everyone should start looking for alternatives.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/06/plex-on-phone-with-plex-on-tv-as-background.jpg",
    "pubDate": "2025-12-07T12:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77c947d1376c0021",
    "title": "Your Pixel can now get rid of pesky HDR pictures and videos, here’s how",
    "link": "https://www.androidauthority.com/google-pixel-enhanced-hdr-brightness-android-16-qpr2-how-to-3622352/",
    "summary": "Your eyes will thank you for this one.",
    "body": "We’ve all been there before. You’re scrolling through Instagram or Threads, an HDR picture/video pops up on your feed, and you’re instantly blinded by how bright it is. HDR content certainly has its place, but on our phones, it can sometimes be more of a nuisance than a benefit. As part of its One UI 7 update earlier this year, Samsung added a “Super HDR” toggle to its Galaxy phones, allowing you to disable overly bright HDR content. Now, Google Pixel phones have a similar feature called “Enhanced HDR brightness.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-enhanced-hdr-brightness-hero-2-scaled.jpg",
    "pubDate": "2025-12-07T11:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e2ba6b740554c49",
    "title": "The Pixel 11 is already the best phone of 2026",
    "link": "https://www.androidauthority.com/pixel-11-best-phone-2026-3621851/",
    "summary": "Sorry Samsung, sorry OnePlus, you've already missed the landing.",
    "body": "Yeah, I said it — and I’ll stand by it. I know the dust hasn’t even settled on the end of 2025, nor have we named our editor’s choice picks for phone of the year, but I already know what the best phone of next year will be. It’s going to be the Google Pixel 11 , and I don’t think there’s much you can do to convince me otherwise. On the one hand, I think it’s good news for Google. I really, truly believe that the Pixel is in its best position in several years, with a steadily improving chipset and cameras that continue to get smarter. The real reason I’m willing to make this declaration so early, though, is that I think everyone else is a mess. Here’s why I think Google can simply coast to greatness while everyone else spins their wheels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-12-07T10:30:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1810f0cc01c00982",
    "title": "One in three: Here’s why Samsung is the king of Android",
    "link": "https://www.androidauthority.com/samsung-king-of-android-3622011/",
    "summary": "And why that likely won't change for quite some time.",
    "body": "Credit: Hadlee Simons / Android Authority There are a lot of Android phone manufacturers out there. Counterpoint Research , for example, tracks more than 140 brands in its quarterly smartphone market-share reports . Yet despite all that choice, Samsung remains the undisputed king of Android. Its global market share among Android makers exceeds 30% . In other words, almost one in three people who buy an Android phone end up choosing Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2025-12-07T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "785a6d4151d1b1f4",
    "title": "Tested: My Pixel 10 runs faster with the Android 16 QPR2 update",
    "link": "https://www.androidauthority.com/android-16-qpr2-performance-test-3622602/",
    "summary": "New features aren't the only treat in store for Pixel 10 owners.",
    "body": "Credit: Ryan Haines / Android Authority Google’s second major quarterly release of Android 16 — known as Android 16 QPR2 — is finally here, bringing plenty of new features to Pixel owners, and eventually other brands as well. According to anecdotal reports from the usual corners of the internet, one unexpected bonus appears to be improved graphics performance for the Pixel 10. Google hasn’t officially mentioned a new GPU driver that Pixel 10 owners have been waiting for, but that doesn’t mean that minor improvements or optimizations aren’t tucked away inside. To find out, I grabbed my Pixel 10 Pro XL running the November 2025 patch, ran our usual test suite, and then updated to the QPR2 December 2025 update and tested again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-12-06T14:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d87b2e3e48b9bdb5",
    "title": "The Galaxy S26 is getting a major charging speed upgrade!",
    "link": "https://www.androidauthority.com/authority-insights-podcast-015-3621951/",
    "summary": "The Galaxy S26 may get a charging speed boost, plus Android is getting more frequent updates and might power your next PC.",
    "body": "https://www.youtube.com/watch?v=hQm0IifEaMw This week, Mishaal Rahman and C. Scott Brown discuss the leaks suggesting the Samsung Galaxy S26 will get a big boost to wired and wireless charging speeds. They also break down Google’s new Android release schedule following the launch of Android 16 QPR2, and analyze the “Aluminium OS” project that aims to bring Android to PCs. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Episode-Thumbnail.jpg",
    "pubDate": "2025-12-06T13:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5682487825ef607d",
    "title": "Creating your own Android wallpaper isn’t hard, and it’s totally worth it",
    "link": "https://www.androidauthority.com/how-to-make-wallpaper-3622523/",
    "summary": "Grabbing wallpapers from the internet is convenient, but why not make something that’s truly yours?",
    "body": "I have an app for almost everything I could ever need. Whether I’m craving pizza, need to calculate compound interest, find a tailor for a shirt alteration, or check the current Premier League scores, I can accomplish all of these tasks with an app of some description. So naturally, when it comes to customizing my phone’s wallpaper, I’ll use a dedicated wallpaper app . According to a recent reader poll , though, not every Android Authority reader agrees. Most of you get wallpapers directly from the internet, swatting apps like Panels to the wayside. However, there’s a problem with relying on apps and the internet for customization: these wallpapers aren’t entirely yours. With this in mind, I’ve made a point to go a step further with my phone customization and create my own wallpapers to bring a real personal touch to my device. For those who want to do the same, here are some ways I go about this.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Pixel-8a-generative-wallpaper.jpg",
    "pubDate": "2025-12-06T13:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca50e6fa9786f7f",
    "title": "Survey confirms: Most of us are at risk of ‘smartphone pinky’",
    "link": "https://www.androidauthority.com/smartphone-pinky-hand-pain-poll-results-3622625/",
    "summary": "It's a surprisingly widespread and worrying problem.",
    "body": "Earlier this week, I published an article highlighting a phenomenon that I only recently learned about. Called “smartphone pinky,” it describes discomfort and pain that result from holding and handling one’s smartphone, especially when using the little finger as a platform to seat the device. As I’ve learned the hard way, it’s a terrible way to hold a phone. I regularly experience pain in my hand after using my device, but in my opinion, it’s the most natural grip when using a phone one-handed. Notably, it appears that a host of readers agree with me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-in-White-in-someones-hands-.jpg",
    "pubDate": "2025-12-06T13:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00ef2c09b0534af5",
    "title": "Survey reveals many Pixel owners are using the wrong Qi or Qi2 charger for their phone",
    "link": "https://www.androidauthority.com/survey-reveals-many-pixel-users-using-wrong-qi-qi2-charger-3622244/",
    "summary": "Users are getting 5W of wireless charging instead of 10-15W by opting for the wrong charger for their Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging has never been a straightforward matter on Pixels, with many recent phones claiming two different speeds whether you were using the official Pixel Stand or a third-party charger. With the Pixel 10 series shipping out of the box with built-in Qi2 and Qi2 25W , we thought things would finally be standardized and that we wouldn’t have to think about which charger we’re using with which phone. Alas, that is far from the truth. I’ve conducted many tests over the past few months and discovered that there are intricate differences between older Pixels and newer ones, and how each of them adapts to different wireless chargers. The takeaway? It’s easy to buy the wrong charger for your phone and, as our surveys have revealed, many of you have fallen for that trap. Here’s what I found out and why that’s wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-5.jpg",
    "pubDate": "2025-12-06T11:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab6d1641ba8d5389",
    "title": "Still don’t have Gemini on your Google Home speaker? Here’s how to get it",
    "link": "https://www.androidauthority.com/gemini-google-home-not-working-how-to-get-3622650/",
    "summary": "If your speaker is stuck on Google Assistant, you've come to the right place.",
    "body": "In late October, Google officially began its big rollout of Gemini for Google Home . Google Assistant hasn’t been doing Google’s smart speakers and displays any favors in recent years, so the transition to Gemini has been long-awaited. There’s just one problem. Although Gemini for Google Home started rolling out on October 28, it looks like many Google Home users haven’t received the update yet — myself included. My Google Nest Hub has been stuck on Google Assistant, or at least it was up until a couple of days ago.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/google-home-mini-coral-lights-on-scaled.jpg",
    "pubDate": "2025-12-06T10:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4712e1c1332a4b92",
    "title": "Unpopular opinion: Google shouldn’t build Aluminum OS",
    "link": "https://www.androidauthority.com/google-aluminum-os-vs-interoperability-3621643/",
    "summary": "Maybe Google should fix Android on big screens first.",
    "body": "The Android side of the internet is abuzz with rumors around Google’s Aluminum OS , which is expected to replace ChromeOS on low-power laptops. That sounds like an incredible idea since Google hasn’t had its own real computer software in forever — no, ChromeOS doesn’t count for real work — and has relied on Windows (and now even Mac) for interoperability between Android phones/tablets and other platforms. When Google is putting in so much effort to make Android apps interoperable — from letting you play Android games on Windows to making Pixel 10s work with Apple AirDrop (you know, the existing desktop ecosystem) — isn’t this the better direction to put your energy into instead of creating a new OS from scratch?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-smart-compose.jpg",
    "pubDate": "2025-12-06T10:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83e1ec931bc094ae",
    "title": "Forget the Galaxy Z TriFold, another major brand could launch its own model",
    "link": "https://www.androidauthority.com/xiaomi-trifold-certification-3622924/",
    "summary": "Another TriFold-like device could be on the horizon.",
    "body": "Credit: Samsung TL;DR Evidence of a new multi-folding device from Xiaomi has surfaced. This device sports the model number 2608BPX34C. It’s rumored to have around the same dimensions as Samsung’s Galaxy Z TriFold. At the beginning of December, Samsung officially announced the Galaxy Z TriFold . It’s only been a few days since then, but it looks like the multi-folding phone could get another competitor soon. A new certification listing suggests that Xiaomi is working on a TriFold of its own. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-hero.jpg",
    "pubDate": "2025-12-05T22:32:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1db312334c824be2",
    "title": "A mysterious YouTube Music glitch is leaving offline songs unplayable",
    "link": "https://www.androidauthority.com/youtube-music-offline-downloads-not-playing-3622901/",
    "summary": "The cause of the issue is unclear, and users are frustrated.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some YouTube Music Premium users say downloaded tracks won’t play and get stuck loading, while streaming still works. Complaints on Google’s support forum and Reddit indicate that the issue occurs only on Android devices. There’s no fix yet, and TeamYouTube has asked people to submit feedback. Just as the time for holiday playlists to be finalized approaches, some YouTube Music Premium listeners say their downloaded tracks have suddenly stopped working. Offline songs that played normally a few days ago are now stuck on a loading spinner, even though streaming the same tracks works without issue. PiunikaWeb spotted the growing number of complaints across Google’s support forums and Reddit. On the support forum, one Galaxy S24 Ultra user says they tried everything from clearing cache and data to rolling back to an older version, but playback still breaks the moment they download anything. Two other forum posters report the same thing, with one noting that disabling downloads entirely is the only way music will play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-explore-page-hero-2-scaled.jpeg",
    "pubDate": "2025-12-05T21:42:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8256c7b19ed8fe25",
    "title": "You have until Sunday to save $270 on the DJI Osmo Pocket 3 camera",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-3622793/",
    "summary": "This deal won't last long, so get it while you can!",
    "body": "Credit: C. Scott Brown / Android Authority The DJI Osmo Pocket 3 is a convenient, super-compact device that captures excellent video. It’s also pricey at $749.99, though. If you’ve been holding off on purchasing one in hopes of finding a good deal, today is your day! Buy the DJI Osmo Pocket 3 for just $529.99 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-in-hand-with-display-in-landscape-mode-viewing-a-cat-on-screen.jpg",
    "pubDate": "2025-12-05T21:41:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08ec682cc1da3666",
    "title": "Google fixes Pixel Watch annoyances with AOD timer, stopwatch, and media controls",
    "link": "https://www.androidauthority.com/pixel-watch-aod-timer-stopwatch-controls-3622820/",
    "summary": "The timer, stopwatch, and media controls now have AOD support.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR The timer, stopwatch, and media controls now work with AOD on Pixel Watches. The update appears to be rolling out with Google Clock version 6.11. Google has started rolling out an update for the Pixel Watches . This latest update appears to bring always-on support for more experiences. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-watch-4-on-hand-aod-timer-1.jpg",
    "pubDate": "2025-12-05T21:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ccaaaed4af7b5a0",
    "title": "Check out these awesome Samsung gaming monitor deals!",
    "link": "https://www.androidauthority.com/samsung-odyssey-g91f-g55c-monitor-deals-3622794/",
    "summary": "These Samsung Odyssey monitors are amazing, but also expensive. Get them for less right now!",
    "body": "Credit: Samsung Are you looking for a great gaming monitor? A couple of great deals came across my desk today, and they are looking like great options. Whether you prefer a smaller screen or a huge curved one, these deals are both excellent. Buy the Samsung Odyssey G91F 49-inch Curved Gaming Monitor for $699.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Odyssey-G9-G91F-49-inch-Gaming-Monitor.jpg",
    "pubDate": "2025-12-05T21:04:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74bddebfc6024d1f",
    "title": "Google Play Books is turning 15, and you can get bonus Play Points to celebrate",
    "link": "https://www.androidauthority.com/google-play-books-bonus-points-3622866/",
    "summary": "Here's how you can earn 15x Google Play Points for a limited time.",
    "body": "TL;DR Google Play Books is turning 15 this weekend following its inception in 2010 and rebrand in 2012. To celebrate, Google is giving away 15x Play Points on Play Books purchases through December 7. That’s a reward of 15 points per dollar spent for every Play Points user on any level. Google’s Play Store is known for being the official Android app marketplace, but the Play Store is also the home for buying movies, TV shows, books, and more. Google Play Books has become a great source for buying e-books, and it’s one of our favorite e-book storefronts on Android. The Google Play Books platform is turning 15 this weekend, and book-lovers on Android get to celebrate the milestone with a major Play Points offer. In a blog post, Google announced that every Google Play Points user can earn bonus Play Points on any e-book purchase this weekend, spanning December 5 to December 7. Specifically, they’ll get 15 times the normal Play Points rewards for every Play Books purchase across the three-day window. The 15x Play Points promo is an obvious nod to Play Books’ birthday, and it’s a great way to stock up on rewards points while padding your e-book collection in the process.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Boox-Note-Air-4C-Play-Store-Books-scaled.jpg",
    "pubDate": "2025-12-05T20:17:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51c8ef2f6de83286",
    "title": "Gboard’s Expressive redesign and emoji tweaks finally start appearing",
    "link": "https://www.androidauthority.com/gboard-material-3-expressive-rollout-3622810/",
    "summary": "The updates are showing in the latest Gboard beta release, if you're running Android 16.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR The altest Gboard beta is showing new Expressive settings UI and updated emoji tab colors. These features largely match redesigns we previously spotted in testing, though there has been at least one change between then and now. The new UI is currently only available on Android 16 devices running the latest beta version. As Google continues to refine its features, the Gboard is now beginning to introduce some of the visual changes we’ve been waiting for. In version 16.5.1.838613058-beta-arm64-v8a, users of the latest Gboard beta are seeing Google’s refreshed Expressive settings UI and the subtle color updates to the emoji picker tabs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-gboard-emoji-picker-new-july.jpg",
    "pubDate": "2025-12-05T20:06:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d11c137e8575f10",
    "title": "Stay connected anywhere with this impressive Starlink Mini Kit deal",
    "link": "https://www.androidauthority.com/starlink-mini-kit-deal-2-3622795/",
    "summary": "This $270 discount likely won't last very long!",
    "body": "Credit: Starlink City dwellers and even most small-town folks don’t have to struggle to get good home internet. Venture off the beaten road a bit, though, and you’ll start to struggle to get a halfway decent connection to the internet. That’s when something like the Starlink Mini Kit can be a lifesaver, and right now it’s at a drop-dead price we haven’t seen in the past! Buy the Starlink Mini Kit for just $229.99 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Starlink-Mini-Dish.jpg",
    "pubDate": "2025-12-05T19:42:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45ce1e0f085ddfe1",
    "title": "Chrome is supercharging autofill to speed you through this holiday season",
    "link": "https://www.androidauthority.com/chrome-autofill-3622384/",
    "summary": "No more squinting to read those autofill suggestions on your phone.",
    "body": "TL;DR Google’s sharing a few new upgrades to Chrome’s ability to autofill website forms. The browser will start automatically suggesting autofill options based on your signed-in Google account. Autofill suggestions on mobile are getting bigger and easier to read. OK, don’t panic: Black Friday has come and gone, and you still didn’t manage to clear your holiday shopping list. That’s fine, and you’ve still got a little time left to find the perfect gifts for everyone in your life. But with the clock running down, who wants to waste time filling out payment and shipping info on website after website? We just learned about some powerful upgrades to Chrome’s autofill tools last month, and now we’ve got even more on the way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/chrome-autofill-hero.jpg",
    "pubDate": "2025-12-05T19:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63d4ebf536c2a357",
    "title": "Anker Laptop Charger 140W deal: My favorite charger is 30% off!",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-4-3622796/",
    "summary": "Nobody wants to be tethered to a wall. Get this fast charger instead!",
    "body": "Credit: Anker via Amazon I was helplessly looking for the right multi-port charger, and when I found this one, I knew it was the one. The Anker Laptop Charger 140W looks and works amazingly. I’ve been loving it, and you can too. Even better, you can get it for less than I did, as it is currently 30% off! Buy the Anker Laptop Charger 140W for just $69.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-05T18:31:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d2abf12a61834f4",
    "title": "This tiny e-reader wants to hitch a ride on the back of your Pixel 10",
    "link": "https://www.androidauthority.com/xteink-x4-launch-magnetic-e-reader-3622803/",
    "summary": "Xteink bets on portability instead of premium perks.",
    "body": "TL;DR Xteink has launched the X4, a tiny e-reader that magnetically attaches to your phone. It skips premium features like a touchscreen and front light, but delivers true pocketability. The X4 is available now for $69 from Xteink’s website. Chinese startup Xteink is after a spot in readers’ pockets. Today, the brand introduced its newest device, the Xteink X4, a tiny and extremely affordable e-reader designed to snap onto the back of your phone. The device lacks some premium specs but offers a unique level of portability and a fantastic price tag. The X4 weighs just 74 grams and measures 114 × 69 × 5.9mm, making it roughly the footprint of a stack of credit cards. It features a 4.3-inch E Ink display rated at 220ppi, which is softer than the 300ppi panels found on most mainstream e-readers, but the X4 is meant for quick reading breaks rather than extended binge sessions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xteink-X4-scaled.jpg",
    "pubDate": "2025-12-05T18:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5607cc7d4bd2a2",
    "title": "OnePlus 15R will pack a battery that easily puts the Galaxy S25 Ultra to shame",
    "link": "https://www.androidauthority.com/oneplus-15r-largest-battery-3622720/",
    "summary": "OnePlus will squeeze in its largest battery yet into its upcoming sub-flagship.",
    "body": "Credit: OnePlus TL;DR The OnePlus 15R will feature a 7,400mAh battery. It will be the largest battery in a OnePlus phone. The company’s next sub-flagship will launch on December 17. OnePlus has been teasing the OnePlus 15R for a few weeks now, trickling out new information as we get closer to its launch. Last month, we got our first official look at the Chinese version of the device, which is known as the OnePlus Ace 6T. The company has now confirmed a new detail about the phone — its battery size. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-1.jpg",
    "pubDate": "2025-12-05T17:35:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a0c62a7ad9e292",
    "title": "The best Android Game Boy-style handheld gets a new limited edition — and it’s over $100 cheaper",
    "link": "https://www.androidauthority.com/limited-edition-bright-silver-ayaneo-pocket-dmg-3622744/",
    "summary": "A new Bright Silver AYANEO Pocket DMG has arrived, and it's a whole lot more tempting at just $339.",
    "body": "Credit: AYANEO TL;DR AYANEO has introduced a Limited Edition Bright Silver Pocket DMG at a much lower starting price. The Bright Silver model starts at $339, undercutting the standard versions by over $100. It’s the same Snapdragon G3x Gen 2 handheld as before, just in a new finish with some extras. The AYANEO Pocket DMG is an excellent way to scratch that modern-Game-Boy itch, but it’s never been a cheap one. So it’s a lovely surprise indeed to see a new Limited Edition Bright Silver model of the gaming handheld released at a significantly lower price, without any changes to the hardware inside. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Bright-Silver-AYANEO-Pocket-DMG-Feature-scaled.jpg",
    "pubDate": "2025-12-05T17:24:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "729741652be5bee2",
    "title": "The Pixel 7a’s December update is missing, and it may be for your own good",
    "link": "https://www.androidauthority.com/google-pixel-7a-december-2025-update-3622609/",
    "summary": "A Wi-Fi bug might have forced Google to halt the December 2025 update for the Pixel 7a.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google paused the December 2025 update rollout for the Pixel 7a. Google could issue a mid-cycle hotfix or bundle everything into January’s update instead. Google’s December 2025 update rollout has been smooth for almost every eligible Pixel — except the Pixel 7a. Newer and older models are already running Android 16 QPR2 , but 7a owners are still waiting. It’s frustrating, but there might be a good reason Google halted the update for this specific model. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Pixel-7a_1-scaled.jpg",
    "pubDate": "2025-12-05T17:03:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7161cd3171bea876",
    "title": "Latest trademark suggests Starlink Mobile cellular service may be inevitable, but when?",
    "link": "https://www.androidauthority.com/starlink-mobile-3622645/",
    "summary": "Combined with Musk's previous statements around the possibiliy, Starlink Mobile is likely coming someday. But when?",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Starlink filed new trademarks, including “Starlink Mobile” and “Powered by Starlink”, covering cellular communication services and delivery of video and data to mobile devices. The filings follow Starlink’s growing telecom activity, including its T-Mobile satellite partnership and recent acquisition of terrestrial spectrum from EchoStar. None of this is too surprising, as Musk had previously stated that Starlink may eventually offer full cellular service, though he suggested it was likely a ways off at the time. Starlink has been transforming the way people connect to the internet for over six years now, and during that time the company has grown significantly in both subscribers and ambition. It initially focused on satellite ISP services, but in 2022 it announced a partnership with T-Mobile to provide satellite features for cellular subscribers as well. This collaboration eventually led to T-Satellite by Starlink , which offers limited connectivity in areas where cellular towers are unavailable. As first spotted by PC Mag , it now appears that a new trademark suggests Starlink’s mobile ambitions likely extend far beyond this. Don’t …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/starlink-dish-scaled.jpeg",
    "pubDate": "2025-12-05T16:06:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d5db0c0db4bd6e",
    "title": "The clock may have finally run out on this long-running Wear OS brand",
    "link": "https://www.androidauthority.com/mobvoi-ticwatch-lineup-dead-3622682/",
    "summary": "TicWatch listings are disappearing, and Mobvoi is ominously quiet on a Wear OS future.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR TicWatch models have largely vanished from Amazon and Mobvoi’s website. Mobvoi said it has “no new information to announce” but will keep existing watches on “essential support.” This could suggest that the brand that once helped prop up Wear OS is being phased out. Smartwatch fans may have spotted a notable omission from this year’s holiday sales. The Mobvoi TicWatch lineup has been a steady presence in the Wear OS world for years, but most of its watches seem to have slipped away from retailers without much fanfare. You can’t currently buy them on either Amazon or Mobvoi’s own website, which seems to be an ominous sign that the lineup is fading out. As reported by 9to5Google , all TicWatch listings on Amazon have essentially disappeared . On Mobvoi’s site, the watches have been removed from the product listings, and even the odd ones that can be navigated to via banners lead to a notice stating that the product is unavailable when you click the buy button.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/TicWatch-Atlas-review-image06-scaled.jpg",
    "pubDate": "2025-12-05T16:03:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68c130a0cd931b8b",
    "title": "Android 16 QPR2 just made Desktop Mode more useful with Circle to Search",
    "link": "https://www.androidauthority.com/circle-to-search-desktop-mode-3622454/",
    "summary": "You can now easily look something up on your screen while using Desktop Mode on the latest Android 16 update.",
    "body": "TL;DR Android 16 QPR2 adds support for using Circle to Search on external displays. Before this update, the feature would only work on a phone’s internal screen. You can trigger it on a monitor by long-clicking the home or app drawer buttons. Circle to Search is one of Android’s most useful features, letting you quickly Google any text or image onscreen. It can translate text, identify songs, act as a game guide, and even warn you about potential scams. While Google has brought the feature to most premium Android phones since its debut, it has remained limited to their main, internal displays. Connect your phone to an external monitor, and you’ll find the feature unaware of its existence — fortunately, Google has addressed this limitation in the latest Android update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Circle-to-Search-on-Desktop-Mode-in-Android-16-QPR2-2.jpeg",
    "pubDate": "2025-12-05T15:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4c3ce661a3d2cac",
    "title": "Google may have quietly fixed this frustrating Pixel gesture",
    "link": "https://www.androidauthority.com/google-pixel-quick-tap-gesture-improvement-3622638/",
    "summary": "Double tapping the back of your Pixel works more reliably after the December 2025 update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The December 2025 update for Pixels, which introduces Android 16 QPR2, has improved the responsiveness of the Quick Tap gesture. Users report consistent success triggering actions with double-back tap, as compared to the hit-and-miss before. You can enable the feature or change its function under Settings &gt; System &gt; Gestures &gt; Quick Tap to start actions. December 2025 has been an exciting month for Pixel fans. Google not only rolled out the much-loved Android 16 QPR2 release in the stable branch, but it also quashed a ton of bugs with the update. Beyond what Google announced, users also reported that the update quietly restored the screen-off fingerprint unlock feature. Google didn’t announce this either, but as it turns out, the company may have also improved the double-tap back panel gesture. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/pixel-6-quick-tap.jpg",
    "pubDate": "2025-12-05T14:53:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74e8dd5197eb689e",
    "title": "Lower streaming prices in this economy? A Netflix and HBO Max bundle could make it so (Update)",
    "link": "https://www.androidauthority.com/potential-netflix-hbo-max-bundle-3621768/",
    "summary": "Netflix and Warner Bros Discovery have reached a deal.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Netflix is attempting to acquire Warner Bros Discovery’s studios and streaming unit. The proposed acquisition could see Netflix and HBO Max bundled together. If the bid is successful, it would reportedly lower the combined cost for consumers. Update: December 5, 2025 (10:43 AM ET): Netflix has announced that it has entered into a definitive agreement with Warner Bros Discovery to acquire WBD’s film and television studios, HBO Max, and HBO. This means that shows and movies, including the DC Universe, The Big Bang Theory, The Sopranos, Game of Thrones, The Wizard of Oz, and more, will now be under the Netflix umbrella once the transaction is closed. In the announcement, Netflix states that it “expects to maintain Warner Bros.’ current operations and build on its strengths, including theatrical releases for films.” The company also says, “By adding the deep film and TV libraries and HBO and HBO Max programming, Netflix members will have even more high-quality titles from which to choose.” Netflix did not share how this development will affect its streaming prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Netflix-logo-on-smartphone-next-to-other-devices-stock-photo-2.jpg",
    "pubDate": "2025-12-05T14:42:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a81a1a64de8e4de",
    "title": "Survey suggests YouTube has a new banger on its hands with Recap",
    "link": "https://www.androidauthority.com/youtube-recap-2025-poll-results-3622594/",
    "summary": "The service's new annual roundup of users' video viewing habits is proving popular.",
    "body": "It’s the season of digital recaps. The likes of Google Photos , Spotify , and YouTube Music have all issued their roundups to users, which reveal various interesting trends based on their usage. One interesting new addition to this trend is YouTube. The company has announced YouTube Recap , which rounds up users’ favorite channels, their viewing habit over the year, their interests, and more. It’s surprisingly helpful, and users seemingly think so too. We conducted a reader poll to gauge user sentiment on the new feature. Based on the results, it seems that YouTube has a new hit on its hands.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T13:27:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3003b72c04ce7c9e",
    "title": "NotebookLM just supercharged custom chats with a new upgrade",
    "link": "https://www.androidauthority.com/notebooklm-chat-customization-upgrade-3622570/",
    "summary": "You now get 10,000 characters to build NotebookLM personas, a massive step up from the old 500-character cap.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR NotebookLM has removed its biggest bottleneck, boosting custom chat prompts from 500 to 10,000 characters. Users can now define detailed personas, tones, rules, and context without fighting the character limit. For anyone who’s been using NotebookLM to digest massive PDFs or brainstorm via the Audio Overview feature , you probably ran into a big limitation: the chat customization field. Until now, if you wanted to tell Google’s research tool how to talk to you, you were boxed into a meager 500 characters. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/information-about-taming-a-phoenix-in-notebooklm-scaled.jpg",
    "pubDate": "2025-12-05T13:23:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5741802b69175fb4",
    "title": "Your Pixel phone can now be used as a webcam for the Nintendo Switch 2",
    "link": "https://www.androidauthority.com/pixel-phone-as-switch-2-webcam-3622443/",
    "summary": "Want to use GameChat on the go without lugging around a USB camera? Use your Pixel phone as your Switch 2’s webcam!",
    "body": "TL;DR Google Pixel phones can now function as USB webcams for the Nintendo Switch 2’s GameChat feature. Early testing showed incompatibility issues between the two devices, but users confirm the connection now works seamlessly. This allows Pixel owners to join video calls on the console without needing to purchase or carry a separate webcam. One of the new social gaming features introduced with the Nintendo Switch 2 is GameChat, which essentially lets you join a group video call where everyone shares their game screen and camera feed. GameChat lets you see and chat with friends even if they’re playing different games, but it requires external hardware to show your face, as the Switch 2 lacks a built-in camera. Nintendo says the Switch 2 works with most USB webcams, but in our early testing, we found that it wasn’t compatible with the Pixel’s USB webcam mode. Fortunately, that’s no longer the case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-webcam-working-with-Nintendo-Switch-2.jpg",
    "pubDate": "2025-12-05T13:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25a499de661bf79a",
    "title": "Quick settings overhaul, floating pill buttons, and more leaked for Samsung’s next phone update",
    "link": "https://www.androidauthority.com/one-ui-8-5-leaked-build-features-3622472/",
    "summary": "One UI 8.5 looks like a bigger update than One UI 8 was.",
    "body": "TL;DR A leaked build of Samsung’s upcoming One UI 8.5 on Galaxy S24 Ultra reveals several user interface upgrades. Key updates include redesigned quick settings with iOS-like vertical sliders and categorized controls. App changes span the Camera, Settings, Files, Phone, and lockscreen. One UI 8.5 is the next big update to Samsung’s Android skin. The beta program is expected to start next week , but leaks continue to emerge rapidly. Earlier this week, a leaked changelog provided a glimpse into what to expect in the upcoming update, and now a build for the Galaxy S24 Ultra has leaked, offering a firsthand look at some of these changes . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-Galaxy-S24-Ultra.jpg",
    "pubDate": "2025-12-05T11:43:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b106c946717b347",
    "title": "Your Samsung phone may soon read your PDFs before you do",
    "link": "https://www.androidauthority.com/samsung-one-ui-my-files-short-summary-apk-teardown-3622518/",
    "summary": "One UI's My Files app will soon offer a \"Short summary\" feature to summarize PDF and TXT files without you opening them.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR New code spotted in One UI 8.5 firmware reveals a new “short summary” feature for the My Files app. When enabled, My Files would generate brief previews of the contents of TXT and PDF files without opening them. It is unclear if this feature relies on the cloud or on-device processing for these summaries. Samsung’s next One UI release was long expected to be a significant update, but the leaked One UI 8.5 changelog provided a clearer sense of its magnitude. While the leaked changelog serves as a good baseline, we’ve now spotted code for new features in the leaked One UI 8.5 firmware that aren’t included in this changelog. In future One UI builds, the My Files app will soon receive a file summary feature to help you open the right file. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S23-Ultra-My-Files-app.jpg",
    "pubDate": "2025-12-05T11:31:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a809c56cb29080",
    "title": "Android 16 QPR2 secret: How to turn off your Pixel’s annoying background blur",
    "link": "https://www.androidauthority.com/google-pixel-how-turn-off-background-blur-android-16-qpr2-3621871/",
    "summary": "Tired of the background blur? You can finally get rid of it.",
    "body": "If you recently updated your Pixel phone to Android 16 QPR2 , you’ve probably noticed that there are a lot of new features for you to play with. With improved app icon customization, lock screen widgets , and more, QPR2 is a darn good update. One of the more interesting changes is actually a reversal of something added in Android 16 QPR1 this past September. As part of the Material 3 Expressive interface added to Pixel phones with that update, one of the bigger UI tweaks was a blur effect in the app drawer and Quick Settings panel. I don’t mind it, but it’s something a lot of Pixel users have wanted Google to get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-background-blur-disabled-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T10:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "628737332f5cbe61",
    "title": "This portable Google TV projector might be the perfect compromise for a secondary screen",
    "link": "https://www.androidauthority.com/epson-lifestudio-flex-plus-review-3619610/",
    "summary": "Big-screen views without big-deal setup.",
    "body": "I didn’t expect the Epson Lifestudio Flex Plus to reinvent my home theater experience, but I did hope for an accessible setup. Most importantly, I wanted a solid option in time for holiday movie marathons. By the end of my review, Epson’s flagship portable Lifestudio projector over-delivered and then some, earning a permanent spot in my living room. On paper, it’s a device with a clean look, built-in Google TV , and 3LCD tech for avoiding the rainbow artifacts common in lifestyle models. In practice, it not only lived up to its specs but also naturally slipped into everyday use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Epson-Lifestudio-Flex-Plus-scaled.jpg",
    "pubDate": "2025-12-05T10:15:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef918bcd480e8f2",
    "title": "New Samsung One UI 8.5 leak hints at a bigger redesign than we first thought",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-redesign-system-app-3622468/",
    "summary": "With Clock, Calculator, and Internet now emerging in new avatars.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung’s One UI 8.5 is expected to bring a major redesign for its system apps. Recent leaks point to redesigned Clock, Calculator, and Internet apps. The update brings a good dose of colors and 3D neomorphic effects. Samsung’s One UI 8.5 has already been spoiled by extensive leaks, even before the official release or even a beta rollout. Based on these leaks, we know that Samsung is planning a significant visual overhaul with the update, including redesigned menus and transparency features seemingly inspired by Apple’s latest iOS 26 update. In addition, Samsung is also expected to enhance app icons with 3D effects that might remind you of the bygone Touchwiz era . However, a more recent leak suggests these traits may not be limited just to app icons. With One UI 8.5, Samsung could add 3D neomorphic effects to various system apps. A series of recent leaks already indicated these changes are coming to the Clock, Calculator, and the Samsung Internet browser.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-12-05T09:46:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b09e52b89d8b4297",
    "title": "New leak lends more weight to Galaxy S26 series with built-in magnets",
    "link": "https://www.androidauthority.com/samsung-qi2-wireless-charger-galaxy-s26-3622450/",
    "summary": "The Galaxy S26 series could have integrated magnets, but there might not be a shortage of official Qi2 chargers.",
    "body": "Credit: Android Headlines TL;DR A reliable outlet has discovered that Samsung is working on a new magnetic wireless charger. The charger offers 25W speeds and comes after Samsung launched two Qi2 chargers in October. News of the charger also comes amid rumors that the Galaxy S26 series could have integrated magnets. The Samsung Galaxy S26 series is expected to debut early next year, and one enduring rumor is that the phones will finally offer integrated magnets for wireless charging and accessories. Now, a trusted outlet has discovered an interesting Samsung accessory. WinFuture combed through retailer data and discovered that Samsung is working on a new magnetic wireless charging dock. The so-called Samsung Magnetic Wireless Charger has the model number EP-P2900 and offers 25W wireless charging speeds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-12-05T06:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c7ab453de943334",
    "title": "Black Friday pricing lives on: Grab the Motorola Razr Ultra for Less!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-7-3622320/",
    "summary": "The Motorola Razr Ultra is still the best foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is still the best foldable flip phone, in my book. It’s also among the most expensive ones in its category! Black Friday offers brought it down to a very enticing level, though, and we’re glad to tell you the offer hasn’t disappeared. Buy the Motorola Razr Ultra 2025 for just $899.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-12-04T23:19:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37beb0b354d75ed6",
    "title": "The PlayStation 5 Pro has never been cheaper than right now",
    "link": "https://www.androidauthority.com/playstation-5-pro-deal-2-3622321/",
    "summary": "Step into the game with the best Sony has to offer.",
    "body": "Credit: Sony via Amazon There’s a reason PlayStation currently holds the top spot in global sales . If you’ve been looking to join the (massive) club, this may be your chance to catch the best console from Sony at a record-low price. The PlayStation 5 Pro is only $648.99, which is a $101 discount on the full price. Buy the PlayStation 5 Pro for $648.99 ($101 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PlayStation-5-Pro.jpg",
    "pubDate": "2025-12-04T22:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04b13bcd26537609",
    "title": "This new privacy-focused MVNO doesn’t even want to know your name",
    "link": "https://www.androidauthority.com/privacy-focused-mvno-phreeli-zip-code-3622387/",
    "summary": "Phreeli is a new US carrier that allows you to sign up with just a ZIP code.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new MVNO called Phreeli allows you to sign up with only a ZIP code, which its founder claims is legal in all 50 states. It operates on T-Mobile’s network, but does not store names, addresses, or payment details. Founder Nicholas Merrill says the goal is to break the link between a person’s phone identity and their personal data. If you’ve ever felt uneasy about how much your phone company knows about you, you might soon have a more private option. Nicholas Merrill is best known for fighting an FBI surveillance order for more than a decade. He has now launched Phreeli, a new mobile carrier that lets you sign up with nothing more than your ZIP code. As Wired reports, Phreeli (pronounced like ‘freely’) runs on T-Mobile’s network, but the real headline is what it refuses to collect. The company doesn’t ask for your name, address, or any other information that could be linked to your phone number. Merrill states that the level of anonymity is legal in every US state, and the ZIP code is provided solely for tax purposes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Android_Privacy_Settings.jpg",
    "pubDate": "2025-12-04T21:35:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4df0f2bf47c5bde1",
    "title": "You can still get the Bose QuietComfort Ultra headphones at a record-low in some colors",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-6-3622322/",
    "summary": "Here's an awesome deal! We hope you like blue or pink.",
    "body": "Credit: SoundGuys.com You don’t need the latest and greatest products to get an awesome experience. The 1st-generation Bose QuietComfort Ultra headphones remain impressive in 2025, and we’ve seen some fantastic deals on them lately. In fact, you can still get these headphones at the record-low price we saw during Black Friday, but only in a couple of color variants. Buy the Bose QuietComfort Ultra headphones for just $279 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-12-04T21:31:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b07ac76ddd1801bc",
    "title": "Get the popcorn: Galaxy XR’s 3D movie selection explodes with Google’s help",
    "link": "https://www.androidauthority.com/galaxy-xr-movie-collection-expansion-3622361/",
    "summary": "Google TV ramps up 3D film offerings for Galaxy XR.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Google has started adding more 3D movies to the Google TV app. The app now has over 50 films to choose from. Users have created a database that lists all of the known available 3D movies. Among the various reasons to own a Samsung Galaxy XR headset , being able to immerse yourself in 3D media may be chief among them. While there are more than enough 180- and 360-degree videos on YouTube to keep you preoccupied, that’s not necessarily the case when it comes to 3D movies. However, that problem is being addressed with the help of Google. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2025-12-04T21:22:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "749cb979bdebebaf",
    "title": "Need a charge? Here’s a hot deal on the Anker SOLIX C300 DC Power Bank Station",
    "link": "https://www.androidauthority.com/anker-solix-c300-dc-power-bank-station-deal-3622324/",
    "summary": "This power bank is powerful and portable. It even has an integrated light for those dark nights!",
    "body": "Credit: Anker If you’re constantly running out of juice during your adventures and often find yourself in dark places, the Anker SOLIX C300 DC Power Bank Station may be the perfect solution, and it is currently cheaper than we’ve ever seen it before. Buy the Anker SOLIX C300 DC Power Bank Station for just $134.99 ($115 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Anker-SOLIX-C300-DC-Portable-Power-Station.jpg",
    "pubDate": "2025-12-04T20:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "156da6ff00bed435",
    "title": "Pixel 10’s always-on display has been acting up since the December update",
    "link": "https://www.androidauthority.com/pixel-10-always-on-display-flicker-3622356/",
    "summary": "The December update fixed a ton of bugs, but may have introduced a new one.",
    "body": "TL;DR Pixel 10 users report that they’re having issues with the phone’s always-on display since the December Pixel update. The always-on display is apparently toggling off and on briefly under some circumstances. We’ve asked Google for more info. December’s Pixel update landed earlier this week with bug fixes in tow for Pixel 6 phones and newer. The changelog is almost entirely fixes: fixes for audio crashes, fixes for battery reporting errors , fixes for emergency calling — on and on. According to reports on social media, though, it’s also causing a new bug that’s driving some users up the wall. A post by user subferno on the Pixel subreddit says that, since installing the December update, their Pixel 10 Pro’s always-on display has exhibited a “hard flicker,” apparently toggling on and off for a split second whenever it refreshes. Other users are having similar problems, too.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-screen-saver-digital-clock.jpg",
    "pubDate": "2025-12-04T19:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "742f271f4d02e4f7",
    "title": "Leaked Galaxy Z TriFold user manual has everything you want to know about the foldable",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-user-manual-3622267/",
    "summary": "In case you wanted to know more about the Galaxy Z TriFold, the user manual has leaked.",
    "body": "Credit: Samsung TL;DR The user manual for the Galaxy Z TriFold has leaked. This manual contains 174 pages that cover the phone’s basics, including apps, features, settings, and more. It also includes a layout of the phone and its functions. Right at the start of December, Samsung finally announced the long-awaited Galaxy Z TriFold. In that announcement, we learned about the specifications, design, and a few unique features, such as a standalone Samsung DeX experience and multi-window view. But if you still want to know more about Samsung’s newest form factor, a new leak has revealed the user manual. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-galaxy-z-trifold-render-hero-blue-background.jpg",
    "pubDate": "2025-12-04T19:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59c6d70914e72e13",
    "title": "Find Hub gets a new boost as Google makes it part of the Android setup process",
    "link": "https://www.androidauthority.com/find-hub-setup-wizard-3622335/",
    "summary": "You can now enroll your Android phone in Google’s Find Hub network when you set it up.",
    "body": "TL;DR Google is rolling out a new setup screen that encourages users to enable the more reliable tracking setting for its Find Hub network. This setting allows the network to use a single device’s location data to find lost items, improving reliability in low-traffic areas. The new screen simplifies the options and explicitly warns that the default setting may make it harder to locate items in remote places. For most Android users, the best item tracking option is Google’s Find Hub , as it works on almost every Android device. There are even a variety of compatible Bluetooth trackers you can use to locate your items. Unfortunately, Find Hub can have trouble locating items in some areas due to its default configuration. Out of the box, the network requires multiple Android devices to detect an item before reporting its location, limiting reliability in low-traffic areas. While it looks unlikely that Google will reverse this decision soon, the company is starting to nudge users to enable the network’s more reliable tracking setting. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Find-Hub-setup-screen-on-an-Android-phone-scaled.jpeg",
    "pubDate": "2025-12-04T19:23:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "437b6c811d34e97c",
    "title": "Kobo’s Libra Colour just got a key hardware refresh that readers will appreciate",
    "link": "https://www.androidauthority.com/kobo-libra-colour-battery-upgrade-3622326/",
    "summary": "This quiet upgrade could add meaningful endurance.",
    "body": "TL;DR Kobo quietly updated the Libra Colour with a larger 2,300mAh battery. The rest of the hardware remains unchanged, including the 7-inch Kaleido 3 display, stylus support, and page turn buttons. The boosted battery helps reduce one of color e-ink’s biggest trade-offs. Kobo shoppers may be in for a meaningful upgrade if there’s a Libra Colour in their carts. The company just quietly gave the already-popular device a larger 2,300mAh battery. The change, reported earlier this week by Good e-Reader, brings a welcome boost to endurance and should translate to nearly an extra week of reading time. It’s a small tweak on paper, but for anyone who’s eyed color e-ink with skepticism over battery drain, it could improve the day-to-day experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Kobo-Libra-Colour-discover-scaled.jpg",
    "pubDate": "2025-12-04T19:21:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c507b269c403caef",
    "title": "Deal: Govee Table Lamp 2 Pro x Sound by JBL still at Black Friday price!",
    "link": "https://www.androidauthority.com/govee-table-lamp-2-pro-x-sound-by-jbl-deal-2-3621904/",
    "summary": "Light up the room and pump up your favorite tunes with a single device!",
    "body": "Credit: Edgar Cervantes / Android Authority The Govee Table Lamp 2 Pro x Sound by JBL is still at the same record-low price we saw during Black Friday ! These deals don’t usually stick around for long, and it can be a great addition to your desk, entertainment system, or any space. I personally use and love it, so this is actually a personal recommendation. Buy the Govee Table Lamp 2 Pro x Sound by JBL for just $134.99 ($45 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Govee-Indoor-lights-Table-Lamp-on-desk-front-14.jpg",
    "pubDate": "2025-12-04T19:20:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27766104f6394f27",
    "title": "Amazon’s Kindle Scribe Colorsoft drops just in time for holiday gifting",
    "link": "https://www.androidauthority.com/kindle-scribe-colorsoft-available-december-10-3622281/",
    "summary": "A subtle listing tweak finally pins down the Scribe’s arrival.",
    "body": "TL;DR Amazon quietly updated its product pages to confirm December 10 availability for the new Kindle Scribe and Scribe Colorsoft. Preorders aren’t live yet, but you can sign up on Amazon to get an email when the devices go on sale. The new models offer faster performance, a refined writing experience, and, on the Colorsoft version, a color-capable E-Ink display. Amazon has quietly updated its product listings to reveal when customers in the US can finally get their hands on the refreshed Kindle Scribe lineup. As of this morning (9 am PT/noon ET), the for both the new Kindle Scribe and the Kindle Scribe Colorsoft now show an official December 10 availability. The shift follows recent retailer listings and early press reports suggesting that Amazon’s next-gen note-taking readers wouldn’t land until early December. With today’s update, the company has now effectively locked in the US launch window without issuing a formal announcement. Amazon is also now offering the option to sign up for an email alert when the products officially go on sale. The new base model Kindle Scribe starts at $499.99, while the colorful Amazon Kindle Scribe Colorsoft is listed starting at $629.99. Notably,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/kindle_scribe_color_1.jpg",
    "pubDate": "2025-12-04T18:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b89fb674b7759691",
    "title": "Motorola’s latest Color-of-the-Year phone actually isn’t very colorful",
    "link": "https://www.androidauthority.com/motorolas-latest-color-of-the-year-phone-actually-isnt-very-colorful-3622255/",
    "summary": "Pantone's 2026 Color of the Year is... white?",
    "body": "TL;DR Motorola has announced its latest Pantone Color of the Year collaboration. The companies teamed up to make a special-edition Motorola Edge 70 in Cloud Dancer, a very light gray. Pricing and availability haven’t been announced. For the past few years, Motorola’s been teaming up with Pantone, whose proprietary color matching system has become a widely used standard, to make an annual phone featuring the company’s Color of the Year. Moto announced the latest in that series today — and it’s surprisingly dull. Pantone’s 2026 Color of the Year is called Cloud Dancer (number 11-4201 in Pantone’s system), a light gray. On its own, Cloud Dancer looks like plain white, but it does have some contrast against a true paper white. Moto’s made a special edition of its Edge 70 featuring a Cloud Dancer-colored finish and crystals from jewelry maker Swarovski .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-12-04T17:11:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41af8280fc1fe99f",
    "title": "Did the December Pixel update break some gesture input? You’re not alone",
    "link": "https://www.androidauthority.com/december-pixel-update-one-handed-mode-notification-panel-issue-3622198/",
    "summary": "Some users say a familiar swipe isn’t behaving as expected in One-Handed Mode.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Some Pixel owners say the December update stopped the notification shade from opening normally in One-Handed Mode. Reports span several models, but others say theirs still works, so the issue isn’t universal. Google hasn’t documented any changes to One-Handed Mode; we’ve reached out to the company for comment. A handful of Pixel owners claim that the December Pixel update may have inadvertently broken one of the commonly used gestures. Several online reports claim that the notification shade can no longer be pulled down once One-Handed Mode is active, a feature that was working normally before the latest update. The first report appeared on Google’s Pixel Support page , where a Pixel 9 Pro owner said they were suddenly unable to open the notification panel after triggering One-Handed Mode. Similar complaints then surfaced on Reddit here and here , with users on devices ranging from the Pixel 9 Pro to the Pixel 10 Pro XL reporting that the same gesture no longer works after the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Pixel-10-pro-security-update-screen-scaled.jpg",
    "pubDate": "2025-12-04T16:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:06.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]