[
  {
    "id": "c34106bb9890d6e6",
    "title": "Target cuts profit outlook as shoppers look for deals, make fewer store trips",
    "link": "https://www.cnbc.com/2025/11/19/target-tgt-q3-2025-earnings.html",
    "summary": "Target is gearing up for the holidays and trying to snap an approximately four-year sales slump.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:27:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f051d6064565b4ef",
    "title": "Topgolf Callaway stock neutral at UBS after Leonard Green deal",
    "link": "https://www.investing.com/news/analyst-ratings/topgolf-callaway-stock-neutral-at-ubs-after-leonard-green-deal-93CH-4367514",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-11-19T12:25:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff4958460a9c3059",
    "title": "Brazilian lender BRB to hire audit firm to investigate facts related to Banco Master",
    "link": "https://www.investing.com/news/stock-market-news/brazilian-lender-brb-to-hire-audit-firm-to-investigate-facts-related-to-banco-master-4367513",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAI0MO_L.jpg",
    "pubDate": "2025-11-19T12:24:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5308b2b861f8def3",
    "title": "Form 6K NIP Group Inc ADR For: 19 November",
    "link": "https://www.investing.com/news/filings/form-6k-nip-group-inc-adr-for-19-november-93CH-4367510",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-11-19T12:21:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aac5791c5005ab3f",
    "title": "Lucid Capital Markets upgrades Gladstone Capital stock rating to Buy",
    "link": "https://www.investing.com/news/analyst-ratings/lucid-capital-markets-upgrades-gladstone-capital-stock-rating-to-buy-93CH-4367509",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-11-19T12:21:13.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bb5373788f6ef00",
    "title": "Form 8K Fennec Pharmaceuticals Inc For: 19 November",
    "link": "https://www.investing.com/news/filings/form-8k-fennec-pharmaceuticals-inc-for-19-november-93CH-4367507",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-11-19T12:21:06.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "304e3f19bc293dda",
    "title": "Form 8K Genprex Inc For: 19 November",
    "link": "https://www.investing.com/news/filings/form-8k-genprex-inc-for-19-november-93CH-4367506",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-11-19T12:21:06.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87dcaf10d39822b6",
    "title": "Five things I always tell people before they buy their first graphics card",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/five-things-i-always-tell-people-before-they-buy-their-first-graphics-card/",
    "summary": "I've been professionally prodding graphics cards for the past two decades, and this is what I've learned about buying GPUs.",
    "body": "Buying a new graphics card can be a tricky prospect, full of difficult decisions for even the most experienced of PC builders and gamers. But if you're buying your very first GPU, then it can feel like an absolute minefield. Never fear, though, as I'm here to try and take the edge off some of those worries. And you shouldn't let any such concerns put you off, either, because the best graphics card upgrade will be the single most impactful change you can make to your existing gaming PC. It's not hard either. As an upgrade, it will likely be just a simple case of taking one big lump of graphics card out and sticking another big lump in, though there are some things you can do to make it easier for yourself, which I'll cover down the page. But once you have a shiny new GPU in your PC, it will feel like a whole new rig the next time you boot a new game. In fact, you'll probably want to go back and play all those games where you struggled to get 60 fps out of your old card, all over again. The big end-of-year sales are almost here, and we'll be picking out the best Black Friday graphics card deals if you need a little more help choosing the right GPU for you. So, without further needle…",
    "image": "https://cdn.mos.cms.futurecdn.net/iaipjHjNMkYXkomF3LRZ7h-1280-80.jpg",
    "pubDate": "2025-11-19T12:12:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eddc0c5764dc22f7",
    "title": "Five things I always tell people before they buy a new gaming CPU",
    "link": "https://www.pcgamer.com/hardware/processors/five-things-i-always-tell-people-before-they-buy-a-new-gaming-cpu/",
    "summary": "I've been buying and using CPUs for PC gaming for over three decades, so now you can learn from the mistakes I've made in the past.",
    "body": "Every computer has a central processor or CPU, be it a tiny tablet or a hulking workstation, but when it comes to desktop gaming PCs, oh boy, is there a lot to choose from. Despite there being only two vendors in the whole market, you've got hundreds of different models vying for your attention. Browse through the listings of any major retailer, and you'll be faced with three to four generations worth of chips from AMD and Intel. You can get them with just four or six cores, to as many as 24. And there's a bewildering number of varieties of the same chip—you can find up to nine variants of AMD's Ryzen 5 5000-series chips. It's easy enough to find out what the very best gaming chips are (just check out our best CPU for gaming guide for that), but what if you want something different? As the go-to person in my family and circle of friends when it comes to tech-related guidance, I've been asked more times than I can count about advice for getting a new CPU. So before you charge off into the Black Friday sales to get your perfect processor, here are five things I always tell anyone before they splash the cash on a cache-toting chip. Do you want to keep your current motherboard? Eight …",
    "image": "https://cdn.mos.cms.futurecdn.net/gyspDpvzMDXJPphgwSKg5o-1280-80.jpg",
    "pubDate": "2025-11-19T12:11:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b50fbd5f47556f1e",
    "title": "Right after 'saving' Hytale from 7 years of development limbo, its new owner releases 16 minutes of 'raw and broken' gameplay footage to 'break the curse once and for all'",
    "link": "https://www.pcgamer.com/games/survival-crafting/right-after-saving-hytale-from-7-years-of-development-limbo-its-new-owner-releases-16-minutes-of-raw-and-broken-gameplay-footage-to-break-the-curse-once-and-for-all/",
    "summary": "\"I promised players videos, screenshots and blog posts. One day after the acquisition, I’m keeping that promise\"",
    "body": "Hytale , up until this point, has been one of gaming's biggest messes. Announced back in 2018 , Hytale looked like it was about to waltz in and start tidily eating Mojang's lunch. Riot even saw promise in the studio, acquiring it in 2020 . Seven years later, scope creep and an apparently ill-advised engine rewrite caused Riot to call curtains on the whole thing . Hypixel's co-founder at the time wrote: \"Our technical ambitions grew more complex, and even after a major reboot of the game engine, the team found that Hytale still wasn’t as far along as it needed to be.\" What looked like the executioner's axe for ol' Hytale, though, might well have been its salvation. Riot sold the game's rights back to Simon Collins-Laflamme , the studio's original co-founder, passing the torch from Noxy back to Laflamme to go \"back to the original vision for Hytale.\" You might think that \"original vision\" would take some considerable time to cobble together, but it turns out, er, no. There's enough meat on this bone for a 16-minute gameplay video to just… be released. As the description states, \"No bells or whistles. Just the game as it is. Raw and broken, but still beautiful.\" And if we're being ho…",
    "image": "https://cdn.mos.cms.futurecdn.net/U7mJeymHH4P9TRUTpf4KAb-1280-80.png",
    "pubDate": "2025-11-19T12:04:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d41c00cc3e679cf",
    "title": "Nasdaq and Singapore’s SGX to allow simultaneous joint listings",
    "link": "https://www.ft.com/content/b01c50bd-7ed9-408f-a248-fb9d70b3dc1a",
    "summary": "Simplified dual listing designed to stem flow of city-state’s fastest growing companies going overseas to list",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "753a639c5149f90e",
    "title": "Mortgage rates hit highest level in a month, pushing loan demand down 5%",
    "link": "https://www.cnbc.com/2025/11/19/mortgage-rates-hit-highest-level-in-a-month-pushing-loan-demand-down-5percent.html",
    "summary": "Mortgage rates rose to the highest level in a month last week, causing demand for home loans to drop. Demand, however, is still higher than a year ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e4a33c47678ea71",
    "title": "Five things I always tell people before they buy a new gaming PC",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/five-things-i-always-tell-people-before-they-buy-a-new-gaming-pc/",
    "summary": "I bought my first gaming PC almost two decades ago, and here are the things I've learnt since then that I think you should know.",
    "body": "A pre-built gaming PC is probably the most exciting purchase you can make. We're talking about an entirely new system—perhaps even your very first one. But it can be a little daunting, too, seeing component after component, spec after spec, and trying to separate the wheat from the chaff. We've all been there. In fact, I've been there enough to know that actually, it doesn't have to be as daunting as it might at first seem. And I've helped others who have been there enough to know what the most common pitfalls are and what to focus on to get cracking and make a good gaming PC purchasing decision. Once you approach it systematically by narrowing down your choices bit by bit, it becomes a rather straightforward process. Which is great, because gone are the days of incredibly overpriced builds—the barrier for entering the PC gaming market has never been lower. There are plenty of wonderful gaming PCs at pretty reasonable prices these days. Especially given it's holiday season and there are already some cracking Black Friday gaming PC deals popping up. If you keep the following tips in mind I think you'll have a much easier time figuring out which PC to go for: Start by choosing a gra…",
    "image": "https://cdn.mos.cms.futurecdn.net/LX3zDAR8xJEnvUxQzfR4QV-1280-80.jpg",
    "pubDate": "2025-11-19T11:49:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149c6461a7014678",
    "title": "Five things I always tell people before they buy their first gaming mouse",
    "link": "https://www.pcgamer.com/hardware/five-things-i-wish-id-known-before-buying-my-first-gaming-mouse/",
    "summary": "My guide to buying the right gaming mouse for you.",
    "body": "If you're looking for advice on your first gaming mouse purchase, you've come to the right place. While there are so many gaming mice options available on the market, it can be easy to look at something cheap and cheerful and wonder why you might want to spend a bit more on something that looks very similar—or what advantages you can actually gain from buying a gaming mouse over a standard squeaker. I've been using gaming mice since they had little rubber balls in the bottom, and enjoyed a misspent youth cleaning the gunk out of the rollers to try and gain an advantage in my next Counter Strike match. Those days are long gone, of course, but now I get my hands on some of the best gaming mice available, and as a result I've put together this guide to help you decide on the best gaming mouse for you. We're going to discuss five things I wish I could have told Young Andy™ to look out for in his early gaming mouse purchasing days, in the hope they'll be of use to you today. Of course, the first thing I would have told him is \"gaming mice are awesome in 2025 if you pick the right one\", but luckily you're here right now, so let's skip that and get on to the good stuff! Oh, one more thin…",
    "image": "https://cdn.mos.cms.futurecdn.net/uP3EUPqfPzurm7YV84mxrE-1280-80.jpg",
    "pubDate": "2025-11-19T11:31:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "159dd726150da36e",
    "title": "Blip, dip, pullback or the beginning of the end? Global investors weigh in on stock sell-off",
    "link": "https://www.cnbc.com/2025/11/19/blip-dip-or-pullback-global-investors-weigh-in-on-equities-sell-off.html",
    "summary": "Once asset light businesses have morphed into capex-heavy hyperscalers, leading to investor concern.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:18:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f159e2359dae9b4",
    "title": "Five things I always tell people before they buy their first gaming headset",
    "link": "https://www.pcgamer.com/hardware/five-things-i-think-you-should-know-before-buying-your-first-gaming-headset/",
    "summary": "If you're eyeing up potential headset purchases, you've come to the right place.",
    "body": "So, you're thinking about buying a gaming headset. Good for you! A great gaming headset is one of the biggest quality-of-life upgrades you can make to any PC, and we spend all year long testing candidates for our best gaming headset guide. However, there are some things you should know before you make your purchase, and luckily for you, I've put together a tips list that should guide you towards buying the right gaming headset for you. I've spent countless hours immersing myself in audio, from my early days knocking around recording studios, to live music, to boutique headset reviews. That means I've got a good set of ears on me, and more than that, I take both music and gaming audio very seriously indeed. There are plenty of potential pitfalls to avoid here, but follow my tips and you won't go far wrong. So grab a cup of coffee and a snack, get comfortable, and let me tell you all the things that are most important to remember when buying a great gaming headset. Black Friday 2025 is fast approaching, and we're already collecting the best Black Friday 2025 headset deals , so now's a perfect time to pick up a set of gaming cans that will bring you audio joy for many years to come. …",
    "image": "https://cdn.mos.cms.futurecdn.net/rJL3jYkEnrW4jEYDahCHsF-1280-80.jpg",
    "pubDate": "2025-11-19T11:11:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f07b695ef5910512",
    "title": "This $150 controller from Honeycomb Aeronautical has not one, not two, not three, but four integrated Throttle Levers for the flight sim sickos",
    "link": "https://www.pcgamer.com/hardware/game-pads/this-usd150-controller-from-honeycomb-aeronautical-has-not-one-not-two-not-three-but-four-integrated-throttle-levers-for-the-flight-sim-sickos/",
    "summary": "Don your aviators, you big nerd.",
    "body": "Personally, when I hear Honeycomb, I think of ice cream—and then the consequences my lactose intolerant-self would have to face were I to indulge. However, for flight sim fans, there’s only Honeycomb Aeronautical —and lucky for them, they’ve just dropped a brand new gamepad. The Echo Aviation Controller is specifically geared towards playing flight simulators on PC, and is already readying for a mid-December 2025 takeoff. Rather than saddling yourself with heaps of specialist hardware, this pad attempts to, according to the press release, “cram a cockpit into a controller.” Perhaps a gift idea for the geek in your life that got really into Microsoft Flight Simulator 2024 ? I mean, all that functionality scrunched up into a gamepad footprint does make the Echo Aviation Controller look like an arcane instrument. However, all those improbably placed knobs and dials allow players to simultaneously control the “pitch, roll, yaw, throttle, trim and core aircraft systems.” Talk about a packed flight. Pitch and roll is tied to the precision thumbstick, allowing you to finetune full elevator and aileron inputs. There are also four integrated Throttle Levers plus a Trim Wheel, and all of th…",
    "image": "https://cdn.mos.cms.futurecdn.net/CyCMRtxjn63eWSzXgGdYMR-1280-80.jpg",
    "pubDate": "2025-11-19T10:53:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b4f8b95be6a9d0b",
    "title": "Europe’s battle for control of its money",
    "link": "https://www.ft.com/content/fe65d870-9d01-4ae7-8796-d8f21db402ba",
    "summary": "Banks fear ECB plans for a digital euro will undermine a European alternative to Visa, Mastercard and PayPal",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d054b81bb2814e38",
    "title": "EU risks decimating its cobalt industry with new safety rules, business says",
    "link": "https://www.ft.com/content/ef9e2e01-2bee-4fb7-9cac-c26a0321223a",
    "summary": "Glencore and Umicore among companies saying rules risk reinforcing dependence on China for crucial metals",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75f3b92b7b918b83",
    "title": "The American exceptionalism trade is wobbling",
    "link": "https://www.ft.com/content/8f118834-17dd-4a8a-83ee-3ad2d9205d21",
    "summary": "It falls to Nvidia to make or break the market mood for the rest of the year",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d868f680dd65da8",
    "title": "EU plans minerals stockpile centre to stop US snapping up supplies",
    "link": "https://www.ft.com/content/70964f99-54e9-494c-861d-139259d33893",
    "summary": "EU industry chief says bloc is becoming ‘collateral damage’ in race to secure rare earth minerals",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c146152d55220520",
    "title": "Brussels sprouts critical minerals plan",
    "link": "https://www.ft.com/content/54a7d3c8-79a0-401a-8c7c-67df350b6587",
    "summary": "EU fears becoming ‘collateral damage’ in race to secure rare earth minerals",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55615a5a35f7b594",
    "title": "Plants vs. Zombies: Replanted adds a great quality-of-life feature from the console port: a sun vacuum",
    "link": "https://www.pcgamer.com/games/strategy/plants-vs-zombies-replanted-adds-a-great-quality-of-life-feature-from-the-console-port-a-sun-vacuum/",
    "summary": "And replaces some placeholder art in the almanac.",
    "body": "While players weren't happy with things being left out of EA's remaster of Plants vs. Zombies, post-launch support has since restored the dynamic audio and made a few other improvements. In the most recent update, which brings it to version 1.4, the sun vacuum from the console versions finally arrives on PC—as do more hotkeys, bug fixes, and Remote Play Together. I always wondered how people managed to play Plants vs. Zombies with a controller, and it turns out they had some help—a trigger-activated magnet that draws sunlight toward the cursor so you don't have to frantically zip around the screen trying to collect it while you're also harvesting coins and replacing tall-nuts. It's mapped to the spacebar in Plants vs. Zombies: Replanted now, and it's a definite improvement. Especially if you're playing at faster speeds, which is something that's now easier to modify on the fly. The tab key lets you cycle between different speeds, and hotkeys for the seed packets you've brought with you are now mapped to the number keys too. Which is nice. This latest update also gets rid of \"incorrect placeholder assets\" in the almanac, which players claimed had been AI-upscaled , and makes the gu…",
    "image": "https://cdn.mos.cms.futurecdn.net/paarZpfAnKwEbYowCzxJHL-1280-80.jpg",
    "pubDate": "2025-11-19T02:44:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa1ffbbb73a74cf7",
    "title": "‘Dancing With the Stars’ Honors Prince as a Top Scoring Couple Exits Ahead of Next Week’s Finale: See the Scores, Who Went Home",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/dwts-prince-semi-finals-season-34-episode-10-scores-elimination-1236430355/",
    "summary": "In another shock elimination, five couples now move onto the Nov. 25 season 34 finale, where a new winner of the show will be named.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:59:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb977b8d5e1c1f78",
    "title": "Children’s and Family Emmy Awards Nominations Revealed as Ms. Rachel Scores First Nods, Ceremony Moves to NY",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/2026-childrens-family-emmy-awards-nominations-1236430568/",
    "summary": "Other notable nominees include June Squibb, Lisa Kudrow, David Schwimmer, 'Heartstopper's' Kit Connor and Joe Locke, Jude Law, Cynthia Erivo, John Lithgow, Maya Rudolph, John C. Reilly, Amber Riley and Ana Gasteyer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:33:06.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feb99bd1dd8ba9cb",
    "title": "Darktide's second new class is the Hive Scum, its first dual-wielder and drug fiend",
    "link": "https://www.pcgamer.com/games/fps/darktides-second-new-class-is-the-hive-scum-its-first-dual-wielder-and-drug-fiend/",
    "summary": "\"I am very much not the law.\"",
    "body": "Normally crime happens before the police arrive, but Darktide's done things a little bit differently. Its first DLC class was the law-enforcing Arbites , and its second has just been announced as the law-breaking Hive Scum. Though technically, the Hive Scum is also here to enforce order—they're fixers working for the crime lords of Tertium Hive who have realized plague daemons are bad for business. The trailer showcases the Hive Scum's crowbar, one of the class' improvised melee weapons (they can also swing a saw), as well as their dual-wielded guns. For the first time in Darktide you'll be able to go full Rise of the Triad with either autopistols or stub pistols. You can also dual-wield shivs in melee. The Hive Scum's other selling point is better living through chemistry. They can buff themselves with a customizable stimm called the Cartel Special and turn their drugs against enemies by throwing chem bombs and coating their saw in a variety of toxins. Like all of Darktide's player-characters the Hive Scum gets plenty of cosmetic options, with full-body tattoos and punk hairstyles, and they're the only class to have access to face paints so far. The other thing that marks them ou…",
    "image": "https://cdn.mos.cms.futurecdn.net/73nsRGTHbjn6JKCecM8iM4-1280-80.jpg",
    "pubDate": "2025-11-19T00:18:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2bf07ce04ed77aa",
    "title": "Jeep reveals Wrangler-inspired Recon EV, starting at $65,000",
    "link": "https://www.cnbc.com/2025/11/18/jeep-2026-recon-ev.html",
    "summary": "Jeep's new Recon all-electric SUV will start at $65,000, the American SUV brand announced Tuesday when officially revealing the vehicle.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0af4aad33a311dc",
    "title": "Overwatch fans are desperately trying to solve a mystery with its newest hero, but Blizzard already revealed the answer",
    "link": "https://www.pcgamer.com/games/fps/overwatch-fans-are-desperately-trying-to-solve-a-mystery-with-its-newest-hero-but-blizzard-already-revealed-the-answer/",
    "summary": "Blizzard didn't do a great job at keeping this a secret.",
    "body": "Ever since the debut trailer for Overwatch 2's new gladiator hero Vendetta, players have been desperately trying to pick it apart to divine what role she'll fit into. Nobody thinks the lady with the big deadly sword is a healer, but they also can't figure out if she's going to be a tank or a damage-dealer. Usually, Blizzard makes it pretty clear how a character will play in the game, even if their reveal cinematic is mostly focused on their backstory and isn't captured in-game. Vendetta's video is a tricky case because we see her cut apart a robot—pretty damaging by any measure—but also block its shots with her gigantic sword almost like a tank would. That's not unprecedented: Overwatch already has tank heroes, like Junker Queen, who could easily be mistaken for damage-dealers because they don't carry around a big shield like Reinhardt. It doesn't help that Blizzard hasn't clarified what role Vendetta will be in the video's description or on social media, leaving it to fans to try to suss out the answer. But here's the thing: Blizzard, or at least a PR agency representing it, already confirmed Vendetta's role in an email to press right after the trailer went out. PC Gamer, along w…",
    "image": "https://cdn.mos.cms.futurecdn.net/FbLGpfa8XdrtaXwEEDFWtR-1280-80.jpg",
    "pubDate": "2025-11-18T22:58:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1b11f354609bba",
    "title": "Apple's 1991 Macintosh shipped with a bug that should've stopped it from booting, but no one ever knew because an undocumented CPU trick 'almost too crazy to be true' miraculously made it work",
    "link": "https://www.pcgamer.com/hardware/apples-1991-macintosh-shipped-with-a-bug-that-shouldve-stopped-it-from-booting-but-no-one-ever-knew-because-an-undocumented-cpu-trick-almost-too-crazy-to-be-true-miraculously-made-it-work/",
    "summary": "And it's all thanks to the MAME emulator.",
    "body": "Sometimes you have to bust out the ol' cork board and red string for a conspiracy theory involving leaked emails, supervillain islands, and heads of state desperate to deny they had anything to do with All That. But other times the conspiracy rabbit hole beckons in other forms. Like, say: 📌An emulated Macintosh Classic 2 that unexpectedly crashes on boot, leading to... 📌Intense debugging in the emulator and on another old Mac revealing a 34-year-old bug, leading to... 📌Buying and repairing a Macintosh Classic 2, leading to... 📌Confirmation that it indeed never should've been able to boot in the first place. But the Apple Macintosh Classic 2 did boot just fine, which is what makes the pay-off of this blog from programmer Doug Brown so great. Through an intense, labyrinthine series of tests using both software and hardware, Brown discovered that the final all-in-one Mac to use a black & white screen shipped with a bug that would have disastrously crashed the computer every single time you turned it on—if not for a miraculous, unknown feature of its Motorola 68030 CPU that hid the problem from Apple's programmers. Brown discovered the bug when he tried to boot an emulated Macinto…",
    "image": "https://cdn.mos.cms.futurecdn.net/Z9KnM8AUizsjmSGSMZ7EVT-1280-80.jpg",
    "pubDate": "2025-11-18T22:39:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96544de8e3856949",
    "title": "Rust's 'Pivot or Die' update was meant to shake up the meta, but it's a nightmare for solo survivors that leaves me no choice but to die",
    "link": "https://www.pcgamer.com/games/survival-crafting/rusts-pivot-or-die-update-was-meant-to-shake-up-the-meta-but-its-a-nightmare-for-solo-survivors-that-leaves-me-no-choice-but-to-die/",
    "summary": "Is 'pivot' code for 'join a clan'?",
    "body": "Facepunch demanded that Rust players 'Pivot or Die' with its latest update to progression changes this month, and it's not lookin' too hot for solo survivors or small groups trying to pivot. Opting out of big clans on official servers has never been the easiest way to play Rust, but recent monument, scrap, and blueprint reworks have turned the island into a real bloodbath—moreso than usual. Historically, scrap has been pretty easy to get, and its abundance throughout the map made crafting upgraded workbenches easy. Playing it safe and farming scrap around your base meant fewer people out in the world for PvP, but the strategy worked. As a solo player, I could visit monuments to find a little treat, but I didn't need to venture into the wild as soon as possible. The update largely reduces scrap cost, but tacks on a new material requirement with two types of Blueprint Fragments. You can get lucky and find some of them, but monuments have guaranteed drops in special puzzle rooms. The changes would make more sense if clan domination was the goal, but the October blog on the meta shift specifically notes it's for \"creating a soft progression gate that pushes players into early fights a…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ktaj8sWBPQowF2L2XKrrJa-1280-80.jpg",
    "pubDate": "2025-11-18T22:24:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db349893378fee84",
    "title": "Monster Hunter is getting a Magic: The Gathering collab, and I think I speak for all fans of cool lizard art when I say: Hell yeah",
    "link": "https://www.pcgamer.com/games/card-games/monster-hunter-is-getting-a-magic-the-gathering-collab-and-i-think-i-speak-for-all-fans-of-cool-lizard-art-when-i-say-hell-yeah/",
    "summary": "Shoutout to the dozen Yian Garuga enthusiasts who just had their day made.",
    "body": "For everyone except Hasbro stockholders, Magic: The Gathering's crossover era has produced notoriously mixed feelings: On one hand, that Lord of the Rings set was pretty excellent. On the other, there are now six Magic cards of Dwight Schrute from the Office—a truth with a terrible psychic weight. Magic: The Gathering's next Secret Lair collaboration, however, makes so much intuitive sense that it might as well have been fated since Wizards of the Coast inked its first crossover contract. Magic's premier stable of megafauna artists have taken a crack at Monster Hunter, and the results are as excellent as you'd expect. (Image credit: Wizards of the Coast) Announced earlier today, the Secret Lair: Monster Hunter superdrop will land on December 1, bringing four sets of Magic cards reimagined with Monster Hunter theming in non-foil and foil bundles at costs of up to an inadvisable $560. And considering that MtG's artists have produced some of the coolest dinosaurs and dragons to ever grace bits of cardboard, it should come as no surprise that they've done some excellent adaptive work with Capcom's beloved creature designs. They've clearly done their homework: Anyone who's brought a bo…",
    "image": "https://cdn.mos.cms.futurecdn.net/p7sqMtEkSR9JhkVozLyfcN-1280-80.jpg",
    "pubDate": "2025-11-18T22:22:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ca5528c3a5c651b",
    "title": "Megabonk developer withdraws from 'Best Debut Indie Game' nomination at The Game Awards for a pretty good reason: 'It's not my debut game'",
    "link": "https://www.pcgamer.com/games/roguelike/megabonk-developer-withdraws-from-best-debut-indie-game-nomination-at-the-game-awards-for-a-pretty-good-reason-its-not-my-debut-game/",
    "summary": "Vedinad says they've previously released games under other studio names.",
    "body": "The Vampire Survivors-like Megabonk is one of the big indie hits of the year, selling a million copies in just two weeks and earning a nomination for best debut indie game in The Game Awards 2025 . That sort of exposure is a big deal, especially for a small indie release, but developer vedinad said they're withdrawing from the show for one simple and very understandable reason: Megabonk isn't actually their first game. \"It's an honor and a dream for Megabonk to be nominated for TGA, but unfortunately I don't think it qualifies for the category 'Debut Indie Game',\" vedinad wrote on X (via Kotaku). \"I've made games in the past under different studio names, so Megabonk is not my debut game. \"I really appreciate the nomination, support and votes, but it doesn't feel right in this category. You should vote for another one of the amazing debut titles, they are all amazing games!\" Numerous replies credit vedinad—who signed off the message as John Megabonk—for their honesty, but one or two invoked memories of Dave the Diver , which was nominated for Best Indie Game at The Game Awards in 2023. Dave the Diver looks and plays like an indie game, but was developed by Mintrocket, a division of…",
    "image": "https://cdn.mos.cms.futurecdn.net/48BpkAiiiMwcokqnQauHvN-1280-80.jpg",
    "pubDate": "2025-11-18T22:21:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd90dd64d6c3cabf",
    "title": "Trump calls for ABC's license to be revoked after reporter asks about Jeffrey Epstein files",
    "link": "https://www.cnbc.com/2025/11/18/trump-epstein-files-abc-license.html",
    "summary": "Trump insulted ABC News reporter Mary Bruce days after telling a female reporter to be \"quiet, piggy,\" when she asked about Jeffrey Epstein.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:13:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36c30dc1478ddc37",
    "title": "Tales from beyond the bubble",
    "link": "https://www.ft.com/content/2d3ae898-95be-4289-8945-9b2dfd3b4d01",
    "summary": "Hello? Is there anybody in there?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:06:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "757116d54b17de7b",
    "title": "Trump administration takes further steps to dismantle Department of Education",
    "link": "https://www.cnbc.com/2025/11/18/trump-dismantle-education-department.html",
    "summary": "The Trump administration announced it will transfer much of the U.S. Department of Education's tasks to other agencies.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T21:46:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f0d9e16a2bc5c8",
    "title": "Counter-Strike 2 modders surprise drop an excellent Halo 3 multiplayer pack, accidentally proving how badly Valve has squandered Source 2",
    "link": "https://www.pcgamer.com/games/fps/counter-strike-2-modders-surprise-drop-an-excellent-halo-3-multiplayer-pack-accidentally-proving-how-badly-valve-has-squandered-source-2/",
    "summary": "FOV 90: Project Misriah is a glimpse at the offbeat Source 2 shooters we should have by now, if not for Valve.",
    "body": "FOV 90 (Image credit: Future) Welcome to FOV 90, an FPS column from staff writer Morgan Park. Every week, I'll be covering a topic relevant to first-person shooter enjoyers, spanning everything from multiplayer and singleplayer to the old and the new. Project Misriah: Halo Ports, a collection of Counter-Strike 2 custom maps that recreate classic Halo 3 multiplayer in Valve's freshly rebooted FPS, is so good that it's frustrating. Released yesterday on the CS2 workshop by mappers Froddoyo, Lydran, and ORB-NRG, Project Misriah is a lot more than a map pack containing faithful recreations of Homefront, High Ground, and Ghost Town. The mod also recreates the mechanics of Halo 3 as closely as possible within Valve's toolset, replacing most of the base game's arsenal with Halo guns spanning the series, tweaking ballistics so you're actually accurate while moving (a wild concept), lowering gravity, raising the time-to-kill, and even adding original sound effects and Jeff Steitzer's iconic announcer lines. It's delightful, evocative of the source material, and legitimately fun. I played some CTF and Slayer with bots on Ghost Town (the former works by turning the hostage into a flag) and m…",
    "image": "https://cdn.mos.cms.futurecdn.net/MLeeF2QxviZkYRV4DcS4Qb-1280-80.jpg",
    "pubDate": "2025-11-18T21:31:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a62eb911a64d7a",
    "title": "Over 20 hours of Elden Ring lore videos are being crammed into one big book by Souls YouTuber VaatiVidya",
    "link": "https://www.pcgamer.com/games/rpg/20-hours-of-elden-ring-lore-videos-are-being-crammed-into-one-big-book-by-souls-youtuber-vaatividya/",
    "summary": "Prepare to try and read the whole thing in one sitting.",
    "body": "To paraphrase a legendary tweet about what FromSoftware games have done to modern videogame narratives: A story can just be some guy with a big sword who says, \"Zanzibart… forgive me,\" in his dying breath, and a bunch of YouTubers will make hour-long videos about it. And by \"a bunch of YouTubers,\" they mostly meant VaatiVidya, the YouTuber everyone goes to for FromSoftware lore explanations. He's been doing it since Dark Souls and still isn't finished picking apart Elden Ring. And he'll be taking this cycle to its next step with a book that includes all the scripts he's written over the past three years. Lore Bound: Elden Ring Explained will include the text from 20 hours of video crammed into a gigantic tome full of original art—some of which you've seen in Vaati's most popular videos . It's not licensed, but it's probably as close as you're going to get when it comes to a breakdown of the Elden Ring story. \"This book will bind together everything I've learned from Elden Ring, Shadow of the Erdtree, and Nightreign into one single volume,\" Vaati says in a post on YouTube. \"My old video scripts will be updated, new illustrations will be commissioned, and every effort will be made t…",
    "image": "https://cdn.mos.cms.futurecdn.net/J4GZrrrzxNYofbDE2675tU-1280-80.jpg",
    "pubDate": "2025-11-18T20:32:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70631ff1eab41f2a",
    "title": "Meta wins US case that threatened split with WhatsApp and Instagram",
    "link": "https://www.ft.com/content/f3206cf5-82d3-4b38-9999-907448b5a6d0",
    "summary": "Social media group has beaten antitrust suit brought by the Federal Trade Commission",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T20:23:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b7d9408284f5b93",
    "title": "Why superior speed isn't selling EVs",
    "link": "https://www.cnbc.com/2025/11/18/electric-vehicles-evs-tesla.html",
    "summary": "Tesla's Elon Musk was fanatical about showing EVs were better, faster, stronger cars than gas. It helped propel the company's growth. It's not working anymore.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T20:16:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6338d2427313eeea",
    "title": "Some retirees face a ‘survivor’s penalty’ after a spouse dies — here’s how to avoid it",
    "link": "https://www.cnbc.com/2025/11/18/survivors-penalty-after-a-spouse-dies-.html",
    "summary": "Some retirees face a survivor's penalty on their taxes after a spouse dies. Here's how to reduce the burden, advisors say.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T19:51:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40d32a83dd5b3a7f",
    "title": "New Social Security scam uses 'high pressure' scare tactics. What to watch for",
    "link": "https://www.cnbc.com/2025/11/18/new-social-security-scam.html",
    "summary": "A new scheme seeks to convince Americans that their Social Security numbers may be suspended due to criminal activities, according to a warning.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T19:38:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c3015475f240f94",
    "title": "Waymo says it will launch in more Texas and Florida cities in 2026",
    "link": "https://www.cnbc.com/2025/11/18/waymo-texas-florida-2026.html",
    "summary": "Waymo on Tuesday added Houston, San Antonio and Orlando to the list of cities where it plans to launch its robotaxi service in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T17:38:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "481e963145b79fc2",
    "title": "Mass Effect 3 redeemed to glory as modder puts its ME1-style elevator back in",
    "link": "https://www.pcgamer.com/games/mass-effect/mass-effect-3-redeemed-to-glory-as-modder-puts-its-me1-style-elevator-back-in/",
    "summary": "I wrote elevators in the headline for the benefit of my American brothers, but from this point on it's strictly lifts.",
    "body": "Nightmarishly, it's possible there are people reading this who were either unborn or incapable of forming long-term memories when Mass Effect 3 released in 2012. If that's you: consider it a blessing, because my chief recollection of that era is everyone being very upset about it on the internet. What were they upset about? Well, they said it was a lot of stuff to do with the endings and your choices across the series not mattering that much. I know better, though. In their heart of hearts, in the deep, festering reaches of their collective subconscious, the gamers yearned for the lifts. The first Mass Effect was beloved. It was also a game about standing in a lot of lifts. These things are not unconnected. Now, a doughty modder has restored the third Mass Effect (in its Legendary Edition form) to the pristine condition of its predecessor. Glorious Elevators (LE3) comes from Linkenski, who also put in the work to restore the original setup for ME1's Saren fights to the Legendary Edition and created, ah, Miranda Buttfarts Restored . \"Glorious Elevators return to Mass Effect beyond the first game,\" declares our modder. \"Originally Mass Effect 3 actually had a working elevator right …",
    "image": "https://cdn.mos.cms.futurecdn.net/WBvcipSc6hd5cB2DPmXKHd-1280-80.jpg",
    "pubDate": "2025-11-18T17:21:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bd3dd84d813a444",
    "title": "A UK trial scheme is attempting to cut heating costs for households with shed-sized mini data centres",
    "link": "https://www.pcgamer.com/hardware/trial-scheme-attempts-to-cut-heating-costs-for-uk-households-with-pint-sized-data-centres/",
    "summary": "Getting a lot of heat—literally.",
    "body": "Despite our beloved gaming PCs being designed to expel heat as efficiently as possible, they're not actually that great at heating a drafty home office (ask me how I know). Still, as temperatures drop, and heating bills soar, you can't blame a girl for wanting to get a bit creative about heating her space—though I think I'd have to draw the line at welcoming a mini data centre into my home. Well, according to the BBC , that's one of the options being offered as part of a pilot scheme in the UK. As part of the project, participants Terrence and Lesley Bridges replaced their gas boiler with the mini data centre in question and claim their bills have dropped from £375 a month (almost $500) to only £40 a month (about $50). The kicker? The data centre, which comprises 500 teeny tiny Raspberry Pi computers, is still compact enough to fit inside their outdoor shed. Terrence Bridges is pleased with the swap, citing both the savings made and the device's impressive heat output… as well as another line of reasoning that personally gives me pause. He told the BBC, \"I think it's fantastic because it's eco-friendly. We're not burning any gases, so it's green—it's environmentally friendly.\" Cal…",
    "image": "https://cdn.mos.cms.futurecdn.net/qhwiqPJTwpeNLX9hs6DE3F-1280-80.jpg",
    "pubDate": "2025-11-18T17:06:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2fcfb53d0991b7f",
    "title": "Battlefield 6 is putting on a week-long free trial to celebrate the latest seasonal content, which brings the warzone to an affluent Californian neighbourhood",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-is-putting-on-a-week-long-free-trial-to-celebrate-the-latest-seasonal-content-which-brings-the-warzone-to-an-affluent-californian-neighbourhood/",
    "summary": "It's a great chance to convert your non-Battlefield 6 playing friends.",
    "body": "The latest update for Battlefield 6 adds new seasonal content for the main multiplayer and Redsec. And to celebrate all this new content, Battlefield 6 will also be putting on a free-to-play event for a week, to show off some specific maps and modes. \"Later this month, players can jump into Battlefield 6 via a free trial,\" a press release says. \"From November 25 to December 2, a free trial experience of Battlefield 6 with select maps and modes will be available, featuring five modes and three maps. This is your chance to experience the high-octane multiplayer warfare of Battlefield 6 for an entire week for free.\" (Image credit: EA) Meanwhile, the California Resistance update adds the Eastwood map to the rotation, alongside a new Sabotage mode. Eastwood is set in an \"affluent neighbourhood\" with luxury villas and golf courses, except it doesn't look quite as nice as it sounds, as you and 63 other players rip it apart and turn it into a warzone. While the new Sabotage mode sounds like it'll be just as hectic as teams are tasked with destroying as many sites as possible before the round ends. \"Sabotage will be available on several maps during its limited-time run, including the new S…",
    "image": "https://cdn.mos.cms.futurecdn.net/i5KqkxuRfTHX8zVaoMka2R-1280-80.png",
    "pubDate": "2025-11-18T17:05:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c6c1fa69bcedb70",
    "title": "This speedrunner has been making a glorious multi-handheld gaming PC body harness rig for IRL game streaming on the move",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/this-speedrunner-has-been-making-a-glorious-multi-handheld-gaming-pc-body-harness-rig-for-irl-game-streaming-on-the-move/",
    "summary": "And that's a sentence I'm glad I can now utter.",
    "body": "There are some corners that cannot be unturned, some scientific experiments that cannot be un-experimented, some contraptions that cannot be unseen. There are those too, of course, that are glorious. And then there are those, like this one from Speedrunner and X, TikTok, and Twitch user veegeea , that sit in the curious valley between the two. I'm not sure whether veegeea has gone where no person should, or exactly where a person should. Their project, 'Project IRL', is, as they put it , one that allows them \"to put on a full fledged game stream experience anywhere I’d like utilizing the capabilities of the ROG Ally and Ally X with one doing AAA Gaming and the other grabbing the recording and putting together the stream.\" In other words, it looks like a project to allow them to become an IRL streamer, whilst also gaming on the move. Usually IRL streamers have to manage a small device or two with a camera, and no gameplay. But this setup allows a game streamer to keep game streaming, while also IRL streaming. And have their hands free, too, when they need, thanks to the harness setup. @veegeea_media Show off dem gains 💪 ♬ KEEP PUTTING IN THAT WORK - QUOTESOFTHEDAY They've been at …",
    "image": "https://cdn.mos.cms.futurecdn.net/aeYQWF37KfRzXRBdZD3GS-1280-80.jpg",
    "pubDate": "2025-11-18T16:06:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da02639eca9e7813",
    "title": "Demonschool review",
    "link": "https://www.pcgamer.com/games/rpg/demonschool-review/",
    "summary": "If the apocalypse comes, beep me.",
    "body": "Need to Know What is it? A hellish tactics RPG that's a little Buffy, a little Shin Megami Tensei. Release date [November 19, 2025] Expect to pay $25/£20 Developer Necrosoft Games Publisher Ysbryd Games Reviewed on Nvidia GeForce RTX3070, AMD Ryzen 9 3900XT, 32GB RAM Steam Deck Verified Link Official site Inside me there are two wolves—Buffy the Vampire Slayer and Persona—so it's hard for me to resist howling when ragtag bands of '90s high schoolers kick demon tail in between pop quizzes and making out with each other. The way Demonschool weaves old-school apocalyptic vibes with tactics-based combat brought out the beast. I devoured it in a matter of days, and it pulled off something no other RPG has managed before: make me fall in love with the ways of the isometric grid. Faye is very much your typical spunky, slightly boisterous heroine (hi that's me), a self-proclaimed demon hunter on her way to enroll in a school on the mysterious Hemsk Island (god I wish that was me). Why? Because the apocalypse is coming, of course, and the island promises to be a verifiable hub of demon activity. And I mean, hey, she's right. (Image credit: Ysbyrd Games) Demonschool operates on an explore-t…",
    "image": "https://cdn.mos.cms.futurecdn.net/pqjw3JaY8N8jLmcHTMWwSn-1280-80.jpg",
    "pubDate": "2025-11-18T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d003d272cf9e153",
    "title": "Overwatch 2's newest hero has roots in one of the best PvE missions I played 7 years ago",
    "link": "https://www.pcgamer.com/games/fps/overwatch-2s-newest-hero-has-roots-in-one-of-the-best-pve-missions-i-played-7-years-ago/",
    "summary": "Looks like we're going with Hero 45.",
    "body": "Overwatch 2 has finally confirmed who Hero 45 is going to be, and the statue in Stadium's Colosseo map was right: the next hero will be a female gladiator called Vendetta who goes by the name of La Lupa, The Wolf. Revealed in the Vendetta hero trailer , La Lupa shows off a couple of cool tricks that'll likely be part of her kit. While fighting a huge omnic in the Colosseo in front of a rowdy crowd, La Lupa uses her giant sword to take it down. She has a spin attack that launches an energy projectile, pierces its husk with a charged-up sword, and performs what looks like an ultimate as she cuts the omnic in half with a huge energy slash. But most of her attacks are melee, meaning this'll likely be her primary attack. Vendetta is unfortunately a DPS hero, which is great for DPS players who want another melee hero to master, but I'm still convinced that she should've been a Tank . Heroes like Junker Queen and Doomfist have already proved that tanks don't necessarily need to be huge or have shields, as long as they can make and hold space, and it seems like La Lupa would be able to do this. But the most interesting aspect of this hero was her brief flashback midway through the reveal …",
    "image": "https://cdn.mos.cms.futurecdn.net/MAt5v8V8Dkzq4auxuWTYGA-1280-80.png",
    "pubDate": "2025-11-18T15:48:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c9f65d6a257bf56",
    "title": "Staring down the barrel of a rough 2026, Ubisoft's UK arm says we're less interested in 'one time purchase' games and all about that live service dripfeed",
    "link": "https://www.pcgamer.com/gaming-industry/staring-down-the-barrel-of-a-rough-2026-ubisofts-uk-arm-says-were-less-interested-in-one-time-purchase-games-and-all-about-that-live-service-dripfeed/",
    "summary": "I'm not sure about that one, chief—or at least I can be, for $9.99 a month.",
    "body": "Ubisoft has decreed that fully-priced games you pay for once are no longer sure bets—and by \"decreed\", I mean stated as much in a sales warning offered by its division here in the UK. It's important to note that the arm in question, Ubisoft Limited, is mainly concerned with \"wholesale publishing and distribution of games\", rather than development. As spotted by CityAM , Ubisoft's given a stormy-cloud financial warning that its \"physical software sales in the UK market\" are going to see a decline next year, and that it expects a dip in revenue. That's because, as the document states, \"The traditional 'full game' model of selling a single £50-£60 game to a consumer as a one-time purchase continues to become less ubiquitous.\" The warning then goes on to peer into its crystal ball and determines that: \"Multi Game Subscription services, long-running Games As A Service titles, Free To Play games and Cloud Streaming offerings all [provide] new and attractive ways for consumers to access gaming content. \"Consumers are playing fewer games, playing them for longer, and as a result, outside of a few notable exceptions, many new games are struggling to stand out and achieve the sales they may…",
    "image": "https://cdn.mos.cms.futurecdn.net/i4wwxCSkUozkQ2t2YwkG8o-1280-80.jpg",
    "pubDate": "2025-11-18T15:18:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "090007eab3270468",
    "title": "You might want to crack open Armoury Crate as Asus has some 'BIG' updates for the ROG Xbox Ally X and non-X, plus some smaller ones for the older ROG handhelds",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/you-might-want-to-crack-open-armoury-crate-as-asus-has-some-big-updates-for-the-rog-xbox-ally-x-and-non-x-plus-some-smaller-ones-for-the-older-rog-handhelds/",
    "summary": "BIG.little updates?",
    "body": "There's a lot to like about the ROG Xbox Ally X , even if its price tag isn't one of those things. And for those who prefer a more, err, reasonably priced handheld gaming PC, the original ROG Ally or ROG Ally X are still great choices, especially when they're on sale. So it's good news for a bunch of handheld gamers that Asus has just released a big batch update for the three handhelds, plus the oft-forgotten ROG Xbox Ally (non-X). And when I say a 'big' batch update, I mean a BIG one, at least if Asus' announcement post on X is anything to go by: \"Everyone! This is a BIG week for updates on the ROG Ally, ROG Ally X, ROG Xbox Ally, and ROG Xbox Ally X! A new Armoury Crate SE update is on the way, bringing expanded CPU and power controls, stability upgrades, and a series of fixes and improvements across both devices.\" I'm not sure what \"both\" refers to, given the company lists four devices, not two, but what I can say is the most exciting updates are for the ROG Xbox Ally and ROG Xbox Ally X. The latter gets 'P-core' and 'E-core' options in the Armoury Crate SE software. Note that 'core' is all lowercase there, because 'P-Cores' and 'E-Cores' refer to Intel cores. AMD has its own v…",
    "image": "https://cdn.mos.cms.futurecdn.net/wZkiywCtcMgb23zS7jSz4f-1280-80.jpg",
    "pubDate": "2025-11-18T15:07:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f2be7e346d66e93",
    "title": "Toyota to invest $912 million in U.S. plants to increase hybrid vehicle production",
    "link": "https://www.cnbc.com/2025/11/18/toyota-hybrid-plants.html",
    "summary": "Toyota Motor on Tuesday announced plans to invest $912 million in U.S. manufacturing plants in five southern states.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T13:30:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]