[
  {
    "id": "8caba95a1f521351",
    "title": "Yungblud Scores Second U.K. No. 1 of 2026 With Aerosmith Collab EP",
    "link": "https://www.billboard.com/music/chart-beat/yungblud-aerosmith-uk-albums-chart-number-one-1236124651/",
    "summary": "The achievement marks a major milestone for both acts.",
    "body": "Horns up! Yungblud and Aerosmith have hit No. 1 with their new collaborative project on this week’s Official U.K. Albums Chart (Nov. 28). The achievement marks a major milestone for both acts. One More Time sees U.S. rock legends Aerosmith hit the summit on the chart for the first time, while also marking Yungblud’s second No. 1 of 2026, following the release of his Idols LP in June. Celebrating the news, Yungblud tells Billboard U.K. exclusively: “I must have f—king rubbed a magic lamp, me, because this year has truly been insane. To have two number one albums in a year in my home country is just a dream.” One More Time is the singer’s fourth chart-topping accolade to date. He’ll embark on the Idols Tour with a U.K. and Irish leg slated for spring 2026. Yungblud will arrive on his home shores in April for an 11-date run, which includes a night at London’s iconic O2 Arena. As she wraps up a run of U.S. tour support slots for Sabrina Carpenter, British pop supernova Olivia Dean’s The Art Of Loving continues to hold court at No. 2. Taylor Swift’s blockbuster LP The Life Of A Showgirl , meanwhile, stays strong as a non-mover at No. 3. Following the release of a fresh deluxe edition, …",
    "image": null,
    "pubDate": "2025-11-28T19:16:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "901ce6ef9cce25e4",
    "title": "Best Black Friday Earbud Deals: Save Up to 60% Off Bose, Apple & JBL Online",
    "link": "https://www.billboard.com/culture/product-recommendations/best-black-friday-earbuds-deals-shop-online-1235839111/",
    "summary": "Shop the best Black Friday earbuds deals now and save up to 60% on the top brands.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Looking for deep discounts on wireless earbuds? Retailers from across the web just dropped their best Black Friday deals for the biggest shopping event of the year. To help you sort through all of these deals online, we rounded up the best Black Friday earbud deals on all sorts of wireless audio devices. For the holidays, you can save up to a whopping 60% on earbuds from Apple, Bose, Sony and more to listen to your favorite music and podcasts on-the-go or gift to your favorite music lover . Best Black Friday Earbud Deals, at a Glance: Best Earbud Deal: JBL Tune 245NC Earbuds &ndash; $40 (was $110) Best Apple Airpod Deal: Apple AirPods 4 &ndash; $99 (was $179) Best Deal Under $100: Beats Studio Buds &ndash; $80 (was $150) Best Deal Under $25: JLab Go Air Pop &ndash; $10 (was $25) Since most of these deals are from Amazon, you&rsquo;ll get items shipped to you in less than two days for free if you&rsquo;re an Amazon Prime member. Otherwise, your cart …",
    "image": null,
    "pubDate": "2025-11-28T18:21:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc3808f03707ddd3",
    "title": "Jack White & Eminem’s ‘Live at Ford Field’ Halftime Show Performance Is Now Streaming",
    "link": "https://www.billboard.com/music/music-news/jack-white-eminem-halftime-show-thanksgiving-streaming-1236124610/",
    "summary": "The Detroit music legends took the stage during the Lions–Packers Thanksgiving game.",
    "body": "Jack White and Eminem ’s first live collaboration is now streaming. Shortly after the Detroit music legends took the stage at Ford Field for the Lions–Packers Thanksgiving Day halftime show on Thursday (Nov. 27), their collaborative performance was released on all major streaming platforms. Related Detroit Icons Eminem &amp; Jack White Share Stage for First Time at Epic Thanksgiving Day Halftime&nbsp;Show Post Malone Salutes Marshawn Kneeland During Dallas Cowboys Halftime&nbsp;Performance Meg White Didn&#8217;t Attend the White Stripes&#8217; Rock Hall Induction, But She Edited Jack&#8217;s&nbsp;Speech &#8220;Live at Ford Field’ Jack White III featuring @eminem is out on all streaming platforms now,&#8221; White wrote on Instagram . &#8220;Relive the Thanksgiving 2025 halftime performance.&#8221; The three-song release, out via Third Man/Shady/Aftermath/Interscope, features White’s live renditions of his solo track “That’s How I’m Feeling” and the White Stripes’ “Seven Nation Army,” along with an onstage mashup of the White Stripes’ “Hello Operator” and Em’s “‘Till I Collapse.” During his seven-minute set, White played a blue guitar while his backing band donned Lions gear. “I lo…",
    "image": null,
    "pubDate": "2025-11-28T18:14:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]