[
  {
    "id": "20a1edcc36bb3028",
    "title": "Odeal Named Amazon Music Breakthrough Artist Following Billboard Hip-Hop/R&B LIVE Performance",
    "link": "https://www.billboard.com/music/music-news/odeal-named-amazon-music-breakthrough-artist-1236062751/",
    "summary": "Billboard’s inaugural African Rookie of the Year singer joins Amazon Music’s signature developing artist program.",
    "body": "Fresh off his standout set at Billboard Hip-Hop/R&amp;B LIVE 2025, Odeal has been tapped as Amazon Music’s newest Breakthrough Artist, joining the streaming service’s signature developing artist program designed to spotlight and elevate rising talent. &#8220;Through my travels and experiences around the world, my music has become a reflection of the diverse cultures that have shaped me. Every place I&#8217;ve been has added new depth to my sound and my story,” said Odeal. “With the support of Amazon Music, I&#8217;m excited to take that fusion even further and continue pushing creative boundaries.&#8221; Odeal performs onstage at the Billboard R&amp;B/Hip-Hop LIVE held at Webster Hall on September 05, 2025 in New York, New York. Deanie Chen Under this initiative, the Love Renaissance (LVRN) Records signee will receive wide-ranging support from Amazon Music, spanning bespoke video content, a global marketing campaign, increased playlisting, and exclusive performance opportunities. Odeal&#8217;s Breakthrough campaign will be developed hand-in-hand with the artist and his team, with the goal of making his most ambitious creative visions a reality. Odeal performs onstage at the Billbo…",
    "image": null,
    "pubDate": "2025-09-09T16:49:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "735d9b234e9007bc",
    "title": "Julia, Julia on How The Coathangers Informed Her New Solo Album: It’s ‘A Softer Way to Connect to People’",
    "link": "https://www.billboard.com/music/rock/julia-julia-kugel-sugaring-a-strawberry-solo-album-1236062588/",
    "summary": "Julia Kugel discusses her new album Sugaring a Strawberry, and how she decides on solo music versus her collaborative projects.",
    "body": "There are over 1,300 voice memos on Julia Kugel’s phone. The prolific musician, who is best known as part of the punk trio The Coathangers, explains that every fragmented voice memo is “waiting to be somewhere” whether that’s with The Coathangers, the duo Soft Palms with her husband Scott Montoya, her Suicide Squeeze label supergroup Julia &amp; The Squeezettes, or for her solo work. The random snippets come to her in the middle of conversations with friends or, far too often, while riffing during sound check and they get sorted into files. “I’ll file folder them into which project like Soft Palms or is this Julia, Julia or I just started a new band called Animal Self, so maybe it is Animal Self,” she tells Billboard . &nbsp; The collection of memos started during her Coathangers days when each member would bring the recordings to the studio and collaborate. Eventually, some of those recordings felt as though they were Kugel’s alone to express and so she launched Julia, Julia. &nbsp; Today, Kugel releases her second solo album Sugaring a Strawberry (via Suicide Squeeze and her and Montoya&#8217;s label Happy Sundays) under her moniker Julia, Julia and the 10-track record is an int…",
    "image": null,
    "pubDate": "2025-09-09T16:21:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "078aab8fb31d683f",
    "title": "Kali Uchis to Grace 2025 Billboard Latin Music Week With Superstar Q&A",
    "link": "https://www.billboard.com/music/latin/kali-uchis-2025-billboard-latin-music-week-superstar-qa-1236061529/",
    "summary": "The Colombian-American artist will run through her decade-plus career and share her next chapter at the weeklong Miami event.",
    "body": "Billboard Latin Music Week just got way more exciting. Kali Uchis , the bilingual powerhouse behind No. 1 Hot Latin Songs hits like &#8220;Telepatía&#8221; and &#8220;Igual Que Un Ángel,&#8221; will make a special stop at the 2025 edition. The weeklong event, set for Oct. 20-24 at the Fillmore Miami Beach, will feature the Colombian American artist in an intimate Superstar Q&amp;A. Related Kali Uchis Has Been Building Toward This Breakthrough Tour For Over a Decade: &#8216;I&#8217;m Ready to Take It to the Next&nbsp;Level&#8217; DY to Light Up the Stage at 2025 Billboard Latin Music&nbsp;Week The Countdown Is On: Here&#8217;s When Finalists for the 2025 Billboard Latin Music Awards Will Be&nbsp;Revealed During this special appearance, the artist born Karly Marina Loaiza will pull back the curtain on her decade-plus evolution, offering attendees an inside look at the career milestones, creative processes and cultural influences that have made her a trailblazer in both English and Spanish-language music. Amid her sold-out arena tour across the U.S. — that celebrates 10 years of music and in support of her latest album Sincerely, — the hitmaker continues to prove why she’s one of the…",
    "image": null,
    "pubDate": "2025-09-09T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3926507c436c5416",
    "title": "Hilary Duff Is Returning to Music: New Label Deal Announced, Docuseries in the Works",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-music-return-new-label-docuseries-1236062601/",
    "summary": "The former teen pop superstar has inked with Atlantic Records.",
    "body": "A decade after her last studio album, Hilary Duff has announced plans to reignite her recording career. On Tuesday (Sept. 9), Atlantic Records announced a new label deal with the pop singer and former Disney Channel star. Duff’s most recent album, Breathe In., Breathe Out. , was released in 2015 through RCA Records, and the 37-year-old has spent much of the past decade focused on her acting career, including starring roles on the TV shows Younger and How I Met Your Father . While no timetable for new music has been shared, Duff will also be the subject of an in-the-works docuseries, directed and executive produced by Sam Wrench. Per the press release, the series will “chronicle Duff’s long-awaited musical return and personal journey, offering an unfiltered vignette into Hilary’s world.&#8221; After becoming a teen star on the Disney Channel series Lizzie McGuire , Duff crossed over to pop music in the mid-2000s with Hot 100 top 40 hits such as “Come Clean” and “Wake Up.” Her last Billboard Hot 100 appearance came in 2015 with the Breathe In. Breathe Out. single &#8220;Sparks.&#8221; Duff&#8217;s 2003 album Metamorphosis and 2005 compilation album Most Wanted topped the Billboard 2…",
    "image": null,
    "pubDate": "2025-09-09T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3de00b4eec5a6a6",
    "title": "How Big Was Sabrina Carpenter’s New No. 1 Album ‘Man’s Best Friend’? Here’s a Look at the Numbers",
    "link": "https://www.billboard.com/music/chart-beat/sabrina-carpenter-mans-best-friend-number-1-numbers-breakdown-1236062504/",
    "summary": "Billboard breaks down her big week on the charts.",
    "body": "At this point, Sabrina Carpenter is one of pop music’s biggest A-listers in the 2020s. After a breakout year in 2024 that delivered both her first No. 1 album ( Short n’ Sweet ) and No. 1 song (“Please Please Please”), she just leveled up again thanks to her new album, Man’s Best Friend . The new project doesn’t just debut at No. 1 on the Billboard 200 this week, it also posts some major numbers on the charts. Let’s dive in. Related Sabrina Carpenter’s ‘Man’s Best Friend’ Debuts at No. 1 on the Billboard 200&nbsp;Chart Sabrina Carpenter Calls to &#8216;Protect Trans Rights&#8217; During Debut Performance of &#8216;Tears&#8217; at 2025&nbsp;VMAs Sabrina Carpenter’s ‘Man’s Best Friend’ Romps to U.K. No. 1 with Massive Opening&nbsp;Week Billboard 200 Breakdown Man’s Best Friend debuts at No. 1 on the Billboard 200 (chart dated Sept. 13) with 366,000 equivalent album units earned in its first week, according to Luminate. That’s not only her biggest week ever, it’s also the third-largest of the year, behind only Morgan Wallen ’s I’m the Problem (493,000 in May) and The Weeknd ’s Hurry Up Tomorrow (490,000 in February). The album earns Carpenter her second No. 1, following&nbsp; Short n…",
    "image": null,
    "pubDate": "2025-09-09T15:22:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a506dc604420f883",
    "title": "Envía tu nombre alrededor de la Luna en 2026 con la misión Artemis II de la NASA",
    "link": "https://www.nasa.gov/news-release/envia-tu-nombre-alrededor-de-la-luna-en-2026-con-la-mision-artemis-ii-de-la-nasa/",
    "summary": "Read this press release in English here. La NASA invita al público a unirse al vuelo de prueba Artemis II de la agencia en el que cuatro astronautas emprenderán un viaje alrededor de la Luna y de regreso a la Tierra para poner a prueba los sistemas y el hardware necesarios para la exploración del e…",
    "body": "Los nombres de los participantes irán en tarjetas de embarque a bordo de la misión Artemis II de la NASA en 2026. Crédito: NASA Read this press release in English here . La NASA invita al público a unirse al vuelo de prueba Artemis II de la agencia en el que cuatro astronautas emprenderán un viaje alrededor de la Luna y de regreso a la Tierra para poner a prueba los sistemas y el hardware necesarios para la exploración del espacio profundo. Como parte de la iniciativa de la agencia “Envía tu nombre con Artemis II”, cualquiera puede asegurar su lugar a registrándose antes del 21 de enero.&nbsp; Los nombres de los participantes en esta iniciativa viajarán en la nave espacial Orion y el cohete Sistema de Lanzamiento Espacial (SLS, por sus siglas en inglés) junto a los astronautas de la NASA Reid Wiseman, Victor Glover, Christina Koch y el astronauta de la CSA (Agencia Espacial Canadiense) Jeremy Hansen.&nbsp; “Artemis II es un vuelo de prueba clave en nuestro esfuerzo por enviar de nuevo a seres humanos a la superficie de la Luna y desarrollar futuras misiones a Marte. También es una oportunidad para inspirar a personas de todo el mundo y darles la oportunidad de acompañarnos mientra…",
    "image": null,
    "pubDate": "2025-09-09T13:57:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]