[
  {
    "id": "9624597f9126a7d8",
    "title": "Ye Signs With Gamma & Sets ‘Bully’ Album Release",
    "link": "https://www.billboard.com/pro/kanye-west-signs-with-gamma-new-album-bully/",
    "summary": "Earlier this week, the rapper took out a Wall Street Journal ad apologizing to the Jewish and Black communities for his antisemitic remarks and erratic behavior.",
    "body": "Ye (formerly known as Kanye West ) has a new home after signing with Gamma. , according to Rolling Stone . The rapper&#8217;s Bully album was rumored to arrive on Friday (Jan. 30), but the LP has seemingly been delayed, with a new release date set for March 20, according to RS . Kanye has a relationship with Gamma. co-founder Larry Jackson , dating back to his time at Apple, so a partnership with the independent record label isn&#8217;t far-fetched. Yeezy joins a stacked roster that includes Mariah Carey, Sexyy Red and Usher. Related Ye Apologizes for Antisemitic Remarks, Blames Brain Injury for His &#8216;Reckless Behavior&#8217;: &#8216;I Am Not a&nbsp;Nazi&#8217; After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; How Jody Gerson Has Made Publishing &#039;The Hot Business&#039; Right Now Previous editions and intentional leaks of Bully , which will be Ye&#8217;s 12th studio album, have surfaced throughout the last year. In March, Ye released a visual helmed by Hype Williams for Bully, starring his son, Saint West. The Chicago native took out a full-page ad in the Wall Street Journal on Monday (Jan. 26), in which …",
    "image": null,
    "pubDate": "2026-01-28T23:56:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2041a1298c3749f2",
    "title": "Chase B to Open Billboard Presents THE STAGE at SXSW in New Content Series with Intuit TurboTax",
    "link": "https://www.billboard.com/music/concerts/chase-b-billboard-the-stage-at-sxsw-with-intuit-turbotax-1236166013/",
    "summary": "The Cactus Jack DJ will share his journey to opening THE STAGE at SXSW with a livestream DJ set and interview",
    "body": "Chase B is set to open the first night of THE STAGE at SXSW in Austin, TX on Friday, March 13 as part of a new partnership between Billboard and Intuit TurboTax. The Houston native first took to the decks, learning to DJ as a student at Howard University. Since then, his talents caught the attention of Travis Scott who signed him to his label, Cactus Jack. LAS VEGAS, NEVADA &#8211; SEPTEMBER 23: DJ Chase B performs with Travis Scott onstage during the 2023 iHeartRadio Music Festival at T-Mobile Arena on September 23, 2023 in Las Vegas, Nevada. (Photo by Ethan Miller/Getty Images) Getty Images As part of the partnership, Chase B will give a taste of what to expect at SXSW when he takes over Club Billboard, a livestreamed DJ set presented by Intuit TurboTax. You can see him spin some of his favorite tracks on YouTube and Billboard.com, live from Billboard’s Los Angeles office on February 2nd. Fans will see why Chase has served as tour DJ for labelmates like Travis Scott, Sheck Wes, and this year’s The STAGE headliner, Don Toliver. He’s sure to weave in some of his collaborations with artists like Scott, Toliver, Young Thug, Gunna and Quavo. Billboard will then sit down with Chase to…",
    "image": null,
    "pubDate": "2026-01-28T23:14:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut How Jody Gerson Has Made Publishing &#039;The Hot Business&#039; Right Now INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 27-31 &#8211; Mile 0 Fest (Key West, Fla.) Jan. 28 &#8211; 100 Under 100&nbsp;(Los Angeles) Jan. 28 &#8211; Artists &amp; Music in the Age of AI (Los Angeles) Jan. 28 &#8211; Bella&nbsp;Figura&nbsp;Music&nbsp;Cocktail&nbsp;Party&nbsp;(Los Angeles) Jan. 28 &#8211; Billboard Power 100 Party Presented by VENU (West Hollywood, Calif.) Jan. 28 &#8211; Black Music Coalition &amp; Universal Music Group Present: Artists &amp; Music in the Age of AI&nbsp;(Lo…",
    "image": null,
    "pubDate": "2026-01-28T23:02:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3007046c17c7fdfe",
    "title": "Chappell Roan Says ‘Anybody Who Has Money’ Has a ‘Duty to Give It Away’ at 2026 Resonator Awards",
    "link": "https://www.billboard.com/music/awards/chappell-roan-anybody-with-money-has-duty-to-give-it-away-1236165989/",
    "summary": "The star was honored with the Harmonizer Award for her work championing the LGBTQ community.",
    "body": "Chappell Roan has spent her career championing the LGBTQ community, and at the Resonator Awards presented by We Are Moving the Needle on Tuesday night, she was recognized for that advocacy. Related Chappell Roan, Roger Davies Added to List of Honorees at 2026 Resonator Awards: Full List of Honorees, Presenters &amp;&nbsp;Performers Watch GWAR Turn Chappell Roan&#8217;s Hit Into a Pink Pony Mosh Pit With Face-Melting&nbsp;Cover Chappell Roan Amends Tribute to Brigitte Bardot After Learning About Her &#8216;Insane,&#8217; &#8216;Disappointing&#8217; Beliefs After accepting the Harmonizer Award from Heart&#8217;s Nancy Wilson, the Gen Z pop star addressed the audience with a speech she read aloud from a piece of paper. &#8220;I get uncomfortable when I get told I’m a good person,&#8221; she began candidly. &#8220;I think that has to do with some type of Christian guilt or something, but it’s cool when people you really look up to think that you’re a good person or that you’re doing good things.&#8221; &#8220;I only know what to do because I see other people in my life doing good things and listening to trans people who need representation and money for healthcare and rent,&#8221; she…",
    "image": null,
    "pubDate": "2026-01-28T22:50:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "298189efaa5db6b9",
    "title": "A$AP Rocky Considering NYC Mayor Run in 2029: ‘I’m a Guy That’s for the People’",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-new-york-mayor-2029-1236165934/",
    "summary": "Mayor Mayers has a nice ring to it.",
    "body": "Move over, Zohran Mamdani , Mayor Mayers is here. A$AP Rocky teased a run at the New York City Mayor&#8217;s Office during an interview with Esquire on Wednesday (Jan. 28). As a man of the people and a self-proclaimed modern renaissance man, Rocky believes he&#8217;s fit for office. &#8220;For sure,&#8221; he said when asked if politics could be in his future. &#8220;I think so, there are a lot of political affairs that need to be addressed, changes that need to be made. I think that I would really do well because I&#8217;m a guy that&#8217;s for the people.&#8221; Related A$AP Rocky’s ‘Don’t Be Dumb’ Debuts at No. 1 on Billboard&nbsp;200 Bruce Springsteen Drops Searing Anti-ICE Protest Song, &#039;Streets of Minneapolis&#039;: &#039;King Trump&#039;s Private Army From the DHS/ Guns Belted to Their Coats&#039; Ashley Tisdale &amp; Haylie Duff Have a Playdate After Mom Group Drama Rocky called out issues such as infrastructure problems throughout the Big Apple, like potholes, train fares being increased, SNAP benefits being reduced and healthcare. &#8220;See pot holes, fix &#8217;em. The rates for the trains, like the train fare just went up to $3 — it&#8217;s f—ing crazy. Inflatio…",
    "image": null,
    "pubDate": "2026-01-28T22:20:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "We both came to France in our 20s, one of us (John) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a restaurant in Paris. We came to France to revise …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]