[
  {
    "id": "693671784b064eb4",
    "title": "T-Mobile makes satellite 911 texting free for everyone — even Verizon and AT&T users",
    "link": "https://www.androidauthority.com/t-mobile-text-to-911-available-to-all-3613251/",
    "summary": "If you like heading off grid, it can't hurt to sign up.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile now lets anyone use Text to 911 via satellite, including Verizon and AT&amp;T customers. Enabling the service is free, but you’ll need to sign up via T-Mobile’s enrollment page. Text to 911 works on most recent phones with satellite connectivity, although some iPhones and Pixels have their own version. If you spend time hiking, driving cross-country, or exploring anywhere off the grid, this one’s worth knowing about. T-Mobile now lets anyone text 911 via satellite , even if you’re on Verizon or AT&amp;T. The important thing to know is that you’ll need to sign up first, as it’s free but not automatic. In its press release , T-Mobile explains to those unfamiliar that the Text to 911 feature is part of its T-Satellite system, which connects phones directly to Starlink’s 650-plus low-Earth orbit satellites. That network covers roughly half a million square miles of the US where normal cell service doesn’t reach. Once you’ve enrolled, your phone will automatically connect to “T-Mobile TXT911” when you’re outside tower range, showing a satellite icon on Android or “LTE” on the iPhone 13.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2025-11-05T16:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bef608b6400be9f4",
    "title": "‘Drag Race’ Alum Plasma on the Advice From Dad That Informed Her Live Debut Album: ‘Perfect Is the Enemy of Great’",
    "link": "https://www.billboard.com/music/music-news/plasma-drag-race-live-album-interview-1236105042/",
    "summary": "Is Miss Thing On? was recorded at Joe's Pub in Manhattan and finds the Broadway baby in her element.",
    "body": "Plenty of drag queens can sing, and plenty of drag queens who can’t sing have released songs anyway. So when an alumnus of RuPaul’s Drag Race makes a foray into the world of recorded music, you can be forgiven for greeting it with a shrug. Which is part of the reason why season 16 breakout Plasma is making her debut a live album. She wants you to know that when she’s teasing out those melancholic money notes or whizzing through a difficult-to-untangle patter song, there’s no studio trickery and it isn’t the tenth take — it’s just her honest-to-goddess voice doing what it does best. As Drag Race viewers know, Plasma is a Broadway baby through and through, a Gay White Way devotee whose humor and style draws on legends like Barbra Streisand and Bernadette Peters. While Plasma’s decision to make her debut LP a live record is an impressively risky one, the fact that it consists mainly of Broadway faves isn’t a shock — but smartly, the 26-year-old from Texas has peppered in a few surprises. When I attended the Joe’s Pub show where Is Miss Thing On? (Live from Joe&#8217;s Pub) was recorded on July 28, there were two tunes I didn’t recognize: “A Schloon for the Gumpert” and “80 or Above.”…",
    "image": null,
    "pubDate": "2025-11-05T16:06:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f23460b5833bb697",
    "title": "‘Yo Gabba Gabba!’ Joined by My Chemical Romance, Devo’s Mark Mothersbaugh & More for ‘A Very Awesome’ New Christmas Album",
    "link": "https://www.billboard.com/music/music-news/yo-gabba-gabba-christmas-album-my-chemical-romance-devo-1236105311/",
    "summary": "A Very Awesome Yo Gabba Gabba! Christmas! arrives Nov. 14 via BMG.",
    "body": "If all you want for Christmas is a Yo Gabba Gabba! holiday album, you&#8217;re in luck: A Very Awesome Yo Gabba Gabba! Christmas! arrives Nov. 14 on all streaming platforms, via BMG. Related Full &#8216;Yo Gabba Gabba!&#8217; Classic Library Coming to Apple TV+ Ahead of &#8216;Yo Gabba GabbaLand!&#8217; Season&nbsp;2 Yo Gabba Gabbaland! Takes Over NPR&#8217;s &#8216;Tiny Desk&#8217; With Thundercat:&nbsp;Watch Miss &#8216;Yo Gabba Gabba!&#8217; at Coachella? It&#8217;s OK, You Can Catch Them on Tour This&nbsp;Summer The album gathers the full collection of holiday music across Yo Gabba Gabba! &#8216;s Christmas episodes over the years, including “Christmas” (season 1) and “A Very Awesome Yo Gabba Gabba! Christmas Special” (season 4). There are 20 tracks on the project, which combines the Gabba friends and host DJ Lance Rock with special guests including My Chemical Romance, Devo frontman Mark Mothersbaugh, Jason Lytle of Grandaddy, Leslie Hall, Cults, James Huggins from of Montreal, Ricky Fitness of The Aquabats, Tony Hawk and Cameron Webb. It&#8217;s been a busy year for the colorful crew, with Yo Gabba GabbaLand! host Kammy Kam and the Gabba friends (Muno, Foofa, Plex, Brobee an…",
    "image": null,
    "pubDate": "2025-11-05T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3569cba4b2ed350",
    "title": "How Chef Shaw-naé Dixon Went From Hip-Hop Caterer to Opening Up One of New York City’s Most Exciting New Restaurants",
    "link": "https://www.billboard.com/music/rb-hip-hop/shaw-nae-dixon-chef-new-restaurant-1236105512/",
    "summary": "Billboard chats with Shaw-naé Dixon about her unbelievable, and increasingly popular soul food restaurant, and how her hip-hop background led her to this moment.",
    "body": "On a balmy September evening in Staten Island, Chef Shaw-naé Dixon is getting ready for her house to be packed. In just a few hours, her quaint and homey soul food staple, Shaw-naé’s House , will be bustling with guests. Tonight, Al Roker and his Weather Hunter team will be in attendance, anticipating a bevy of soulful classics, including oxtail, ribs, fries, mac and cheese and jerk chicken. I am also supposed to stop by, not only to witness Shaw-naé in her element — The New York Times celebrated her personable cooking approach, noting how she often spends her evenings out chatting and bonding with each guest — but to also treat my wife to some of her hearty cuisine. Unfortunately, my wife is sick, so I text Shaw-naé to tell her I’ll be missing her service to be of service to my lady instead. “Have her boil pineapple skins with soursop leaves and ginger and sip throughout the day,” she texts back. “Mullein extract can also be ordered on Amazon. This knocks that s—t out like LL COOL J . TALK SOON. I LOVE YOU.” Thankfully, I had already been able to visit Shaw-naé’s House on my own a few days before, where she greeted me with a warm, intentional hug and a quick kiss on the cheek. “I…",
    "image": null,
    "pubDate": "2025-11-05T15:56:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43126ca956b39538",
    "title": "Beats Pill deal: Save $50 on the best Apple speaker!",
    "link": "https://www.androidauthority.com/beats-pill-speaker-deal-3613159/",
    "summary": "This is among our favorite portable speakers, and it's at am awesome discounted price.",
    "body": "Credit: Sound Guys Apple doesn’t manufacture any portable speakers, but it does own Beats by Dre, which does make one: the Beats Pill. This is an excellent option if you’re looking for a speaker that is both portable and versatile. And you might want to get it now that it’s $50 off! Buy the Beats Pill for only $99.95 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Beats-Pill-on-table-next-to-plants.jpg",
    "pubDate": "2025-11-05T15:47:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "645355362404d348",
    "title": "Samsung rumored to launch Galaxy XR in UK, Canada, and these EU countries",
    "link": "https://9to5google.com/2025/11/05/samsung-rumored-to-launch-galaxy-xr-in-uk-canada-and-these-eu-countries/",
    "summary": "According to a new report, Samsung may launch its Android XR-powered Galaxy XR headset in more countries next year including the UK, Canada, and parts of the EU. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f70c3c90e7cdd615",
    "title": "Game Boy goes glam with AYANEO’s latest luxurious gaming handheld",
    "link": "https://www.androidauthority.com/ayaneo-pocket-vert-reveal-3613174/",
    "summary": "The fanciest Game Boy you'll never afford.",
    "body": "TL;DR AYANEO finally revealed its ultra-premium take on the Game Boy, called the Pocket VERT. It features a CNC-machined body, diamond-cut shoulder buttons, and a 3.5-inch screen with 10x the resolution of the Game Boy. Pricing and availability haven’t been announced, but it’s not going to be cheap. One of the most noteworthy shifts in Android gaming handhelds this year has been AYANEO moving away from ultra-premium handhelds with more affordable options like the KONKR Pocket FIT and Pocket AIR Mini, but its latest handheld throws all that to the wind to double down on complete, unnecessary luxury. First teased earlier this year, the company finally revealed the Pocket VERT earlier today in the YouTube video shown above. As promised, it’s a glamorous take on the Game Boy, with a CNC-machined body and “diamond-cut” shoulder buttons. It also appears to have an all-glass front, as well as transluscent, unlabeled buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/AYANEO-Pocket-VERT-shoulders.jpeg",
    "pubDate": "2025-11-05T15:22:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7343a5bcaf0c6b02",
    "title": "Google rolling out new Pixel ringtones, alarms with ‘Sounds’ update [U]",
    "link": "https://9to5google.com/2025/11/05/pixel-sounds-update-hokkaido/",
    "summary": "Pixel devices are getting a set of new ringtones, notification alerts, and alarm sounds via an update to the Sounds app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ac5f4b46a17046d",
    "title": "How Rosalía Crafted Her Wildly Ambitious Album While Filming ‘Euphoria’: ‘For Some Reason, I Didn’t Completely Go Crazy’",
    "link": "https://www.billboard.com/music/pop/rosalia-lux-billboard-cover-story-interview-1236104956/",
    "summary": "Three years after Motomami cemented her global appeal, Rosalía is back with a daring album that rethinks the type of music a superstar can make.",
    "body": "Rosalía offers an exasperated laugh as she sits down, having tried on a variety of equally stunning outfits only to end up in the casual clothes she arrived in: black pants and a camo jacket lined with fur. It’s the same jacket she was spotted wearing at a Parisian cafe in early October, seated alone with a cup of tea while poring over the sheet music of a song from the 1900 Puccini opera Tosca . The Barcelona-born singer’s candid moment with the canonical tragedy was significant — one of many subtle nods that she was pursuing something outside the typical parameters of modern mainstream music. Rosalía studied musicology in college, and over the last eight years has often meshed a wide variety of genres and influences in her songs. But for someone who rose to global fame on the cutting edge of culture, studying the musical notation of a century-old opera communicated a pointed message. Related Rosalía: Photos From the Billboard Cover&nbsp;Shoot Rosalía Parties With Latin Mafia in Mexico City: Pozole, A Special Gift &amp; A &#8216;LUX&#8217; Tattoo Rosalía Dramatically Announces &#8216;Lux&#8217; Album Featuring Björk, Carminho, Yves Tumor &amp; More With Splashy Madrid&nbsp;Takeov…",
    "image": null,
    "pubDate": "2025-11-05T15:01:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4dbe29989ac390c",
    "title": "Rosalía: Photos From the Billboard Cover Shoot",
    "link": "https://www.billboard.com/photos/rosalia-photos-billboard-cover-shoot-1236104205/",
    "summary": "Check out pics of the Spanish singer's new era.",
    "body": "Rosalía offers an exasperated laugh as she sits down, having tried on a variety of equally stunning outfits only to end up in the casual clothes she arrived in: black pants and a camo jacket lined with fur. It’s the same jacket she was spotted wearing at a Parisian cafe in early October, seated alone with a cup of tea while poring over the sheet music of a song from the 1900 Puccini opera Tosca . The Barcelona-born singer’s candid moment with the canonical tragedy was significant — one of many subtle nods that she was pursuing something outside the typical parameters of modern mainstream music. Rosalía studied musicology in college, and over the last eight years has often meshed a wide variety of genres and influences in her songs. But for someone who rose to global fame on the cutting edge of culture, studying the musical notation of a century-old opera communicated a pointed message. Weeks later, fans began to understand why. On the evening of Oct. 20, she took to Madrid’s Callao Square with giant projector screens, where a countdown unveiled the release date for her fourth album, Lux (Nov. 7 on Columbia Records), as well as its cover art, which features Rosalía dressed in all w…",
    "image": null,
    "pubDate": "2025-11-05T15:00:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82cd097d6e489eb7",
    "title": "Steam Deck gets the feature we all assumed it already had",
    "link": "https://www.androidauthority.com/steam-deck-display-off-downloads-update-3613191/",
    "summary": "A quiet new update finally makes the Deck perfect for overnight installs.",
    "body": "TL;DR Steam Deck can now finish downloading games with the screen turned off, thanks to an update available in the Beta/Preview channels. The mode saves power, keeps the device cooler, and can help reduce OLED burn-in during long downloads. It works automatically when plugged in and can be enabled on battery, although it pauses when the charge level is below 20%. While the handheld gaming space has become crowded, the Steam Deck remains a community favorite, thanks in large part to Valve’s steady stream of thoughtful software updates. That momentum continues with a highly-requested new feature. Valve has rolled out a new update that brings the ability to keep downloading games even when the screen is turned off. Now rolling out to the Beta and Preview channels, the feature is enabled by default when the Deck is plugged in; however, you can also enable it manually on battery via Settings &gt; Power . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/Steam-Deck-Portal-in-hand-scaled.jpeg",
    "pubDate": "2025-11-05T14:56:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e89a35a594f680f0",
    "title": "Apple Watch Series 11 is running into activation issues with some US carriers",
    "link": "https://www.androidauthority.com/apple-watch-series-11-verizon-activate-3613200/",
    "summary": "Some Verizon and Visible users are reporting Apple Watch Series 11 activation glitches, with mixed support responses.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Some Apple Watch Series 11 owners are running into cellular activation issues on Verizon and other Verizon-based prepaid services. Verizon reps have given mixed explanations as some cite a system glitch, others blame Apple. There’s no official fix yet, but some users have solved the problem by downgrading from Number Share Plus or toggling plans. Even though it requires an iPhone, there’s no denying that the Apple Watch remains one of the best wearables on the market. If you recently picked up the cellular version of the Apple Watch Series 11 and ran into activation problems, you’re not alone. Verizon and its prepaid partners appear to be experiencing some glitches. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-Series-11-Charging-scaled.jpg",
    "pubDate": "2025-11-05T14:17:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bd293ca17c75481",
    "title": "Why upgrade? Here’s an amazing deal on the Google Pixel Watch 3 (45mm)",
    "link": "https://www.androidauthority.com/google-pixel-watch-3-deal-2-3613161/",
    "summary": "Get the Google Pixel Watch 3 45mm model at a record-low price.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Sure, the Google Pixel Watch 4 is fantastic, but it is also pricey, and since it was released only about a month ago, there are no sales on it yet. Instead, you can pay half the price for the 45mm Google Pixel Watch 3, as it’s currently at a record-low price. Buy the 45mm Google Pixel Watch 3 for just $199.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-Pixel-Watch-3-Morning-Brief-scaled.jpg",
    "pubDate": "2025-11-05T14:07:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdd389bb6df2acab",
    "title": "Roku streaming just got smarter and cheaper with this new projector",
    "link": "https://www.androidauthority.com/aurzen-eazze-d1r-launch-3613062/",
    "summary": "There's a new budget-friendly option for powering your outdoor movie night.",
    "body": "TL;DR Aurzen launches the EAZZE D1R Roku TV Smart Projector, expanding its partnership with Roku after the D1R Cube. Compared to the Cube, the new model adds Apple HomeKit, Alexa, and Google Assistant support, plus Apple AirPlay for wireless casting. It’s available now on Amazon for $199.99, with a limited-time $50 launch coupon. Today, Aurzen announced the launch of the EAZZE D1R Roku TV Smart Projector, a 1080p Full HD model with the Roku TV platform built in. The device brings streaming, smart-home integration, and Dolby Audio to a budget-friendly package. It builds on Aurzen’s earlier D1R Cube projector with refined features and a lower price point. Aurzen’s earlier D1R Cube introduced Roku’s first projector integration and delivered 1080p resolution, Dolby Audio, and auto-focus and auto-keystone correction at a price of $249. The new EAZZE D1R keeps those hallmarks while adding broader smart-home compatibility, Apple AirPlay casting, and a lower $199 price tag. These upgrades help position the device for a wider mass-market audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Aurzen-Roku-TV-Smart-Projector-EAZZE-D1R.jpg",
    "pubDate": "2025-11-05T14:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cb5b90b13362b44",
    "title": "Google Maps gets Gemini for conversational navigation & traffic reporting on Android, iOS",
    "link": "https://9to5google.com/2025/11/05/google-maps-gemini-navigation/",
    "summary": "In Google Maps, Gemini already exists in place listings, and it’s now coming to the navigation experience on Android and iOS. Google equates this “hands-free, conversational driving experience” to having a “knowledgeable friend in the passenger seat who can confidently help you get where you’re goi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f3384d834508bbd",
    "title": "Jackery Explorer 1000 V2 Power Station hits new record-low price (Here’s our coupon!)",
    "link": "https://www.androidauthority.com/jackery-explorer-1000-v2-portable-power-station-deal-3613162/",
    "summary": "Here's an amazing discount for our readers!",
    "body": "Credit: Jackery There are plenty of great power stations out there, and my favorite ones are the mid-tier models with a balance between portability and power. For example, the Jackery Explorer 1000 V2 Portable Power Station is not exactly small, but it is relatively easy to carry around and can still run most power-hungry appliances. You can also get it at a new record-low price thanks to our exclusive coupon! Buy the Jackery Explorer 1000 V2 Portable Power Station for just $349 ($450 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Jackery-Explorer-1000-V2-Portable-Power-Station-in-living-room.jpg",
    "pubDate": "2025-11-05T13:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c4f908343257c33",
    "title": "T-Mobile customers are getting an alert that their DashPass perks are gone (Update: Statement)",
    "link": "https://www.androidauthority.com/t-mobile-dashpass-perk-eligibility-messages-3612851/",
    "summary": "T-Mobile says some customers received the message in error.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some T-Mobile users are receiving a text message from the carrier saying that their line is no longer eligible for the DashPass by DoorDash benefit. The message warns that if you don’t switch to an eligible plan or cancel the DashPass subscription, you’ll automatically be charged $96 per year plus tax until you cancel. These users claim that they have made no changes to their plans. Update: November 5, 2025 (9:20 AM ET): T-Mobile has confirmed to Android Authority that the DashPass by DoorDash offer has not changed, nor is it ending early. We’re told that the company began sending notifications yesterday about benefit eligibility to some customers who made specific account changes. However, some customers received the notification by mistake. T-Mobile adds that it is currently looking into reports where customers received the message in error. Original article: November 4, 2025 (12:09 PM ET): Back in July, T-Mobile began offering a new perk for its customers. Those on eligible plans could take advantage of one free year of DashPass by DoorDash . When the benefit first rolled out, it was available to a long list of plans, including Exper…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-11-05T13:21:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bc763fc310f1269",
    "title": "Jelly Roll Says Louis Vuitton Store in Sydney ‘Legitimately Just Treated Us Like We Were Finna Rob That Place’",
    "link": "https://www.billboard.com/music/country/jelly-roll-louis-vuitton-store-sydney-treat-criminal-rob-1236105486/",
    "summary": "Otherwise, the country superstar has been having a blast on his first-ever tour of Australia.",
    "body": "Jelly Roll appears to be having the time of his life on his first-ever tour of Australia . The country superstar who was previously barred from playing international shows due to his felonious past has been tearing it up Down Under, appearing at three stops on the inaugural Strummingbird Festival on the Sunshine Coast in Queensland, Newcastle and Perth, as well as playing shows in Brisbane, Melbourne and the Harvest Rock festival. By all accounts it&#8217;s been a blast. But this week the &#8220;Son of a Sinner&#8221; singer said he hit a snag while trying to indulge in some high-end retail therapy. In an Instagram Story posted on Wednesday (Nov. 5), Jelly said he hit a Louis Vuitton store during some down time and claimed the staff treated him like he was a common criminal. “Hey man, The Louis Vuitton in Sydney, legitimately just treated us like we were finna come in and rob that place,&#8221; Jelly said with a smile on his face as he laughed about the incident, with the store&#8217;s logo clearly displayed behind him. &#8220;I have never been looked at more like a crim&#8230; Listen, the last time I was looked at like a criminal this bad.. I was an actual criminal this bad.” Jel…",
    "image": null,
    "pubDate": "2025-11-05T13:15:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e393ad7e33a448bd",
    "title": "I used a smart ring for 4 months, and it’s not what I hoped it would be",
    "link": "https://www.androidauthority.com/smart-ring-4-months-disappointments-3612507/",
    "summary": "It's a small form factor with big disappointments.",
    "body": "Credit: Kaitlyn Cimino / Android Authority I’ve been using the Ultrahuman Ring Air since July, and I have a confession to make. I was immediately captivated by the form factor. As someone who had never worn a ring before, I quickly found it incredibly comfortable and convenient. Within a week, all my initial concerns about wearing such a device vanished. I was surprised by the sheer amount of tech packed into something so tiny, and by the promises of powerful, continuous health tracking from a stylish ring that almost made me feel like I’d stepped into the future. Four months in, that’s where the honeymoon phase ended. The hard realities of current smart ring technology became impossible to ignore. This experience has proven exactly why these wearables will stay a niche product for several years before they can genuinely threaten the reign of smartwatches and established fitness trackers .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Ultrahuman-Ring-Air-PowerPlugs-scaled.jpg",
    "pubDate": "2025-11-05T13:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "412d7e3cc432bab4",
    "title": "Need a good PC mic? The Razer Seiren V3 Mini is just $40.99!",
    "link": "https://www.androidauthority.com/razer-seiren-v3-mini-microphone-deal-3612868/",
    "summary": "Complete your gaming setup with a nice Razer microphone on teh cheap!",
    "body": "Credit: Razer Are you ready to start a podcast, YouTube channel, streaming, or want better audio for your calls? Built-in computer mics are usually pretty bad, so here’s a good way to upgrade your recordings without spending a small fortune. The Razer Seiren V3 Mini USB Microphone is currently available for $40.99. Buy the Razer Seiren V3 Mini USB Microphone for just $40.99 ($19 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Razer-Seiren-V3-Mini-on-desk.jpg",
    "pubDate": "2025-11-05T12:53:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c20382669ff8a2a",
    "title": "Samsung’s $1,800 Galaxy XR headset could be eyeing a major expansion",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-global-expansion-leak-3613152/",
    "summary": "The XR headset could be coming to more regions globally, marking a significant milestone for the Android XR platform.",
    "body": "TL;DR The Samsung Galaxy XR headset, which costs $1,800, is currently available in the US and South Korea. A new leak suggests the Galaxy XR will expand availability to Germany, France, Canada, and the UK in 2026. Wider availability will help the Android XR platform, especially given the Galaxy XR headset’s price advantage over competitors. Samsung launched the Galaxy XR headset in the US and South Korea last month. While the $1,800 price tag makes it a tough sell for many people, there’s still considerable interest in this new form factor and the Android XR platform. It remains to be seen where else Galaxy XR will launch, but a new leak suggests Samsung has some significant plans for expansion in 2026. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-8-1.jpg",
    "pubDate": "2025-11-05T12:01:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "787870a7299cebad",
    "title": "I love foldable phones, and these are the best ones I’ve tested that you should buy in 2025",
    "link": "https://www.androidauthority.com/the-best-foldable-phones-3550058/",
    "summary": "What's better than a phone with one display? A phone with two (or more!), of course.",
    "body": "Foldable phones are here to stay. I wasn’t sure if they would be at first — I remember plenty of the problems with Samsung’s original Galaxy Z Fold — but they’ve come a long way in just seven years. Their hinges have gotten stronger, cameras better, and software more mature, yet they’re still as eye-catching and head-turning as ever. I should know — I’ve had my hands on almost every foldable (and flip) phone to launch in the US or abroad since the start. Have I loved them all? Of course not, but I , along with the rest of the Android Authority team, have watched them steadily improve to the point where we’ll happily carry the Google Pixel 10 Pro Fold or Motorola Razr Ultra as a daily driver over a traditional Android phone .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2025-11-05T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd5aea27e0ac7c33",
    "title": "Incremental or not, I think the Watch Ultra 3 is Apple’s best adventure watch yet",
    "link": "https://www.androidauthority.com/apple-watch-ultra-3-review-3603590/",
    "summary": "Apple's rugged model is still the watch to beat for iOS users with a premium budget.",
    "body": "I’ve been testing smartwatches for years, but even I’ve found the Apple Watch Ultra 3 to be both an easy device to recommend and a challenging one to review. Apple’s most rugged wearable is already very capable, and annual upgrades risk feeling like déjà vu. Once again, the newest model adds refinements rather than revolutions, but those refinements matter. With a bigger, brighter display, improved battery life, new satellite tools, and smarter health tracking, the Ultra 3 is still the most complete smartwatch you can buy (unless you have an Android phone, of course), just don’t expect it to feel dramatically different from last year’s.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-Watch-Ultra-3-Waypoint-scaled.jpg",
    "pubDate": "2025-11-05T11:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "baff65ca2c91ec75",
    "title": "My Verizon auto-pay charge kept creeping earlier and earlier: Here’s how I fixed it",
    "link": "https://www.androidauthority.com/cellular-autopay-drift-3611269/",
    "summary": "Sound familiar? If so, it's easy enough to trace and even easier to fix.",
    "body": "Credit: Edgar Cervantes / Android Authority There are many reasons to consider turning on autopay for your cellular and other major bills. Not only is it a convenient way to ensure you’re never late on a bill, but sometimes this feature includes paperless discounts and other benefits as well. The only downside to autopay is that you have less control over when your bill will be paid. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-9.jpg",
    "pubDate": "2025-11-05T10:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533abf74cbb8622b",
    "title": "Galaxy S26 Ultra leak reveals how it compares to S25 Ultra, iPhone 17 Pro Max",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-ice-universe-renders-3613080/",
    "summary": "Ever wondered how the S26 Ultra compares to the S25 Ultra or iPhone 17 Pro Max?",
    "body": "TL;DR A tipster has posted images and a video comparing the Galaxy S26 Ultra’s apparent design to the Galaxy S25 Ultra. We also get a comparison between the Galaxy S26 Ultra and iPhone 17 Pro Max. The images corroborate previous leaks that the S26 Ultra will have more rounded corners than the S25 Ultra. We’ve already seen leaked Samsung Galaxy S26 Ultra renders earlier this year, depicting a more rounded design compared to the Galaxy S25 Ultra . Now, a long-time tipster has shed more light on the S26 Ultra design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-11-05T06:44:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d56e0fd885f33672",
    "title": "Breaking: Google and Epic propose settlement to end years-long Play Store battle in the US",
    "link": "https://www.androidauthority.com/google-epic-settlement-3613077/",
    "summary": "Google and Epic Games have filed a joint proposal for changes to Android and Play Store to end their litigation for good.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google and Epic Games have proposed a settlement to resolve their five-year-long legal dispute over the Play Store’s alleged monopolization of user choice and in-app purchases. Both companies have jointly filed the proposed settlement with the court. Under the proposal, Google will allow greater flexibility for developers to distribute apps and process payments outside of Google Play, thereby also expanding choices for Play Store users. Google and Epic Games may finally be close to ending their long-running legal dispute over the Play Store. Both companies have jointly filed a proposed settlement with the court, which could bring about big changes to how Android and Google Play operate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/04/Google-Play-Store-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2025-11-05T05:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f467d46f2b55107",
    "title": "Google Play Store now lets you buy digital gift cards for Disney, AMC, Starbucks, and more",
    "link": "https://www.androidauthority.com/google-play-store-digital-gift-cards-3613071/",
    "summary": "The feature is rolling out in three countries, including the US.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store now offers digital gift cards for various brands, including Disney, Starbucks, Adidas, and more. These gift cards can be purchased directly from the Play Store and shared via email or phone. The feature is currently limited to the UK, Mexico, and the US, with daily purchase value limits. Google has launched a new digital gift card shop within the Play Store, allowing users to purchase and send gift cards from a wide range of popular brands. And it’s not just about Play Store credits, the new store includes gift cards from companies such as Disney, Adidas, AMC, Starbucks, American Eagle, Athleta, and many others.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-11-05T04:06:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24b7636c5313d6ea",
    "title": "100 lucky US Mobile users will get a free Pixel 10 when signing up for ‘Protect’ insurance",
    "link": "https://www.androidauthority.com/us-mobile-protect-3613057/",
    "summary": "As you might guess, there's some fine print involved here.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR US Mobile has launched its new Protect phone insurance service, powered by Akko. The first 100 new customers who sign up and buy an annual plan for $36 get a free Pixel 10. The first 10,000 customers can get device protection for $3 per month during the first year, with regular pricing at $75 annually. While US Mobile offers a wide range of features, phone insurance previously wasn’t part of the picture. That’s no longer the case, as today the company announced plans for its Protect service. Even better, US Mobile is celebrating by giving away a free Pixel 10 to the first 100 customers to sign up for the service. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-lying-on-desk.jpg",
    "pubDate": "2025-11-05T02:16:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "225214f9ce481652",
    "title": "This LG StanbyMe 27-Inch Portable Monitor is super cool, and on sale!",
    "link": "https://www.androidauthority.com/lg-stanbyme-27-inch-portable-monitor-deal-2-3612869/",
    "summary": "This may be the only larger screen you'll need!",
    "body": "Credit: LG I am a big fan of the LG StanbyME line. These monitors blur the lines between monitors and TVs, offering a more seamless experience with wireless capabilities. They are fantastic, especially if you can get them on sale. Today, the LG StanbyME 27-inch Portable Monitor is at a record-low price, saving you $203! Buy the LG StanbyMe 27-Inch Portable Monitor for just $796.99 ($203 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dad-and-daughter-dancing-in-front-of-LG-StandbyMe.jpg",
    "pubDate": "2025-11-04T23:39:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af412aa95560826b",
    "title": "The brand-new Apple Watch SE 3 and Watch Ultra 3 are on sale already!",
    "link": "https://www.androidauthority.com/apple-watch-se-3-ultra-3-deals-3612870/",
    "summary": "The Apple Watch SE 3 and Ultra 3 are on sale! Go get them!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Apple’s new smartwatches were launched in September, and while we have seen some small deals on them, today, a couple of models are at a new record-low price. These are the Apple Watch SE 3 and Watch Ultra 3. Keep reading to see how much you can save! Buy the Apple Watch SE 3 for just $199.99 ($49.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-Watch-Ultra-3-Apps-scaled.jpg",
    "pubDate": "2025-11-04T22:58:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3ed2fa2b530c4fd",
    "title": "YouTube somehow found a way to make ads on mobile even worse",
    "link": "https://www.androidauthority.com/youtube-side-panel-ad-update-3612988/",
    "summary": "This change is sure to have viewers up in arms.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR YouTube appears to have removed the close button from side panel ads. The removal of the button means that mobile ad side panels can no longer be dismissed. YouTube is a fluid platform where changes are implemented routinely, whether it’s the rollout of new UI or features. Sometimes those changes are well received, like the fun new like button animations , other times they’re highly controversial. The latest update will fall into that latter category. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/YouTube-app-logo-scaled-e1724175112162.jpg",
    "pubDate": "2025-11-04T22:04:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6092a8e7af0d24bb",
    "title": "Is your phone on the list? LineageOS adds Android 16 support for more devices",
    "link": "https://www.androidauthority.com/lineageos-23-expands-to-more-devices-3612920/",
    "summary": "LineageOS 23.0 comes to even more devices.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The LineageOS team recently released LineageOS 23.0. The list of supported devices has now expanded to include the Pixel 9a, OnePlus 13, Samsung Galaxy A71, and more. In October, the LineageOS team finally rolled out LineageOS 23.0 , bringing Android 16 to a variety of older Android phones. Although the list of supported devices is already long, the team continues to add more as time goes on. Now, a few more names have been tacked to that list. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Lineage-OS-Logo-on-OnePlus-8-Pro.jpg",
    "pubDate": "2025-11-04T20:34:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dcd36cda215e3fd",
    "title": "Today’s Android app deals and freebies: Homo Machina, Angelo and Deemon, more",
    "link": "https://9to5toys.com/2025/11/04/android-app-deals-free-homo-machina/",
    "summary": "Your Tuesday afternoon collection of the best Android game and app deals is now ready to roll down below. The early Black Friday deals on Google Pixel 10, 10 Pro/XL, and Fold are still live at up to $300 off, but we also spotted a big-time all-time low on Lenovo’s Legion Tab Gen 3 Android tablet do…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:25:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0fb82cc97eb697c",
    "title": "Apple may finally build a ‘cheap’ Mac, and somewhere Chromebooks are sweating",
    "link": "https://www.androidauthority.com/apple-cheap-macbook-chromebook-rumor-3612923/",
    "summary": "Looks like Apple finally wants a seat at the cafeteria table.",
    "body": "TL;DR Apple is reportedly working on a lower-cost Mac laptop that could sell well under $1,000 by using iPhone-class chips and a smaller LCD. The project signals a strategic push to compete with Chromebooks and affordable Windows laptops, especially in education, where Apple currently trails rivals. If priced around $699-$799, the new Mac could reshape Apple’s entry-level lineup by offering macOS at budget pricing and pulling more students into its ecosystem. For years, the most affordable way to experience an Apple laptop has been to wait for discounts on older MacBooks, or to recreate the “Mac” experience by pairing an iPad with a keyboard. But that may soon change. Apple is reportedly developing a lower-cost Mac laptop aimed at students and mainstream buyers, according to a new Bloomberg report. The machine is expected to sell “well under $1,000” by using less-advanced components such as an iPhone-class A-series processor and a smaller, lower-end LCD panel, sized slightly below the current MacBook Air’s 13.6-inch panel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-google-pixelbook-scaled.jpg",
    "pubDate": "2025-11-04T19:15:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e57739da5f03c8f2",
    "title": "Google Nest Wi-Fi Pro deal: Supercharge your connection for just $119.95",
    "link": "https://www.androidauthority.com/google-nest-wi-fi-pro-deal-2-3612871/",
    "summary": "There's nothing worse than a slow router!",
    "body": "Credit: Kris Carlon / Android Authority Are you suffering from slow Wi-Fi? This could be due to several reasons, but a simple solution is often to upgrade to a better router. Currently, Google has a great deal available for you. The Google Nest Wi-Fi Pro is a fantastic router, and it is currently 40% off! Buy the Google Nest Wi-Fi Pro for just $119.95 ($80.04 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2025-11-04T17:56:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1dca9772fa2808",
    "title": "Save $420 on the Samsung Galaxy Z Fold 7!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-8-3612872/",
    "summary": "I still can't believe foldable phones exist!",
    "body": "Credit: Mishaal Rahman / Android Authority I still marvel over foldable phones, and I also marvel over their prices! For example, the Samsung Galaxy Z Fold 7 has a retail price of a whopping $1,999.99! I am not about to pay nearly $2,000 for a phone, and you shouldn’t either. Wait for a good deal, like today’s. It’s just $1,699.99, and you get a free upgrade to 512GB on top of that! Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-unfolded-laying-down-on-table-close-hero-image-scaled.jpg",
    "pubDate": "2025-11-04T17:06:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50642043bbd7d50e",
    "title": "Google Pixel 10 down to just $349 in killer US Mobile deal",
    "link": "https://9to5google.com/2025/11/04/us-mobile-google-pixel-10-349-killer-deal/",
    "summary": "Google only just launched the Pixel 10 series, and it’s already down to $349 in a deal with US Mobile. You’ll need to sign up for service, but it’s a hard deal to pass up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:57:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84d2fc6dacad33f5",
    "title": "Closer look at Galaxy Z TriFold shows that Samsung compromised with thicker bezels",
    "link": "https://9to5google.com/2025/11/04/closer-look-at-galaxy-z-trifold-shows-that-samsung-compromised-with-thicker-bezels/",
    "summary": "Samsung’s surprising Galaxy Z TriFold tease isn’t exactly news, but new angles in a recent video give a much better look at the foldable behind its protective glass case, and my, does it have big bezels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:21:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32836de757028ac5",
    "title": "Teardown reveals the liquid-cooled secrets behind the ‘most powerful phone on the planet’",
    "link": "https://www.androidauthority.com/jre-redmagic-pro-11-teardown-3612856/",
    "summary": "The REDMAGIC 11 Pro survived the JerryRigEverything teardown tests, and proved its even cooler inside than we thought.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR JerryRigEverything tore down the REDMAGIC 11 Pro, calling it “the most powerful phone on the planet.” The teardown reveals the full circulating coolant loop and the largest vapor chamber he has seen in a phone. It survived all durability tests, booted up afterward, and even includes oil in the coolant for a lava lamp visual effect. Some people might see a phone with visible coolant sloshing around inside it as an accident waiting to happen. However, Zack Nelson of JerryRigEverything proves that the new REDMAGIC 11 Pro is anything but, as he reveals the secrets to what he calls “the most powerful phone on the planet.” In his new video , Nelson dismantles what REDMAGIC calls the world’s first mass-produced liquid-cooled smartphone. The 11 Pro’s blue coolant can actually be seen circulating the back when the phone is switched on, pumped by a microscopic piezoelectric motor that pushes liquid through a sealed loop. The system works in tandem with a 24,000 RPM internal fan and what Nelson describes as the largest vapor chamber he’s ever seen in a phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/REDMAGIC-11-Pro-with-box.jpg",
    "pubDate": "2025-11-04T16:19:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b43c0534fcac47cf",
    "title": "Some Android Auto users report issues after updating to Android 16",
    "link": "https://9to5google.com/2025/11/04/some-android-auto-users-report-issues-after-updating-to-android-16/",
    "summary": "As Samsung’s Android 16 update rolls out more widely, a growing number of Android Auto users are reporting connection issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9757304fe54416e",
    "title": "I’ve used every new Samsung phone: These are the best ones to buy in 2025",
    "link": "https://www.androidauthority.com/the-best-samsung-phones-3607380/",
    "summary": "An entire Galaxy, tested and compared.",
    "body": "At this point, I spend nearly half the year with my SIM in a Samsung phone. It’s hard to believe, given how frequently I bounce from one device to the next as a phone reviewer, but with a Galaxy release schedule that spans the entire year, it’s no surprise that Samsung keeps drawing me back in, no matter the price point. Sometimes that means firing up an ultra-thin Android flagship , and sometimes it means testing out a well-rounded budget phone, but no matter what, One UI always finds its way back into my pocket. As such, I have a pretty good idea of what works for Samsung and what doesn’t — I know which Galaxy devices will offer a return on your investment and which ones won’t. So, with that in mind, here are the best Samsung phones that you should actually buy right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-vs-Samsung-Galaxy-S25-Plus-vs-Samsung-Galaxy-S25.jpg",
    "pubDate": "2025-11-04T14:15:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e495d64f693fa075",
    "title": "I saw Corning’s secret lab where smartphone glass is made (and tortured)",
    "link": "https://www.androidauthority.com/corning-smartphone-glass-tour-3605930/",
    "summary": "Corning keeps its crazy R&D facility off-limits, but I got a tour and saw molten sand become the toughest smartphone glass.",
    "body": "Take a look at your smartphone. The chances are incredibly high that the sheets of glass covering the front and back come from a company called Corning. You almost certainly know it by its more famous brand name: Gorilla Glass. Since the launch of the original iPhone back in 2007, Corning’s glass has dominated the smartphone industry. Its glass is so ubiquitous that it’s become the default material for nearly every major phone on the market, including the most recent iPhone 17 series , Samsung Galaxy S25 series , Pixel 10 series , and many more. Despite this, Corning is a notoriously secretive company. Its research and development facilities are tightly controlled, with access granted to a select few.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Corning.jpg",
    "pubDate": "2025-11-04T14:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6061af9e03d6d077",
    "title": "The T-Mobile credit card is now officially here, but is it worth signing up for?",
    "link": "https://www.androidauthority.com/t-mobile-credit-card-is-here-3612812/",
    "summary": "It's worth it if you really want the $5 autopay through a credit card, but it's pretty standard beyond that.",
    "body": "Credit: Joe Maring / Android Authority TL;DR After weeks of hints and leaks, T-Mobile’s new Visa credit card is now live for some users. It offers 2% cashback on all purchases and 5% on T-Mobile products, with rewards usable toward bills or devices. Overall, the card is fairly standard with benefits mainly appealing to T-Mobile customers that don’t plan on going anywhere else. Late last month, there were strong signs suggesting the rumored T-Mobile credit card was almost here, including mentions of a T-Mobile Visa credit card in the app. A few days later, the official application page went live, though not much was known about the full terms of the card, and you couldn’t actually apply at the time. That all changes now, as T-Mobile has officially announced its card today . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-11-04T13:41:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60c2c42e4891f836",
    "title": "Google’s Search Live may soon learn to respect boundaries",
    "link": "https://www.androidauthority.com/google-search-live-stop-listening-3612767/",
    "summary": "And learn to speak only when asked to.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing the option for Search Live in Google to stop listening when you close the app. Currently, if you’re in the middle of a search, it continues to listen and interact even when you switch away. Google is also testing new toggle for Live caption and a new Search Live shortcut in the AI Mode. Google is not leaving any stone unturned in ensuring that people not only rely on its AI products but also depend on them in the same way they depend on Search. That is why Google has been pushing Search features like AI Mode and Search Live parallel to Gemini and Gemini Live, offering comparable functionality with and without the benefit of results from Google Search. As you might have guessed, Search Live lets you obtain search results that are fine-tuned in real-time while interacting with it using voice or video. While the feature is still relatively new , Google is gradually adding features to make it useful to a broader set of users. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-11-04T13:18:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dd621f67831dab6",
    "title": "It’s not just you: Reddit is down for many users (Updated: Fixed)",
    "link": "https://www.androidauthority.com/reddit-is-down-3612790/",
    "summary": "Reddit is aware of \"increased error rates\" and is investigating the issue.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Reddit is experiencing an outage, with many users unable to log in or access the service. Reddit’s status page has confirmed the outage. Updated: Reddit has implemented a fix. Update, November 4, 2025 (08:15 AM ET): Reddit has implemented a fix and is continuing to monitor for further issues.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Reddit-stock-photo-5.jpg",
    "pubDate": "2025-11-04T13:15:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0f95af1504d0fdc",
    "title": "Google Maps on cars will ‘see’ what lane you’re in to give you better directions",
    "link": "https://www.androidauthority.com/google-maps-live-lane-guidance-3612548/",
    "summary": "Google Maps live lane guidance is coming to this car first.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Maps app is gaining live lane guidance in cars with Google built-in. This feature uses AI to analyze lane markings and road signs captured by the car’s front-facing camera to tailor directions accordingly. Polestar 4s in the US and Sweden will be the first cars to integrate live lane guidance. While navigation with Google Maps works just fine, the directions could always stand to be more precise. If you’re tired of missing turns and highway exits because you’re in the wrong lane, Google is rolling out something you may find interesting. And the feature will arrive in the US for vehicles with Google built-in in the next few months. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-with-Steering-Wheel.jpg",
    "pubDate": "2025-11-04T13:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d9a84f4f114718",
    "title": "Looking to save big? Here are 5 Verizon deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/verizon-deals-recommended-nov-3610948/",
    "summary": "From Pixel 10 to iPhone 17, there's a free phone promotion for just about every type of user.",
    "body": "Credit: Joe Maring / Android Authority Verizon may no longer hold the crown as the undisputed leader in wireless, but it remains one of the largest and most dependable networks in the US. It’s true that it is also often the most expensive of the big three, but thankfully, both new and existing customers can find ways to save, from trade-in credits and upgrade discounts to free phone promos when adding a line. With all that out of the way, below are the five best deals for November that I recommend checking out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-11-04T12:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c1bbe59c336f2ee",
    "title": "I benchmarked my first Snapdragon 8 Elite Gen 5 phone and it (almost) lives up to the hype",
    "link": "https://www.androidauthority.com/redmagic-11-pro-benchmarks-3612342/",
    "summary": "Don't rush to upgrade your flagship just for the new Snapdragon — yet.",
    "body": "The first flagship smartphones packed with the new Snapdragon 8 Elite Gen 5 chipset are already here. After an impressive showing in a reference phone , we can finally test how Qualcomm’s latest piece of flagship silicon stacks up in retail handsets and whether Qualcomm retains the performance crown for another year. We have the new Nubia REDMAGIC 11 Pro in for today’s benchmarking session — a dedicated gaming phone boasting advanced cooling, 144Hz display, and up to 24GB of RAM (my model has 16GB). It should represent one of the best implementations of the 8 Elite Gen 5, but we’ll let the results do the talking. I tested with Nubia’s gaming mode enabled and disabled, and obtained higher performance from the latter. In contrast, the gaming mode prioritized lower temperatures and power draw, so I left it disabled.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-4-of-6.jpg",
    "pubDate": "2025-11-04T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e039cfe73aa24776",
    "title": "The sequel to one of the best camera phones could pack two 200MP cameras (!)",
    "link": "https://www.androidauthority.com/vivo-x300-ultra-dual-200mp-camera-leak-3612755/",
    "summary": "There will be another 50MP sensor to round out the triple rear camera setup.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaked specifications suggest that the upcoming vivo X300 Ultra will be equipped with the Snapdragon 8 Elite Gen 5 chip. The X300 Ultra might also be the industry’s first smartphone with two 200MP cameras on the rear, along with another 50MP rear camera. The phone is not expected to launch until 2026, as the vivo X200 Ultra is still relatively new. The vivo X200 Ultra is one of those crazy Android flagships that gets even crazier when paired with the 8.7x ZEISS telephoto converter. vivo has already released the X300 series , so we now look forward to the vivo X300 Ultra to lead the pack once again. Specifications have now emerged for the flagship, and it looks as good as ever. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-lens-back-view.jpg",
    "pubDate": "2025-11-04T11:43:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0837281190d2f985",
    "title": "An upcoming Kindle rival could run Android and offer a faster refresh rate",
    "link": "https://www.androidauthority.com/upcoming-kindle-rival-android-faster-refresh-rate-3612668/",
    "summary": "DASUNG's Not-eReader teaser points to Android OS and a 50Hz refresh rate.",
    "body": "TL;DR DASUNG has teased a new Not-eReader Revolutionary Edition, expected to come in 7.8-inch and 10.3-inch models. The devices are claimed to feature a 50Hz E Ink refresh rate and run Android. Pricing, launch date, availability, and processor details remain unannounced. DASUNG is gearing up for a new addition to its Not-eReader lineup, teasing what it calls the Revolutionary Edition. The China-based e-ink specialist hasn’t released official specifications or a launch date yet, but early reports suggest the company could be preparing to push its e-paper tech further than before. The new lineup is set to include two models, a 7.8-inch “078” and a 10.3-inch “103.” The devices are teased as boasting a 50Hz refresh rate, a claim that, if accurate, would represent a significant step forward for E ink responsiveness. Smoother scrolling and less ghosting are hot-ticket upgrades and would certainly give the DASUNG devices an edge over current offerings. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dasung-Not-ereader-078-scaled.jpg",
    "pubDate": "2025-11-04T11:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c38b40bc6a08cae",
    "title": "Two months after ditching Samsung, I have no regrets",
    "link": "https://www.androidauthority.com/two-months-after-ditching-samsung-i-have-no-regrets-3609645/",
    "summary": "The Pixel 10 Pro is exactly what I needed.",
    "body": "For more than six years, I’ve carried a Samsung phone. Starting with the Galaxy S10 Plus, I’ve since owned every Ultra model leading up to the S24 Ultra. One UI was my favorite flavor of Android, and the hardware was exceptional. But Samsung appears to be on a trajectory that I don’t like, and after loving my time with a Pixel 9 Pro this summer , I realized it was time for a change. I’ve had a Pixel 10 Pro for two months, and I regret nothing. The 10 Pro addresses my needs more than any Samsung model, and I’m worried about where Samsung is headed. Samsung is going back, not forward",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Galaxy-S25-hero-scaled.jpg",
    "pubDate": "2025-11-04T11:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a96171cf04dd541",
    "title": "Your phone is faking its signal strength, and you can blame Google and your carrier",
    "link": "https://www.androidauthority.com/5g-network-carriers-fake-signal-strength-3612738/",
    "summary": "Showing more signal bars than actually should be.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Your Android phone may be lying to you about signal strength, showing more network bars than it actually should. Telecom providers can exploit a hidden Android feature to show you an “inflated” signal strength. AT&amp;T and Verizon have already been spotted using this tactic. Telecom carriers often battle over broader coverage, the number of zip codes covered by 5G , and faster speeds. These claims, based on the carriers’ own marketing teams, paint a picture that’s far from the actual scenario and are often even contradicted in actual reports by independent parties . However, while it’s natural for corporations to paint a brighter picture, Google has been found colluding with carriers, allowing them to display fake signal strength on your phone. Beyond tall marketing claims and fake 5G icons , carriers may also be lying through their teeth to you about signal strength. A recent report by Nick vs Networking highlights a flag, KEY_INFLATE_SIGNAL_STRENGTH_BOOL , in the source code for Android’s Carrier Config Manager, related to artificially “inflating” the network strength.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/Google-Pixel-7-Wi-Fi-toggle.jpg",
    "pubDate": "2025-11-04T10:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "356d651065fe0f59",
    "title": "The case for a Kindle remote grows stronger with every competitor’s launch",
    "link": "https://www.androidauthority.com/the-case-for-a-kindle-remote-grows-stronger-with-every-competitors-launch-3612633/",
    "summary": "Everyone but Amazon is embracing buttons.",
    "body": "TL;DR German-based brand, Tolino, just launched the Tolino Flip, a Bluetooth remote for turning the company’s e-book pages. The device follows Kobo’s Remote, which debuted earlier this month with the same functionality. These releases highlight a growing interest in remote page-turners, something Amazon currently doesn’t offer. When it comes to e-reading , we’ve grown comfortable with the touchscreen tap or swipe. However, a new wave of add-ons, namely Bluetooth remotes that bring physical buttons back into play, is reshaping how we flip through digital pages. This week, German-based Tolino, a Rakuten Kobo subsidiary, joined that movement with the launch of its own remote control page turner, signaling that Kobo’s influence extends beyond its own lineup. The Tolino Flip connects to compatible Tolino e-readers via Bluetooth with a range of roughly 20 meters. Measuring about 10 cm long and weighing just 26.5 grams, it features an ergonomic design, two tactile buttons for forward and backward turns, and a removable wrist strap. The device runs on a single AAA battery, promising months of use, and comes in black or white finishes. It is available now for preorder from the Tolino websi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Tolino-Bluetooth-Remote-scaled.jpg",
    "pubDate": "2025-11-04T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c5055746590ff53",
    "title": "LineageOS now officially supports Pixel 9a",
    "link": "https://9to5google.com/2025/11/04/lineageos-now-officially-supports-the-pixel-9a/",
    "summary": "Almost half a year after launch, the Pixel 9a is now part of the official LineageOS build roster and comes full circle on Pixel 9 series support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T10:27:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb0c1d1981679356",
    "title": "This leaked One UI 8.5 feature is my favorite so far, and here’s why it makes a huge difference",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leaked-quick-settings-3611644/",
    "summary": "It could be the biggest change in several generations of One UI — or even Samsung's previous Touchwiz.",
    "body": "Samsung’s One UI is unquestionably the most exhaustively themed custom Android skin. I say this because Samsung is the only manufacturer making Android devices that goes to the extent of remaking every menu and sub-menu, including even the highly ignored Digital Wellbeing dashboard. With its upcoming One UI 8.5 interface , Samsung could be taking a bold step towards reshaping the interface that has remained largely unchanged for the past two generations. Some of these changes are controversial and hold the potential to spark off a fresh iOS vs. Android comparison. But there’s one change that I wholeheartedly look forward to: a striking revamp of the Quick Settings panel . Based on the leaks, One UI 8.5 is expected to adopt Android 16’s extensive customization options for Quick Settings — with an extra shot of newness . Even before the One UI 8.5 beta has been released, I’m genuinely rooting for this option to be a reality and feel it could be a dramatic improvement — beyond visual appeal — to the panel that One UI has seen in recent years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-quick-settings-shade.jpg",
    "pubDate": "2025-11-04T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "082a583b08dba5bd",
    "title": "The Galaxy S26 series could be bad news for your wallet",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-price-increase-3612699/",
    "summary": "Blame component price hikes if the Galaxy S26 phones are more expensive.",
    "body": "Credit: Android Headlines TL;DR A Korean outlet reports that the Samsung Galaxy S26 series might see a price hike due to increased component costs. It’s believed that mobile chipsets, camera modules, and RAM have all seen significant price increases that might affect the S26 line. The Samsung Galaxy S25 series retained the same pricing in the US as the Galaxy S24 range, despite rising silicon costs. Now, it sounds like the Galaxy S26 family might get a price increase. ET News reports (h/t: Jukanlosreve on Twitter) that the Galaxy S26 phones might receive a price hike due to rising component costs. The outlet says that prices for key parts are all increasing at the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-11-04T09:31:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "183600d435756837",
    "title": "Nothing offers a fix to its latest bloatware problem, and everyone else should learn from it",
    "link": "https://www.androidauthority.com/nothing-phone-3a-bloatware-update-3612682/",
    "summary": "It's backing down, but only partially.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR Following recent controversy over pre-installed apps on non-flagship devices, Nothing has shifted its stance slightly. It recently announced that users will be able to uninstall pre-installed Meta apps, such as Facebook and Instagram, from their devices. This change will be introduced with the upcoming Nothing OS 4.0 beta update, scheduled for release by the end of the month. If there’s one peculiar characteristic of the Carl Pei-led tech brand Nothing, it’s the propensity for unusual choices and hot takes. The brand has consistently also maintained a strong stance on privacy. That is why its recent decision to include certain third-party apps on some of its phones from the factory sparked strong opposition from users. Now, it seems the brand is taking a half-step back and will allow users to delete some of these apps — but will continue to install them on some non-flagship phones. Nothing just shared an update on the recent controversial change in the Android 16-based OS 4.0 for the Phone (3a) series. As per the new statement, while the updated interface will continue to come with pre-installed apps, users will have more control ov…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_20250724_151834-scaled.jpg",
    "pubDate": "2025-11-04T08:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc7e4843b52fa781",
    "title": "YouTube TV users are jumping to this service for their Disney fix (and more)",
    "link": "https://www.androidauthority.com/youtube-tv-directv-switch-3612649/",
    "summary": "This option offers a larger library of channels and people don't seem to mind paying a little extra.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Many YouTube TV subscribers are switching to DirecTV Stream after losing over 20 Disney-owned channels. Redditors note that DirecTV Stream offers a larger channel library than YouTube TV, albeit at a slightly higher price. DirecTV Stream is currently running a five-day free trial and offering discounts on the first month’s subscription fee across all plans. Following YouTube TV’s loss of Disney-owned channels , many subscribers are now looking elsewhere , and DirecTV Stream seems to be the platform that most folks are switching to right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-04T03:43:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdbcca2a49fdfd47",
    "title": "Today’s Android app deals and freebies: Trudograd, Boxville 2, Where Shadows Slumber, more",
    "link": "https://9to5toys.com/2025/11/03/android-app-deals-free-trudograd-boxville/",
    "summary": "Monday’s collection of the best Android game and app deals is now ready to roll. Our fresh batch of offers is now sitting alongside the updated early Black Friday deals and the deepest discounts we have tracked yet on Google Pixel 10, 10 Pro/XL, and Fold, the first deals on the new Google Indoor an…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:50:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b9f2094ce85146",
    "title": "What goes great with a new phone plan? A free pie, apparently",
    "link": "https://www.androidauthority.com/thanksgiving-pie-promo-3612594/",
    "summary": "Helium is giving you a free pie if you sign up. It's actually kind of genius, in a quirky way.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Helium Mobile is running a Thanksgiving promo: sign up for a Helium Air or Infinity plan with code FREEPIE and get a free pie delivered to your home. The offer applies to both new users and referrals (both parties get a pie) and is available only while supplies last. The company says you’ll get either a Bourbon Pecan pie or a Bittersweet Chocolate Pecan (gluten-free) pie. Thanksgiving is right around the corner, and to celebrate, Helium Mobile wants to give you a free pie when you sign up for service . Yes, an honest-to-goodness (and edible) pie. At first thought I felt like this must be a joke, as it has to be one of the strangest promotions I’ve ever seen. It’s also kind of a genius marketing move because it’s bizarre enough to grab your attention. As the company puts it: “No gimmicks here; just flaky, buttery crust and rich, sweet filling.” It does mention that this offer is limited while supplies last. It also claims the pie is worth $50, so it must be a seriously fancy one at that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Helium-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-03T21:37:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3ac30eec66fff2",
    "title": "The Sideload 011: (Virtual) reality bites",
    "link": "https://9to5google.com/2025/11/03/the-sideload-011-virtual-reality-bites/",
    "summary": "Welcome to The Sideload episode 11, a 9to5Google podcast. This week, Will is joined by Nick Sutrich, Senior Content Producer at Android Central, to discuss everything VR, AR, and whatever lies in between. This isn’t just a conversation surrounding the launch of Galaxy XR and the Android XR platform…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:30:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b0a9c978cc7b8d6",
    "title": "Did you get notified about an uninstalled app on your T-Mobile device? Here’s why",
    "link": "https://www.androidauthority.com/uninstalled-app-t-mobile-3612556/",
    "summary": "No this isn't a glitch or bug, it's actually a good thing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Recently, some T-Mobile Android users have received a message stating “com.applovin.array.apphub.tmobile uninstalled successfully.” The notice refers to the removal of AppHub, a preinstalled app from AppLovin that functioned as an app recommendation platform. AppHub was discontinued after reports showed it could silently install apps, so the uninstall message reflects its permanent removal and is not a system error or bug. As first spotted on Reddit by user OkAsk3950 , it seems many Android-owning T-Mobile customers have recently received the same message: “com.applovin.array.apphub.tmobile uninstalled successfully”. So what is this app exactly, and why is it suddenly being removed without warning? It turns out that this has to do with a pre-installed app called AppHub. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-11-03T21:11:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e83d2378d85f006",
    "title": "3 more Google platforms lose Disney content as YouTube TV spat continues",
    "link": "https://www.androidauthority.com/google-disney-content-pulled-3612513/",
    "summary": "Disney movies and shows are disappearing from Google Play, YouTube, and Google TV.",
    "body": "TL;DR YouTube TV and Disney are sparring over content distribution rights following the expiration of their contract last month. Movies, TV shows, and 21 channels disappeared from YouTube TV as a result, but Disney content is also vanishing from more Google platforms. Users can no longer buy or rent Disney content from YouTube, Google Play, or Google TV as the negotiations continue. Google and Disney are amid a tense content rights battle that saw 21 channels disappear from YouTube TV last week. Disney is using its strong content portfolio, which includes ABC, ESPN, and National Geographic, as leverage in the negotiations. Now, it appears Disney is pulling its owned media from all of Google’s digital storefronts, not just YouTube TV’s live television service. Movies and TV shows owned by Disney or its subsidiaries are no longer available for purchase or to rent on Google Play, YouTube, or Google TV , as spotted by 9to5Google . Users will only be able to watch Disney-owned content on those platforms if they previously purchased them or have an active Disney Plus subscription.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/fire-tv-disney-plus-scaled.jpg",
    "pubDate": "2025-11-03T20:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed807872711324ac",
    "title": "Soulja Boy is selling the Retroid Pocket Flip 2 as his own gaming handheld",
    "link": "https://www.androidauthority.com/soulja-boy-sells-retroid-pocket-flip-2-clone-3612479/",
    "summary": "Another handheld, another controversy.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Rapper Soulja Boy is selling a new gaming handheld called the SouljaGame Flip. The system appears to be just a Retroid Pocket Flip 2 with the artist’s brand on top of it. Retroid has responded by stating, “He does not have permission to rebrand our products and sell them as his own.” The rapper known as Soulja Boy is back in the news today. No, the artist best known for “Crank That (Soulja Boy)” didn’t release a new song. Rather, it appears he’s trying his hand at selling gaming hardware once again. And the system he’s selling appears to be a clone of an emulation device from a well-known retro handheld gaming brand. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-ES-DE-open-scaled.jpg",
    "pubDate": "2025-11-03T19:58:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e8e198e5a6cf1ef",
    "title": "Save 40% on this awesome Anker 323 Car Charger",
    "link": "https://www.androidauthority.com/anker-323-car-charger-deal-3612419/",
    "summary": "You don't need to spend a bunch to get a great car charger!",
    "body": "Credit: Anker via Amazon If you’ve been following my deal posts lately, you’ll notice I’ve covered a couple of car chargers lately. They keep getting better, and this one is the best one so far! The Anker 323 Car Charger is 40% off, and it is a very capable one. Buy the Anker 323 Car Charger for only $11.97 ($8.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Anker-323-Car-Charger-in-car.jpg",
    "pubDate": "2025-11-03T19:23:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d8990735c64427c",
    "title": "The best Marshall portable speaker is $150 off!",
    "link": "https://www.androidauthority.com/marshall-tufton-portable-bluetooth-speaker-deal-3612420/",
    "summary": "Check out these gorgeous speakers!",
    "body": "Credit: Marshall Are you looking for an excellent portable speaker? The Marshall Tufton is very special, but it is usually pricey at $479.99. If you’ve been looking to get it but can’t justify the expense, today’s $150 discount may be just what you need to pull the trigger. Buy the Marshall Tufton Portable Bluetooth speaker for $$329.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Marshall-Tufton.jpg",
    "pubDate": "2025-11-03T18:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6223167c7e76180",
    "title": "Sorry, Pixel 9 and 10 owners: Google won’t be fixing that speakerphone issue",
    "link": "https://www.androidauthority.com/pixel-10-speakerphone-bug-3612429/",
    "summary": "The Pixel 9 and 10's most annoying bug won't be getting a fix.",
    "body": "Pixel 10 Pro (left) and Pixel 9 Pro Credit: Joe Maring / Android Authority TL;DR Pixel 9 and 10 users are experiencing a problem where pressing the speakerphone toggle in the Google Phone app lags or fails to respond. It appears the latest version of the app is responsible for the issue. Google confirmed that it won’t fix the problem. If the Google Phone app’s speakerphone toggle has seemed buggy lately, you’re not alone. Pixel 9 owners have been reporting problems with the button for the past few months, and now the issue appears to be affecting Pixel 10 devices as well. Unfortunately, it appears that Google has no intention of taking action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-vs-pixel-9-pro-camera-comparison-hero-1-scaled.jpg",
    "pubDate": "2025-11-03T17:02:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2559a16a25591ea6",
    "title": "Your Pixel is hearing the call of the wild with these latest Google Sounds additions",
    "link": "https://www.androidauthority.com/google-sounds-update-3612410/",
    "summary": "Pixel ringtone customization goes wild — with birds, frogs, and even deer sounds.",
    "body": "TL;DR Google Sounds is updating its UI and adding some new sound recordings. Collections are being upgraded from their color gradient icons to abstract vector art. New alarms, ringtones, and notification sounds highlight the wildlife of Japan. How much effort to you put in to customizing your Android experience — really making your phone yours ? One of the great things about this platform is that users get so much latitude in terms of their approach to customization, with a full custom ROM or maybe just an alternate launcher at one extreme, and making your own wallpaper over on the other. No matter where along that spectrum you fall, Android has options for you, and today we’re learning about some new ones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/pixel-sounds-app.jpg",
    "pubDate": "2025-11-03T16:48:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7159809f56b875c9",
    "title": "Chrome’s latest update will save you even more time when filling out tedious forms",
    "link": "https://www.androidauthority.com/chrome-browser-autofill-update-3612188/",
    "summary": "Google is making autofill on Chrome smarter and more versatile than ever.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is releasing an update for Chrome’s autofill tool. Desktop users with enhanced autofill enabled will now be able to automatically fill in their passport, driver’s license number, vehicle information, and more. This update is rolling out globally in all languages starting today. There’s not much that feels more tedious than manually filling out fields for your name, address, phone number, and so on. Thankfully, Chrome has a feature that can fill out all of your personal information for you. Google is now upgrading that autofill tool to save you even more time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/google-pixelbook-chrome-browser-scaled.jpg",
    "pubDate": "2025-11-03T16:12:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]