[
  {
    "id": "1f7e50023eef4991",
    "title": "Music Center Named After Legendary Songwriter Mike Stoller & Wife Opens at Homeboy Art Academy",
    "link": "https://www.billboard.com/pro/songwriter-mike-stoller-wife-homeboy-music-center-opening/",
    "summary": "The Los Angeles center, which includes a state-of-the-art recording studio, was made possible in part by a $1 million gift from the couple.",
    "body": "Mike Stoller, who co-wrote such legendary songs as “Hound Dog,” “Jailhouse Rock,” “Charlie Brown” and “Poison Ivy” with songwriting partner Jerry Lieber, has taken another step to ensure his musical legacy lives on. Stoller and his wife, jazz harpist and pianist Corky Stoller, are celebrating the dedication of the Mike &amp; Corky Stoller Center at Homeboy Art Academy, which is part of Los Angeles’ Homeboy Industries, the gang intervention program started by Father Greg Boyle. The Stollers donated $1 million to help create the site, which houses a recording studio and the Music Heals program and offers hands-on musical opportunities through instruments and equipment donated by Roland Corporation and Fender. Related Brian Eno, Celeste &amp; More Launch Bid for U.K. Christmas No. 1 With Palestinian Charity&nbsp;Single &#039;KPop Demon Hunters&#039; Songs Rule Top Movie Songs Chart for Fourth Month Here&#039;s Why Tems Says She Won&#039;t Return to Uganda Any Time Soon “Art and music have always been at the heart of transformation,” said Father Greg Boyle, founder of Homeboy Industries, in a statement. “The Stollers’ extraordinary generosity ensures that our community will continue t…",
    "image": null,
    "pubDate": "2025-11-26T22:41:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22df98ab10271c54",
    "title": "How to Watch HUNTR/X, Cynthia Erivo & More Perform at the 2025 Macy’s Thanksgiving Day Parade",
    "link": "https://www.billboard.com/culture/tv-film/macys-thanksgiving-parade-how-to-watch-1235002536/",
    "summary": "Coverage of the 99th annual parade will kick off from New York City at 8:30 a.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The annual Macy&rsquo;s Thanksgiving Day Parade is back for its 99th installment this year and will air across the country just in time for turkey day Thursday (Nov. 27). This year&rsquo;s parade is set to take place in New York City before a live audience, making its 2.5-mile trek through Manhattan and featuring performers and attendees as it travels from the city&rsquo;s Upper West Side to Midtown. Knowing Billboard, it&rsquo;s all about the musical guests, of which there will be several. You&rsquo;ve got big names like EJAE, Audrey Nuna and Rei Ami, the voices of the girl group HUNTR/X&nbsp;from Netflix&rsquo;s hit animated film KPop Demon Hunters showing you how it&rsquo;s &ldquo;done, done, done,&rdquo; along with Wicked&rsquo;s own Elphaba Thropp Cynthia Erivo , Busta Rhymes, Ciara, Conan Gray , Gavin DeGraw, Foreigner, Lainey Wilson, Teyana Taylor and Taylor Momsen, among a slew of others. Related NFL Thanksgiving Schedule 2024: How to Watch …",
    "image": null,
    "pubDate": "2025-11-26T22:40:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be1f0218229dd614",
    "title": "Shakira Unveils 3 New Concert Dates in Mexico for 2026, Extending Her Record",
    "link": "https://www.billboard.com/music/latin/shakira-mexico-dates-las-mujeres-ya-no-lloran-tour-2026-1236124012/",
    "summary": "The Colombian superstar will return to the GNP Seguros Stadium on Feb. 27.",
    "body": "Shakira continues to break her own record for concerts in Mexico with her historic Las Mujeres Ya No Lloran world tour. Mexican promoter OCESA announced on Wednesday (Nov. 26) that the Colombian superstar has added three more dates to her tour for February 2026, bringing the total to 31 shows for her highly-successful tour in the Latin American country. The three new concerts on the tour—the highest-grossing tour by a Latin woman in history—include one at the GNP Seguros Stadium in Mexico City on February 27. The Barranquilla native set a milestone this year by performing 12 shows, the most of any single tour at the iconic venue formerly known as Foro Sol, where she sold 65,000 tickets per night, according to OCESA, for a total of 780,000. Before that, the singer will perform at the Víctor Manuel Reyna Stadium in Tuxtla Gutiérrez, Chiapas, on February 21, and at the Carlos Iturralde Stadium in Mérida, Yucatán, on February 24. The &#8220;Hips Don’t Lie” singer kicked off the Mexican leg of her Las Mujeres Ya No Lloran tour in March with seven dates at the GNP Seguros Stadium. In a second leg, she added five concerts between August and September at the same venue in Mexico City. It&…",
    "image": null,
    "pubDate": "2025-11-26T22:38:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20089222d119a2fe",
    "title": "Missy Elliott Wants Her ‘Car Wash’ Duet With Christina Aguilera From ‘Shark Tale’ Put on Streaming Services: ‘Can You Please Help Out?’",
    "link": "https://www.billboard.com/music/rb-hip-hop/missy-elliott-car-wash-shark-tale-streaming-1236123965/",
    "summary": "Missy Elliott says it's time for \"Car Wash\" to be put on streaming services.",
    "body": "Missy Elliott says fans have been urging her to get her song from the Shark Tale soundtrack on streaming. In a post on X, Missy tagged both Universal Music Group and Geffen Records and pleaded with them to put &#8220;Car Wash&#8221; — the closing song from the 2004 Dreamworks animated film Shark Tale — up on streaming. The rap legend had responded to a fan who appeared devastated that the song wasn&#8217;t available to listen to. &#8220;@UMG @GeffenRecords the fans tagged me wanting to know why the song &#8216;Car Wash&#8217; on #Sharktale soundtrack not on streaming sites,&#8221; she wrote. &#8220;Can you please help out because many of them have been asking as you can see and miss it.&#8221; &#8220;Car Wash&#8221; closed out the film, and was sung by Christina Aguilera and featured Missy. Most of her bars were of course shark related, including, &#8220;Y&#8217;all can make your bets, y&#8217;all small tuna fish, I&#8217;m one big catch/ Shark slayer, bow down player.&#8221; In other news, Victoria Monet recently praised Missy, and said it was beyond time to give the rapper her flowers. When asked why, Monet explained that Missy can still rock out when she needs to. “Her show is …",
    "image": null,
    "pubDate": "2025-11-26T22:36:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aecc225f9fff7819",
    "title": "‘KPop Demon Hunters’ Songs Rule Top Movie Songs Chart for Fourth Month",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-rule-top-movie-songs-chart-fourth-month-1236123942/",
    "summary": "The Netflix film has now led the ranking every month since July.",
    "body": "KPop Demon Hunters &#8216; chart dominance extends into October, as Billboard &#8216;s Top Movie Songs chart, powered by Tunefind (a Songtradr company), again occupying the October 2025 ranking&#8217;s top seven. Rankings for the Top Movie Songs chart are based on song and film data provided by Tunefind and ranked using a formula blending that data with sales and streaming information tracked by Luminate during the corresponding period of September 2025. The ranking generally includes newly released films from the preceding three months, with exceptions given to movies whose music is still experiencing a high volume of public interest. Despite its June premiere, KPop Demon Hunters has remained a pop culture force, paced by its multiweek Billboard Hot 100 No. 1 &#8220;Golden&#8221; by HUNTR/X, which also stays at the top of the latest Top Movie Songs ranking. In October 2025, it earned 177 million official on-demand U.S. streams and sold 38,000 downloads, according to Luminate. The track also led the Hot 100 for two weeks that month (Oct. 4-11) and has spent the most recent five frames at No. 2. The rest of Top Movie Songs&#8217; top seven is occupied by songs from the fictional KP…",
    "image": null,
    "pubDate": "2025-11-26T22:13:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffeae34cf66bab1d",
    "title": "Keep your Kindle safe and portable with this new dedicated crossbody",
    "link": "https://www.androidauthority.com/amazon-launches-kindle-sling-bag-3620008/",
    "summary": "The Kindle-branded sling bag solves small pocket woes, but it'll cost you.",
    "body": "TL;DR Amazon just launched the Kindle Sling Bag, a new accessory built to fit its e-reader lineup. The bag features a minimalist design with a padded pocket and a clever strap for propping up your device. It is available now in two neutral colorways for around $79. Amazon just launched a Kindle Sling Bag, and it has plenty of potential. Functionally, it’s a simple crossbody. Culturally, it’s Amazon acknowledging what readers have been doing forever: turning their e-readers into everyday-carry essentials. Inside, the sling offers a dedicated padded pocket sized for Kindles plus separate slots for accessories like a USB-C cable, headphones, or a small portable charger. The organization system is pretty basic, but most readers don’t need a full tactical pack, just something that keeps their device safe from scratches. There’s even a small, quick-access pocket on the front for keys or other small items.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Amazon-Kindle-Sling-Bag-scaled.jpg",
    "pubDate": "2025-11-26T21:34:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bd02740ea01c1f2",
    "title": "Snag the Roku Indoor Camera for just $14.99 this Black Friday",
    "link": "https://www.androidauthority.com/roku-indoor-camera-deal-3619913/",
    "summary": "The Roku Indoor Camera has never been this cheap!",
    "body": "Credit: Roku via Amazon If you’ve been eyeing some smart home upgrades, now might be the perfect time to jump in. The Roku Indoor Camera, known for its 1080p HD video and full-color night vision, is currently enjoying an impressive Black Friday discount. It’s at a record-low price. Roku Indoor Camera for $14.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roku-Indoor-Camera.jpg",
    "pubDate": "2025-11-26T21:15:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f673a40903918b7",
    "title": "Record-low price: Soundcore Q11i headphones at $29.99",
    "link": "https://www.androidauthority.com/soundcore-q11i-wireless-over-ear-bluetooth-headphones-deal-3619914/",
    "summary": "These affordable headphones are great, and they just got even cheaper!",
    "body": "Credit: Anker via Amazon Hey, audio gear hunters! If you’re on a budget but in need of quality headphones, the Soundcore Q11i might just be what you’re looking for. Normally priced at $49.99, these over-ear headphones are down to $29.99 right now, thanks to Black Friday. That’s a solid 40% discount. Soundcore Q11i Headphones for $29.99 (40% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Soundcore-Q11i-Wireless-Over-Ear-Bluetooth-Headphones.jpg",
    "pubDate": "2025-11-26T20:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b308d0d9d77a3e6",
    "title": "Don’t buy a Qi2 25W wireless charger hoping for faster speeds – just get the ‘slower’ one instead",
    "link": "https://9to5google.com/2025/11/26/qi2-25w-wireless-chargers/",
    "summary": "On the backs of the Pixel 10 Pro XL and latest iPhones, Qi2 25W has been heralded as the “next big thing” in wireless charging. Yet, it really doesn’t feel worth the effort of seeking it out for two key reasons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2a0fc6e1673a47",
    "title": "Today’s Android app deals and freebies: Rush Rally Origins, Knight Bewitched 2, more",
    "link": "https://9to5toys.com/2025/11/26/android-app-deals-free-rush-rally-origins/",
    "summary": "Alongside the ongoing Samsung Black Friday event and the all-time low pricing landing across the latest Google Pixel releases, we are ready to unleash another new collection of Android game and app deals. These offers also join some new lows on the Samsung Galaxy Tab S10 FE/+ and Galaxy Tab S10 Lit…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:35:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef64900606161624",
    "title": "Upgrade to smart lighting: Govee bulbs drop to record-low price",
    "link": "https://www.androidauthority.com/govee-led-smart-light-bulbs-deal-3619915/",
    "summary": "These have never been cheaper!",
    "body": "Credit: Govee via Amazon When it comes to enhancing your home lighting setup, Govee’s LED Smart Light Bulbs offer an appealing option. This Black Friday, you can get two for just $15.99, marked down from the usual $19.99. That’s a 38% saving off the recommended retail price. Govee LED Smart Light Bulbs for $15.99 (38% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Govee-LED-Smart-Light-Bulbs.jpg",
    "pubDate": "2025-11-26T20:08:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13aa8c9a29837b82",
    "title": "Android will soon remember your external display preferences just like a PC",
    "link": "https://www.androidauthority.com/android-external-display-connection-dialog-3619980/",
    "summary": "Android will ask you if you want to enable Desktop Mode or mirror the screen when you connect to an external display.",
    "body": "TL;DR Android will soon ask if you want to enable Desktop Mode or mirror your screen when connecting to an external display. A new “don’t ask me again” checkbox allows the system to remember your preference for specific monitors. This streamlines the setup process, removing the need to dig through Settings to switch between mirroring and desktop modes. With the first quarterly release of Android 16 , certain Pixel phones gained more flexibility when connected to an external display. Rather than being restricted to simple screen mirroring, they can now project a desktop-like interface via Android’s new Desktop Mode . While Desktop Mode is great for productivity, you need a mouse and keyboard to really take advantage of it. Without these peripherals, controlling apps becomes difficult unless your external display has a touchscreen. In these cases, screen mirroring remains the better option, as it allows you to navigate using your phone while viewing content on the big screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-external-display-connection-dialog-hero-image-2.jpg",
    "pubDate": "2025-11-26T20:02:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "635ce9e6b9ef9aae",
    "title": "The Pixel VIPs widget is my favorite Google Pixel feature in ages",
    "link": "https://9to5google.com/2025/11/26/pixel-vips-widget/",
    "summary": "Since Google introduced Pixel VIPs in June, the widget has become the primary way I message and call people. I use it multiple times throughout the day and it’s close to entering my first homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T19:59:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf7bacb3b63eafc2",
    "title": "Portable and powerful: Razer Orochi V2 mouse hits sub-$30 for Black Friday",
    "link": "https://www.androidauthority.com/razer-orochi-v2-mouse-deal-3619916/",
    "summary": "Razer’s ultra-light Orochi V2 gaming mouse drops to a standout $29.99.",
    "body": "Credit: Razer via Amazon Looking to elevate your gaming setup without breaking the bank? It’s the perfect time to check out the Razer Orochi V2 mouse. This gaming mouse is hitting an all-time low price of just $29.99 from its usual $69.99. That’s a solid 57% off the retail price. Razer Orochi V2 for $29.99 (57% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Razer-Orochi-V2-mouse.jpg",
    "pubDate": "2025-11-26T19:50:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6608669891350dea",
    "title": "Gemini is getting a new tool that could make Circle to Search obsolete",
    "link": "https://www.androidauthority.com/gemini-circle-screen-demo-3619940/",
    "summary": "Circle to... Gemini?",
    "body": "TL;DR Gemini’s ‘Circle Screen’ functionality seems to be rolling out now. The feature works similarly to Circle to Search, though it sends the content you highlight to Gemini. Circle Screen isn’t universally available yet. Google’s got a whole bunch of ways to search for stuff on your phone’s screen, from Google Lens to Circle to Search to Gemini. Earlier this year, we saw signs that two of those methods were growing closer together — and now, that project is finally rolling out broadly. Back in May , we got our first glimpse at how Circle to Search-like functionality would play out in Gemini. In that in-progress version of the feature, you could share a screenshot with Gemini, then circle portions of the screenshot to zero in on what you wanted to search for. The implementation rolling out now saves a step: after calling up Gemini, you just draw a circle around the part of your screen you want to share.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-11-26T19:14:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92e42c6726f0f5f1",
    "title": "Get ready for Super Fast Charging 3.0: One UI 8.5 code teases speed upgrade",
    "link": "https://www.androidauthority.com/super-fast-charging-3-0-3619931/",
    "summary": "Samsung appears to be preparing for the S26 Ultra's extra-fast 60W charging.",
    "body": "TL;DR Samsung’s Galaxy S25 flagships charge at either 25W or 45W. Those are branded as Super Fast Charging and Super Fast Charging 2.0. The S26 Ultra has been rumored to introduce 60W charging, and it appears Samsung will call that Super Fast Charging 3.0. We all need to charge our phones , and charging fast sounds a whole lot better than charging slow. Samsung’s taken that to the next logical level with its branding: If fast charging is good, surely Super Fast Charging is even better. And now with the Galaxy S26 getting ready to launch, we think we’ve spotted the next evolution of Super Fast Charging. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Rumors surrounding the Galaxy S26 have already been talking a lot about the upgrade Samsung’s expected to bring to its charging speeds, possibly hitting 60W for the S26 Ultra .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-charger.jpg",
    "pubDate": "2025-11-26T18:51:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee3b39029048d0fa",
    "title": "Enjoy exceptional 54% discount on Sony WH-1000XM4 headphones now",
    "link": "https://www.androidauthority.com/sony-wh-1000xm4-headphones-deal-3-3619918/",
    "summary": "The latest Sony headphones are amazing, but the Sony WH-1000XM4 are still great, especially at this price!",
    "body": "Credit: Zak Khan / Android Authority If you’re on the lookout for quality headphones, the Sony WH-1000XM4 might just catch your eye this season. These may be about five years old, but they are still great headphones in 2025. Especially if you can get them at a drop-dead price, such as today. Sony WH-1000XM4 for $159.99 (54% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Sony-WH-1000XM4-5-of-10-1024x576-1.jpg",
    "pubDate": "2025-11-26T17:28:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77fb4098e9ae849b",
    "title": "OnePlus confirms its new phone will debut Qualcomm’s latest SoC",
    "link": "https://www.androidauthority.com/oneplus-15r-snapdragon-8-gen-5-3619878/",
    "summary": "The OnePlus 15R will be unveiled in full on December 17.",
    "body": "TL;DR The OnePlus 15R is the international version of China’s OnePlus Ace 6T. The phone will be the first released to use the Qualcomm 8 Gen 5 chipset. OnePlus plans to share more details about the OnePlus 15R in mid-December. The Snapdragon 8 Elite Gen 5 is Qualcomm’s highest-end mobile SoC, driving recent Android flagships like the OnePlus 15 . But all that power comes with increased costs — and worse thermal performance . Now, though, OnePlus has confirmed that another of its upcoming devices will debut a new Qualcomm chipset that better balances performance and trade-offs. OnePlus has shared that its OnePlus 15R, its “ultimate value flagship device,” will be the first phone released worldwide to feature the (non-Elite) Snapdragon 8 Gen 5. OnePlus says it worked with Qualcomm to design the 8 Gen 5 in a collaborative project that started in 2023.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Qualcomm-Snapdragon-8-Gen-5.jpg",
    "pubDate": "2025-11-26T17:05:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06523f06e776cb28",
    "title": "Black Friday Week deals: Galaxy Tab S10 Lite $230, S10 FE/+ $180 off, Lenovo IdeaPad 50% off, Razr Ultra bundle $700 off, more",
    "link": "https://9to5google.com/2025/11/26/black-friday-deals-galaxy-tab-lenovo-ideapad-razr-ultra/",
    "summary": "As we set for tomorrow’s Thanksgiving deals and a new slate of Black Friday Doorbusters in two-day’s time, the official Samsung Black Friday event rolls on and there are some new deals to scope out this morning. Firstly, the 2025 Galaxy Tab S10 Lite has hit a new Black Friday all-time low at $230 f…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T16:52:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c4afa40fb7b6643",
    "title": "Here’s when Samsung’s public One UI 8.5 beta may finally get underway",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-date-3619893/",
    "summary": "You could be under two weeks away from your Galaxy phone getting its first taste of One UI 8.5.",
    "body": "TL;DR Samsung’s been testing One UI 8.5 internally, but has yet to get a public beta underway. Multiple sources now suggest that Samsung’s One UI 8.5 beta could formally launch on December 8. Following that, we could also get Beta 2 in late December, and Beta 3 in early January. By this point, it’s got to be pretty frustrating being a Samsung Galaxy user who keeps hearing about all the great stuff being implemented in One UI 8.5 — and yet you still don’t have the chance to try any of it out. We’ve been tracking information gleaned from One UI 8.5 leaks going back months now, but the manufacturer has yet to get the ball rolling on a public beta. We just learned that a Galaxy S25 build of One UI 8.5 had surfaced on a test server, making it look like Samsung might get started soon, and now some new rumors attempt to nail down exactly when. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2025-11-26T16:51:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edbb1055271f9f93",
    "title": "Rare deal: Anker’s 7-in-1 USB-C Hub drops to just $29.99",
    "link": "https://www.androidauthority.com/deal-anker-7-in-1-usb-c-hub-3619910/",
    "summary": "Anker’s 7‑in‑1 USB‑C hub with 100W pass‑through gets a rare discount.",
    "body": "Credit: Amazon If your laptop is running out of ports or you’re juggling cables every time you sit down, this Black Friday discount on the highly rated Anker 7-in-1 USB-C Hub might solve a lot of small annoyances at once. It’s down to just $29.99 from $39.99 in the sale, and we’ve never seen it cheaper. Despite the compact size, you get a proper mix of ports here: 4K@30Hz HDMI for an external monitor , three 5Gbps data ports (one USB-C and two USB-A), an SD card slot, Ethernet, and a USB-C input for power. The pass-through charging supports up to 85W, which is enough to keep most modern ultrabooks topped up while everything else stays connected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Anker-USB-C-Hub-7-in-1-4K-HDMI-Press-Image-scaled.jpg",
    "pubDate": "2025-11-26T16:44:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7410fafc12c7ff21",
    "title": "YouTube TV bringing back Univision channels after two-month blackout",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-bringing-back-univision-channels-after-two-month-blackout/",
    "summary": "After going dark in late September, Spanish-language channels from TelevisaUnivision are returning to YouTube TV under a new deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "307db9126945bdf8",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (November 26)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-november-26-2025-3619581/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Credit: Edgar Cervantes / Android Authority Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Wallpaper-Wednesday-2025-11-26.jpg",
    "pubDate": "2025-11-26T15:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "200d5e3c657ef6ba",
    "title": "Spotify’s new playlist experiment takes a page out of the IFTTT playbook",
    "link": "https://www.androidauthority.com/spotify-experiment-prompt-playlist-3619796/",
    "summary": "Spotify's “Prompt Playlist” will let you type a story to score your life.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Spotify has been spotted testing “Prompt Playlist,” a new AI-powered tool for creating dynamic, rule-based playlists that update on a schedule you set. The interface includes a prompt box, privacy controls, and auto-update options like daily refreshes or weekly updates at a specific time. Users can add enhancers such as listening history, global trends, genres, and artists for deeper customization. Spotify seems to be working on another change to playlist creation. The company is testing a feature called “Prompt Playlist,” which was discovered and shared by reverse-engineering wiz Jane Manchun Wong on X . With this tool, you can make dynamic, rule-based playlists that update on a schedule you choose. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-11-26T14:45:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87cd5108acd14d9f",
    "title": "ANBERNIC is about to launch its biggest, most powerful Game Boy clone yet",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-leak-3619846/",
    "summary": "With a huge screen and easy PS2 emulation, the ANBERNIC's next vertical handheld could be a winner.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR According to leaks, a new vertical handheld called the ANBERNIC RG 477V is coming soon. It will feature a 4.7-inch 120Hz display and a Dimensity 8300 SoC in a vertical form factor. It could be officially announced as early as this week. ANBERNIC got a late start this year, but it’s been absolutely churning out new Android gaming handhelds over the past few months. The PSP Go-inspired RG Slide , the all-metal RG 477M , and the upcoming dual-screened RG DS are highlights, but leaks indicate that there’s a new device on the horizon. Renders and photos of an engineering sample of the RG 477V have leaked on the Retro Handhelds Discord . If they turn out to be correct (which is almost always the case), the vertical handheld will have the same 4.7-inch 120Hz screen and Dimensity 8300 SoC as the RG 477M.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Classic-PS2-Wild-Arms-3-scaled.jpg",
    "pubDate": "2025-11-26T14:24:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6797dc28831dcfbe",
    "title": "One of the most popular small (but powerful) Android handhelds has been discontinued",
    "link": "https://www.androidauthority.com/ayn-odin-2-mini-discontinued-3619803/",
    "summary": "There are alternatives, but none have the same PSP Vita vibes.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The AYN Odin 2 Mini has been discontinued and removed from the company’s website. Released in 2024, it was one of the most powerful “small” handhelds, with an 8 Gen 2 SoC and PSP Vita vibes. AYN still sells the Odin 2, as well as the Odin 2 Portal, Thor, and Odin 3. When it comes to smaller Android gaming handhelds with enough power for demanding systems, your options are surprisingly limited. The Odin 2 Mini was one of the first to really fill that niche, with a Snapdragon 8 Gen 2 packed into a relatively small frame with a 5-inch screen. But now, that device is no longer on the market. Confirmed by a representative on Discord , the AYN Odin 2 Mini has been discontinued and removed from the company’s website. This was not announced in advance, nor was it made public on any of the company’s channels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Best-retro-Android-gaming-handhelds-hero.jpg",
    "pubDate": "2025-11-26T12:53:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3416527e4e572fca",
    "title": "Phone or power bank? More top Android brands are working on 10,000mAh phones.",
    "link": "https://www.androidauthority.com/android-10000mah-phones-leaks-3619744/",
    "summary": "Several major OEMs are reportedly working on 10,000mAh phones.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has claimed that Xiaomi is working on a 10,000mAh phone with 100W wired charging. The tipster added that OnePlus/realme, HONOR, and another unnamed brand are also planning phones with 10,000mAh or larger batteries. It’s unclear whether these phones will be available in markets like Europe, which have stringent regulations on battery capacity. We saw some notable battery advancements from the previous crop of Android phones , but the HONOR Power (seen above) stood out thanks to its 8,000mAh battery. However, it seems like several Chinese manufacturers are planning to offer phones with even larger batteries. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/HONOR-Power-rear-cover-official.jpg",
    "pubDate": "2025-11-26T12:21:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ae243821b9d0da1",
    "title": "Google Contacts’ Expressive redesign may have an annoying drawback",
    "link": "https://www.androidauthority.com/google-contacts-vcf-sharing-material-expressive-3619722/",
    "summary": "Extra steps can make the process a little tedious.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google is expanding its Material 3 Expressive redesign in the Contacts app. It is now experimenting with redesigning the interface for sharing contacts using VCF files. The change, however, also adds “review” screens, increasing the number of steps in the sharing process. Google Phone and Contacts apps have already received a Material 3 Expressive treatment for their main UI elements. And now, Google appears to be cleaning up finer areas, adding the Expressive design to another small section of the Contacts app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is now testing a reformed interface for sharing contact files in VCF format. We’ve spotted this test as part of the version 4.69.26.834551863 of Google Contacts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Single-contact-picker-UI-in-Google-Contacts-for-Android-scaled.jpg",
    "pubDate": "2025-11-26T11:41:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a513726b11319aa",
    "title": "This ambitious new emulation hub could be a game-changer on Android",
    "link": "https://www.androidauthority.com/iisu-presentation-features-3619732/",
    "summary": "More than a frontend, iiSU is set to revitalize the emulation scene with social features and more.",
    "body": "Credit: Nathan Lohnes TL;DR iiSU is an upcoming emulation frontend on Android with a slick UI and social features. It will also incorporate RetroAchievements, external media, and even a theme shop. The app is still under development, but a public build may be ready as early as next Spring. When it comes to emulation, the experience often feels less like a console and more like a tedious series of menus and poorly labeled files. Emulation frontends like ES-DE and Beacon try to fix this, but none are as ambitious as iiSU. First revealed two months ago, a slick new video highlighting planned features was released yesterday. Helmed by experienced motion graphics designer Eddie Collazo (AKA iShade or UsagiShade), iiSU features a level of polish that’s rarely seen outside of first-party hardware from Nintendo and Sony.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/iiSU-on-AYN-Thor.jpg",
    "pubDate": "2025-11-26T11:19:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8c030a7e504f2ab",
    "title": "As a Pixel superfan, these are the 20 Black Friday deals I’d actually buy (and those I’d skip)",
    "link": "https://www.androidauthority.com/pixel-superfan-black-friday-deals-id-actually-buy-and-skip-3619407/",
    "summary": "Don't waste your money on a \"deal\" when there's something better out there.",
    "body": "Credit: Rita El Khoury / Android Authority A few days before the official Black Friday date, the deals are already in full swing, with hundreds of excellent discounts on Android phones , accessories, and more. But while some deals might seem good on paper, they may not exactly be the best way to invest your money. As someone who’s spent the better part of a decade using a Pixel phone as my primary phone, who’s tested every Pixel Watch, every Pixel Bud, and who’s spent a lot of time in the Pixel ecosystem, I have my own opinion on what the best deals really are. The list below contains a lot of products that I use every day, that I’ve recommended to friends in the past, and that I would put my money on… if I didn’t have them already.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-black-friday-deals.jpg",
    "pubDate": "2025-11-26T11:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bbee83c68984d7f",
    "title": "New Plex update means you need a pass for remote viewing on your TV",
    "link": "https://www.androidauthority.com/plex-remote-viewing-restriction-roku-tv-3619768/",
    "summary": "The change rolls out to the Plex app on Roku OS this week, and the app on other TV platforms will get the change in 2026.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Starting this week, the Plex app for Roku will require a Remote Watch Pass or Plex Pass for remote streaming. This requirement will be expanded to other platforms, including Android TV, Fire TV, and Apple TV, by 2026. Server owners can bypass this fee for their users if they subscribe to a Plex Pass themselves. Earlier this year, Plex created a ripple among its fans when it announced a price increase for Plex Pass , along with significant changes to how remote streaming worked. The changes were initially rolled out to mobile devices, and now Plex is expanding them to other platforms, starting with its app on Roku OS. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-Plex-app-open.jpg",
    "pubDate": "2025-11-26T10:47:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72dd62fed964a2b4",
    "title": "Gemini’s Dynamic View is great, just don’t use it for every prompt",
    "link": "https://www.androidauthority.com/gemini-dynamic-view-3619662/",
    "summary": "It makes planning and learning a lot more interesting.",
    "body": "Credit: Ryan Haines / Android Authority The new Dynamic View feature was announced last week as part of the Gemini 3.0 update . It started rolling out on the web version of Gemini recently, and I’ve been testing it out over the last few days. My first impression is that it’s great, although you have to know when to use it and when to avoid it. It doesn’t make sense for specific prompts, as it takes too much time and doesn’t provide any extra value compared to a classic text-based response. I’ll walk you through exactly what Dynamic View is, when to use it, and how much value it actually brings to the table.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dynamic-View-main-scaled.jpg",
    "pubDate": "2025-11-26T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2f60fa3ad12f98f",
    "title": "As an Android expert, these are the 6 Black Friday Android phone deals I would actually buy",
    "link": "https://www.androidauthority.com/best-black-friday-android-phone-deals-expert-recommendations-3619438/",
    "summary": "Not sure which Android phone to buy during Black Friday? You're in the right place.",
    "body": "Black Friday week is officially upon us, and if you’re reading this article, chances are you want to use this week to buy a new Android phone. And that’s a great idea! This is the time of year when we see some of the biggest Android discounts, giving you a prime opportunity to save big on a new phone. However, with so many Android phones on sale right now, it can be challenging to know what’s a legitimately good deal and what’s not. And rather than make you sift out the good deals from the bad ones, I’ve done the hard work for you and hand-selected a few Android phone deals that I, as an Android expert, would actually spend my own money on. Samsung Galaxy S25 Ultra for $950 ($350 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-samsung-galaxy-s25-ultra-hero-scaled.jpg",
    "pubDate": "2025-11-26T10:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d13292df83b5ba2",
    "title": "Good enough is good enough: Survey shows Pixel Launcher packs everything users need",
    "link": "https://www.androidauthority.com/pixel-launcher-features-poll-results-3619661/",
    "summary": "If you own a Pixel, do you agree?",
    "body": "I install a personal list of favorite Android apps whenever I use a new Pixel, and one of the first apps to go is the default launcher. The Pixel Launcher is an app I’ve tried to love over the years, tweaking it as much as I could to best suit my needs. It wasn’t enough, though. While I take issue with Pixel Launcher’s rigid design , my colleague Rita El Khoury doesn’t mind it. As she writes in a recent opinion piece : “It’s the smoothest and most reliable launcher I’ve used on my Pixel phones, and each time I came back to it, it felt like I was home.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-cover-screen-on-scaled.jpg",
    "pubDate": "2025-11-26T10:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ba4b12f7beedfa0",
    "title": "Samsung faces its biggest threat yet as Apple closes in on 2025’s top spot",
    "link": "https://www.androidauthority.com/top-smartphone-maker-2025-3619717/",
    "summary": "Apple’s iPhone 17 momentum puts Samsung on notice as market shift looms.",
    "body": "TL;DR Counterpoint Research expects Apple to overtake Samsung in smartphone sales this year and keep the top spot through 2029. iPhone shipments are projected to jump 10% in 2025, while Samsung’s Galaxy lineup grows only 4.6%. Analysts say that pandemic-era upgrades, a weaker dollar, easing U.S.–China tensions, and improving demand in price-sensitive regions all boost Apple’s momentum. Samsung has led global smartphone sales for over a decade, but its dominance is now at risk. According to Counterpoint Research, Apple is on track to overtake Samsung this year and remain the world’s top smartphone maker through 2029. Projections from the market research firm indicate that iPhone shipments are expected to grow by approximately 10% in 2025, while Samsung’s Galaxy line shipments are estimated to increase by only 4.6%. That’s a major gap for two companies often assumed neck-and-neck. On a global level, Apple is projected to grab around 19.4% of total smartphone shipments this year — a threshold not seen since 2011 (via Bloomberg ).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_5-scaled.jpg",
    "pubDate": "2025-11-26T09:47:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6019f67d31e5652d",
    "title": "Android 16 QPR2’s massive color upgrade could also be a good news for widgets",
    "link": "https://www.androidauthority.com/android-16-qpr2-widget-colors-3619680/",
    "summary": "And the Pixel Laucher's search widget looks like the first recipient.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android 16’s QPR2 update could include new color palettes for the Google Search widget. The newly spotted color palettes enhance contrast and make the widget easier to use. The icons for mic, Lens, and AI mode also appear bigger. The November Pixel Drop arrived recently, replete with several visual upgrades for both new and old Pixel devices. Around the same time, Google also released the latest edition of Android 16’s QPR2 beta , though primarily focusing on under-the-hood improvements. With the stable QPR2 update expected in the coming weeks, we’re learning about a slight visual upgrade it brings, adding a splash of vivid colors to the homescreen on Pixel devices. The persistent Google search bar, part of the Pixel launcher, may be getting radiant colors that better match your wallpaper, as 9to5Google notes. With this change, we could see new colors take over and replace older ones, as seen with Android 16’s QPR1 stable release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/google-pixel-launcher-dock-1.jpg",
    "pubDate": "2025-11-26T08:37:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50930cfcb6b3d939",
    "title": "YouTube’s latest layout swap is confusing everyone and users say it’s pointless",
    "link": "https://www.androidauthority.com/youtube-subscriptions-you-tab-ui-swap-3619647/",
    "summary": "The \"Subscriptions\" and \"You\" tabs have switched places in YouTube's UI, and users aren't very happy with the change.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube has swapped the placement of the “Subscriptions” and the “You” tabs on the platform. Users are not very happy with the change and are turning to third-party extensions to restore the UI to its original state. YouTube has made yet another unpopular UI tweak, which users say serves no purpose. The platform has quietly flipped the positions of the “Subscriptions” tab and the “You” section, disrupting years of muscle memory. The old layout placed “Subscriptions” below the “You” section. Now “You” is tucked under “Subscriptions” in the sidebar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-26T06:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72c4b5983df3aa71",
    "title": "ChatGPT’s Voice Mode moves into chats for faster, more natural conversations",
    "link": "https://www.androidauthority.com/chatgpt-voice-mode-in-chat-3619633/",
    "summary": "You can now use ChatGPT Voice more conveniently within your chats instead of opening up the separate interface.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR ChatGPT’s Voice Mode is now available directly within chats. It was previously open in a separate voice chat interface. With the update, Voice Mode will now display a live transcript as you converse with it and show more information, such as weather and maps, within the same chat. ChaGPT’s mobile app and web version are getting a handy update that integrates its Voice Mode directly inside the chat. That means you no longer have to access the separate screen with the blue orb; you can just access Voice Mode within a chat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/chatgpt-voice-conversations-scaled.jpg",
    "pubDate": "2025-11-26T04:12:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10bc621e25ae2e47",
    "title": "This Google TV streaming stick is just $9 for Black Friday, and it comes with free Apple trials",
    "link": "https://www.androidauthority.com/walmart-onn-full-hd-google-tv-streaming-stick-black-friday-deal-3619618/",
    "summary": "The most affordable smart TV upgrade you can make right now.",
    "body": "Credit: Walmart If you’re looking to upgrade your old TV with Google TV this holiday season, or simply want a backup streaming stick, we’ve found the perfect deal for you. Walmart’s Onn Full HD Google TV streaming stick is down to just $9 for Black Friday, making it one of the cheapest Google TV streaming stick deals you’ll find anywhere right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Walmart-Onn-Full-HD-Streaming-Device-Google-TV-unboxed.jpg",
    "pubDate": "2025-11-26T02:36:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8678c591fb076eef",
    "title": "Pixel Launcher gets vibrant Dynamic Color in Android 16 QPR2",
    "link": "https://9to5google.com/2025/11/25/android-16-qpr2-pixel-launcher/",
    "summary": "Android 16 QPR2 is a sizable update that includes an updated color palette for the recently redesigned Pixel Launcher search bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:14:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39878b74df227a6c",
    "title": "Review: Nothing’s CMF Headphone Pro makes you rethink bass for just $80",
    "link": "https://9to5google.com/2025/11/25/nothing-cmf-headphone-pro-review/",
    "summary": "Nothing’s CMF sub-brand often takes the core pieces of a Nothing product and makes that more affordable and, well, colorful too. The new CMF Headphone Pro is no different, but what really stands out to me is that it doesn’t just have the good ideas from Nothing, but a few more of its own. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70eb76e888ec5d61",
    "title": "Google Pixel Tablet now $249, bringing back its record-low price for Black Friday",
    "link": "https://www.androidauthority.com/google-pixel-tablet-deal-4-3619477/",
    "summary": "Save 38% on Google's Pixel Tablet that doubles as a smart-home hub.",
    "body": "Credit: Joe Maring / Android Authority The Google Pixel Tablet offers a stunning blend of design and functionality, and it’s now available at a standout discount for Black Friday. This tablet could be the tech upgrade you’ve been pondering, especially if you’re looking for a versatile device capable of handling both work and play. Google Pixel Tablet for $249.00 (38% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-10-scaled.jpg",
    "pubDate": "2025-11-25T22:13:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25faca160cf618c0",
    "title": "The fallout from Google’s beef with Disney looks like it’s nearly finally over",
    "link": "https://www.androidauthority.com/movies-anywhere-google-3619535/",
    "summary": "Once Movies Anywhere sync is restored, we should be back to where we were before this whole mess.",
    "body": "TL;DR Disney pulled its channels from YouTube TV at the end of October after failing to renegotiate a contract with Google. As a consequence of that, Disney’s Movies Anywhere service stopped syncing with YouTube and Google purchases. While it’s not restored just yet, Movies Anywhere now shares that it’s working to get that functionality back again. When massive corporations like Google and Disney butt heads with each other, the reverberations can continue for a lot longer than you might expect. Back at the end of October, after the two failed to reach a new deal, Disney-owned channels were removed from YouTube TV . That was the outcome everyone expected, but then things started going further: First we saw the Google Play Store and Google TV drop sales of Disney titles . And then Disney’s Movies Anywhere service stopped syncing with Google Play and YouTube purchases. After a couple weeks, the companies worked things out , but there’s still a little mess left to clean up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-11-25T22:12:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a09e7a6d6e4ddac4",
    "title": "Toss a Google TV projector in your backpack with the help of this huge Black Friday price drop",
    "link": "https://www.androidauthority.com/xgimi-halo-plus-gtv-black-friday-3619528/",
    "summary": "A new portable projector is suddenly easier to justify.",
    "body": "TL;DR This early Black Friday drop brings the XGIMI Halo+ GTV down to around $509, a significant discount from ~$800. The upgraded portable projector now offers built-in Google TV. It also delivers 1080p resolution, 700 ISO lumens, Harman Kardon speakers, and a 2.5-hour built-in battery. My standards for portable devices are getting unreasonable, but the Halo+ GTV clears the bar anyway. XGIMI’s latest refresh folds Google TV and licensed Netflix support directly into this compact projector, meaning you don’t need a streaming stick to get your shows going. Now, thanks to an early Black Friday price drop, the compact all-in-one package is down to around $509, well below its usual $799. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Halo-plus-GTV-bag-scaled.jpg",
    "pubDate": "2025-11-25T21:33:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f649eccc7662b8a",
    "title": "The Sideload 014: Stuck on you like Qi2",
    "link": "https://9to5google.com/2025/11/25/the-sideload-014/",
    "summary": "Welcome to The Sideload episode 13, a 9to5Google podcast. This week, Will welcomes Ara Wagoner, his former co-host on The Android Police Podcast, to the show to talk all things accessories. Ara has a wide-ranging knowledge of cases, magnetic add-ons, and so much more, and over the course of a whirl…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab3ad44d5617789",
    "title": "Are you a Marshall fan? Here are its best Black Friday deals!",
    "link": "https://www.androidauthority.com/marshall-major-v-monitor-iii-anc-acton-iii-stanmore-iii-deals-3619479/",
    "summary": "You can argue all you want, but Marshall headphones and speakers are the best-looking!",
    "body": "Credit: Ryan Haines / Android Authority Many will argue that Marshall audio gear is overpriced. They wouldn’t really be wrong, as you can arguably get better sound quality for less. You can’t argue that their design and build quality are stunning, though, and they still offer an excellent experience. Not to mention, you can often find them on sale, especially during Black Friday. Here are the best deals the classic brand is currently offering! Buy the Marshall Major V headphones for $99.99 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Marshall-Stanmore-III-front.jpg",
    "pubDate": "2025-11-25T21:13:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c50711e70e70cab",
    "title": "Google Messages preps useful changes to saving media, sharing location, and more",
    "link": "https://www.androidauthority.com/messages-saving-media-3619488/",
    "summary": "Making it easier to quickly view media in the app of your choice.",
    "body": "TL;DR Google Messages is working to give you the option to open shared media immediately upon saving it. The app may also change how it communicates location sharing, and possibly offer live updates. Gemini could get a little more prominent, thanks to a larger floating button. Google’s constantly updating its Android apps, but not every change is going to have a monumental impact. Far more often, developers are just trying something new to see what they can improve, tweaking app UIs with new menu listings, button placements, and screen layouts. Even those seemingly small changes are of interest to Android enthusiasts like us, and today we’ve collected a few of them that are in the works for Google Messages . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at the app’s recent messages.android_20251121_00_RC01.ph…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2025-11-25T20:26:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03772d33ac5a1c3c",
    "title": "Google is coming back to Movies Anywhere as Disney movies return for sale",
    "link": "https://9to5google.com/2025/11/25/google-is-coming-back-to-movies-anywhere-as-disney-movies-return-for-sale/",
    "summary": "Google and Disney might’ve reached a deal to return the latter’s channels to YouTube TV nearly two weeks ago, but there was still some unfinished business surrounding the breakup when it came to your personal movie library. Thankfully, on both the purchasing front and the Movies Anywhere front, thi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2495bae74b2c4fbb",
    "title": "The Wyze Window Cam is a clever $35 ‘outdoor’ camera you can set up inside [Gallery]",
    "link": "https://9to5google.com/2025/11/25/wyze-window-cam-launch/",
    "summary": "Outdoor cameras are perhaps the most useful ones, but they can also be a lot of work to set up. That’s why the new Wyze Window Cam looks pretty intriguing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25381cd804e3f123",
    "title": "The Motorola Razr Ultra just got even cheaper, hitting a new record-low price!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-5-3619480/",
    "summary": "Do you have a Prime subscription? Take advantage of this super hot deal!",
    "body": "Credit: Ryan Haines / Android Authority In the hunt for a top-notch foldable smartphone this Black Friday? Check out the Motorola Razr Ultra 2025. It’s a steal at $884.99, slashed from the regular $1,299.99 price tag, giving you a fantastic 32% discount off the retail price. By the way, this is also the lowest price we’ve seen for this device… ever. Motorola Razr Ultra 2025 for $884.99 (32% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-11-25T19:38:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc0801fa43e6173e",
    "title": "Today’s Android app deals and freebies: World of Goo 2, Deus Ex GO, Hitman GO, more",
    "link": "https://9to5toys.com/2025/11/25/android-app-deals-free-world-goo-deus-ex-hitman/",
    "summary": "The Black Friday Week Android game and app deals roll on today with highlights like World of Goo 2, Deus Ex GO, and Hitman GO. You’ll also want to make sure you check back in with the Samsung Black Friday event where Galaxy Watch 8 is now $120 off and this Galaxy Chromebook Plus is back at its best…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:19:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79a27910f974e8aa",
    "title": "Phone 3a Community Edition? Nothing teases something new is on the way",
    "link": "https://www.androidauthority.com/nothing-shiny-arcanine-teaser-3619453/",
    "summary": "Nothing's latest teaser may be hinting at a Phone 3a Community Edition.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has released a teaser for a new product. The teaser features a “shiny” version of the Pokémon Arcanine. It’s possible that this could be a teaser for the Phone 3a Community Edition. Whether it’s a close-up of an upcoming product or something more cryptic, Nothing loves to tease its fans about what’s coming next. And it looks like something new is on the way because the company has just dropped a new teaser. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2025-11-25T18:35:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4432468f20625a2a",
    "title": "Samsung Odyssey G9 gaming monitor sees an unparalleled 46% price drop",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-monitor-deal-2-3619481/",
    "summary": "Samsung’s massive 49-inch Odyssey G9 gets a steep 46% Black Friday discount.",
    "body": "Credit: Samsung via Amazon Get ready for an eye-opening experience with the Samsung Odyssey G9 49-inch Gaming Monitor, especially with the fantastic Black Friday discount. This deal is hard to pass up if you’re looking to enhance your gaming or multitasking setup. Samsung Odyssey G9 49-inch Gaming Monitor for $701.58 (46% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Odyssey-G9.jpg",
    "pubDate": "2025-11-25T18:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "587efbc4cd00d4d3",
    "title": "Gemini’s ChatGPT-style ‘projects’ are taking shape in some unexpected ways",
    "link": "https://www.androidauthority.com/google-gemini-projects-3619440/",
    "summary": "It looks like you'll be able to create Gemini projects right on your phone.",
    "body": "TL;DR Gemini has been working to implement “projects” in its Android app. Earlier development work suggested projects may have to be created on the web, but it now looks like they can originate in the app, as well. Google’s also considering some reorganization for a few of Gemini’s menu options. AI tools like Gemini have proven their usefulness in plenty of situations, but despite their flexibility, sometimes we’re going to want to keep our interactions with them really focused and compartmentalized. That’s exactly why ChatGPT supports projects: smart workspaces that keep all your conversations and files for what you’re working on siloed up together. Earlier this year we spotted Gemini working on what looked like a similar project solution of its own , and now we’ve got a little progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscrib…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-travel-planning-hero-8-scaled.jpg",
    "pubDate": "2025-11-25T18:15:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "159c548a91f94a67",
    "title": "Get 50% off the JLab JBuds Lux ANC headphones (record-low price)",
    "link": "https://www.androidauthority.com/jlab-jbuds-lux-anc-deal-2-3618603/",
    "summary": "Black Friday drops JLab’s ANC wireless headphones to half price on Amazon.",
    "body": "Looking for some fantastic wireless headphones at a steal of a price? During this Black Friday, the JLab JBuds Lux ANC Wireless Headphones are down to just $39.99 from the usual $79.99—an impressive 50% discount. It’s the best price we’ve ever seen for these headphones. JLab JBuds Lux ANC Wireless Headphones for $39.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/JLab-JBuds-Lux-ANC-headphones.jpg",
    "pubDate": "2025-11-25T18:03:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d9e956561f6fc31",
    "title": "Black Friday Week deals: Galaxy Watch 8 $120 off, Galaxy S25 Ultra $400 off, Galaxy Chromebook Plus, more",
    "link": "https://9to5google.com/2025/11/25/black-friday-deals-galaxy-watch-8-s25-ultra-chromebook/",
    "summary": "The Google Black Friday deals are still flying and we are now tracking some even deeper deals courtesy of the Samsung event. The headliner for us is Galaxy Watch 8 at $120 off the list price to deliver the best cash deal yet alongside the latest Galaxy Watch Ultra at $200 off. Those offers also joi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:59:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7def71705c2e97df",
    "title": "YouTube users are reporting that some common features have gone MIA",
    "link": "https://www.androidauthority.com/youtube-missing-dates-and-sub-tab-3619426/",
    "summary": "It's not just you: YouTube is experiencing some issues right now.",
    "body": "Credit: Taylor Kerns / Android Authority TL;DR YouTube users are reporting that the published date has disappeared on long-form videos and Shorts. There are also reports of the Subscriptions tab missing. It appears that the Subscriptions tab has started to return for some affected users. It appears YouTube is experiencing a few issues this morning. Viewers are reporting that the platform is missing some of its commonly used features. These features include the subscription tab and the video published date. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2025-11-25T16:56:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f610d5fc68dc6f",
    "title": "Google’s official Pixel cases and watch bands are on deep discount for Black Friday",
    "link": "https://9to5google.com/2025/11/25/google-pixel-cases-watch-bands-black-friday-sales/",
    "summary": "You can already get Pixel phones at a huge discount for Black Friday 2025, but Google is also offering some deep discounts on its official Pixel cases, watch bands, and some other accessories through Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65cd0c55dcf823d7",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series [U]",
    "link": "https://9to5google.com/2025/11/25/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update around a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Galaxy …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c37d6cf6de5f030",
    "title": "When Christmas Is Just Another Day at the Restaurant, New Traditions Form",
    "link": "https://www.eater.com/holidays/925002/chinese-restaurant-christmas-traditions",
    "summary": "Family photos provided by, from left to right: Joanne Liu and Kenneth Wan, Curtis Chin, Roger Liu, and Chin. Located in Bartow, Florida, Hong Kong Chinese Restaurant does the most business during hurricanes. Connie Wu recalls her parents’ restaurant was still taking orders during Hurricane Irma in …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ee35a5b55f088eb",
    "title": "Eater’s Guide to the Holidays",
    "link": "https://www.eater.com/eaters-guide-holidays/925501/eaters-guide-to-the-holidays",
    "summary": "Want to Become a Restaurant VIP? Bring Holiday Gifts. When Christmas Is Just Another Day at the Restaurant, New Traditions Form A Sip of Latine Holiday Tradition The Best Holiday Bars and Restaurants Pop-Ups in San Francisco The Jolliest Holiday and Christmas Pop-Ups Around Chicago The Best Restaur…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "684d5d9a9f3bf897",
    "title": "A Vanilla Chiffon Cake Recipe That’s Ready to Roll",
    "link": "https://www.eater.com/eater-at-home/918243/vanilla-chiffon-cake-recipe-for-yule-log-buche-de-noel",
    "summary": "A bûche de Noël is only as good as its cake. This recipe for vanilla chiffon cake delivers a perfect, fluffy, thin sheet of deliciousness that’s easy to make and even easier to roll up — if the pastry gods are with you, there will be no cracks. This recipe follows the chiffon method, wherein lots o…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7898272e8025a353",
    "title": "All the Tools for Making a Mouthwatering Bûche de Noël",
    "link": "https://www.eater.com/eater-at-home/923948/what-you-need-for-buche-de-noel-yule-log",
    "summary": "I would love to know which ancient Christmas wizard took a puff of Chronic and invented the bûche de Noël, the iconic dessert log that likely originated in medieval France and exploded in popularity in Europe during the Victorian era, which also tracks (that’s when folks were creative hobby-maxxing…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d3c911c40d3e6f3",
    "title": "How to Make a Bûche de Noël From Scratch",
    "link": "https://www.eater.com/eater-at-home/921654/yule-log-recipe-buche-de-noel-roll-cake-how-to-make",
    "summary": "The swirl; the cracks. Any avid watcher of The Great British Bake Off is familiar with the pitfalls of the Swiss roll, aka the roll cake, the yule log, the bûche de Noël. But this impressive-looking dessert — simply a sponge cake filled with whipped cream or jam and rolled up into a spiral — is eas…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a53b996804e96f7",
    "title": "Looking to save big on a new wireless carrier? Here are the 5 best Black Friday deals",
    "link": "https://www.androidauthority.com/black-friday-carrier-deals-3617405/",
    "summary": "Discover the best early Black Friday wireless deals from Mint Mobile, Visible and more.",
    "body": "Credit: Edgar Cervantes / Android Authority Black Friday might not be until the end of this week, but sales events around it have crept earlier and earlier over the years. This applies to the wireless industry as well, as several carriers have already released their official Black Friday promotions. Most of these promotions are aimed at prepaid customers, as the big postpaid services typically don’t do anything different from their usual free phone promotions and other similar offers. With that in mind, below are the best deals that we’ve spotted so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-25T14:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dfde3fcb492680b",
    "title": "New banking malware can stealth-hack your Android phone: Here’s how to stay safe (Updated)",
    "link": "https://www.androidauthority.com/sturnum-android-malware-banking-fraud-3619382/",
    "summary": "You might fall prey to a banking fraud even without noticing.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A malware, called “Sturus,” has emerged, and it exploits Android’s accessibility features to spread on your phone even without you noticing. It gains access to your Android after being installed via an APK file, and then monitors your phone’s interface, chats, and even button presses. It then recreates fake banking app UIs to steal your banking data, and places restrictions that prevent it from being uninstalled. Update, November 25, 2025 (11:27 AM ET): Google has reached out to Android Authority with a statement regarding the Sturnus malware. A spokesperson tells us: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect , which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/32-bit-apps-not-installing-on-Pixel-7-Pro.jpg",
    "pubDate": "2025-11-25T13:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e09228c49e74280c",
    "title": "Can you really improve game performance with a spoof emulator?",
    "link": "https://www.androidauthority.com/spoof-emulator-test-3618505/",
    "summary": "Want to play Crysis on your phone? Better spoof your emulator.",
    "body": "https://www.youtube.com/watch?v=1TVyfNGZUns I’ve been dipping in and out of classic game emulation for years now, but one trend that I hadn’t really appreciated until recently was the use of “spoof” APK versions that you won’t find in the Google Play Store. In other words, developers are shipping their game emulators disguised as other apps. Why would they do that? Well, it’s all about maximizing performance. The theory is simple: most smartphones optimize for specific use cases, often sacrificing peak performance for many apps to reduce temperatures and prolong battery life. Your web browser doesn’t need to run your chip at full tilt, after all. However, some devices game the system by unlocking maximum performance for listed applications, sometimes for specific games, and occasionally to improve their benchmark results. By “spoofing” one app to appear as another, a developer can trick the system into unlocking maximum performance that might not have been otherwise available. This is pretty handy if you’re trying to emulate something extremely demanding.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/GameHub-Lite-Emulator-playing-Crysis.jpg",
    "pubDate": "2025-11-25T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15a7c48c1a1ba4b3",
    "title": "This major foldable competitor delivers durability rating the Fold 7 can only dream of",
    "link": "https://www.androidauthority.com/huawei-mate-x7-launch-3619383/",
    "summary": "With an IP58 and IP59 rating, the Mate X7 is miles ahead of the Fold 7's IP48 rating.",
    "body": "TL;DR HUAWEI has launched the Mate X7 in China, featuring slightly larger displays, an upgraded telephoto camera, IP58/IP59 ratings, and a larger battery. The device offers up to 16GB RAM, up to 1TB storage, new Kirin 9030 SoC support, and runs on Harmony OS 6. Available in five colors, starting at approximately $1,830, there is currently no international release information available. Samsung’s Galaxy Z Fold 7 drives innovation in the Western world, but there’s no denying that Samsung had to up its game due to intense competition from Chinese brands and their cutting-edge foldables. Today, HUAWEI has launched its latest Mate X7 foldable in China, introducing key upgrades such as an improved IP rating and a new telephoto camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/HUAWEI-Mate-X7-foldable.jpg",
    "pubDate": "2025-11-25T12:45:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "672da9d853455454",
    "title": "Save $300 on Google Pixel 10 Pro XL at its lowest price of the year",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-black-friday-deal-3619153/",
    "summary": "Google’s high-end flagship gets a rare 25% Black Friday discount.",
    "body": "Credit: Ryan Haines / Android Authority You’d be forgiven for not realizing that the Google Pixel 10 Pro XL is already at its Black Friday price, perhaps thinking the big deals would drop on Thursday or Friday, as they used to. However, the jewel in the Google smartphone crown is indeed now down to just $899 on Amazon, saving you $300 off the recommended retail price. This marks its lowest price yet, and we’d be surprised if it got any cheaper this holiday season. The Pixel 10 Pro XL is equipped with a stunning 6.8-inch Super Actua LTPO OLED screen, offering up to 3,300 nits peak brightness and a fluid 120Hz refresh rate. Powered by the Tensor G5 chip, you get 16GB of RAM and storage options starting from 256GB. Google backs it with a seven-year update pathway, giving it future-proofing that’s hard to beat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-11-25T12:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d5b57babd6a4c4",
    "title": "If Google’s Aluminium OS has these 5 features, I’ll ditch Windows for good",
    "link": "https://www.androidauthority.com/google-aluminium-os-wishlist-3619209/",
    "summary": "Google’s new PC OS has huge potential, if it gets these five things right.",
    "body": "Credit: Ryan Haines / Android Authority I’m part of the growing chorus of increasingly dissatisfied Windows users, so I’m eagerly watching as news continues to drip in about Google’s Aluminium OS — the project to unify ChromeOS and Android for PCs, with a healthy dose of Google’s AI leadership thrown in. If I’m ever going to ditch Microsoft for Google (instead of jumping to one of the countless and increasingly great Linux distros), Aluminium OS is going to have to tick some pretty big checkboxes. Not just the obvious stuff like app privacy controls, supporting cutting-edge hardware and modern apps, and robust update commitments — I’m talking about real, practical features that would make a mobile-to-desktop ecosystem feel coherent, powerful, and worth rebuilding my software setup around.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-Lenovo-Chromebook-Plus-14-Select-to-Search.jpg",
    "pubDate": "2025-11-25T12:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74ee9ce6fe9278c1",
    "title": "Meringue Mushrooms (and Cookies) Are Easier Than You Think",
    "link": "https://www.eater.com/eater-at-home/918568/meringue-cookies-ingredients-mushrooms-for-yule-log-buche-de-noel",
    "summary": "Choose your own adventure with this classic meringue recipe. You can pipe the meringue to resemble mushroom caps and stems, glue them together with chocolate, and arrive at a platter full of very life-like meringue fungi to decorate your bûche de Noël for a true forest-themed masterpiece. (They’re …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98babfb8b9011828",
    "title": "Don’t buy a new Qi2 charger if you have these Pixel phones",
    "link": "https://www.androidauthority.com/dont-buy-qi2-charger-for-older-pixels-3617408/",
    "summary": "Unless you like to pay more for really slow speeds, you shouldn't grab a new Qi2 charger if you still have an older Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging on Pixels has been a complicated affair for years now. Oftentimes, the speeds that Google has claimed a phone can reach were only achievable through proprietary charging with the Pixel Stand 2nd Gen, leaving the phones struggling on other Qi chargers. Qi2 didn’t simplify matters either, with the Pixel 10 series adding Qi2 support but misbehaving on older Qi chargers , as reported by many users and shown in my own testing. During my tests, I also noticed something else: My Pixel 9 Pro and Pro XL were dropping down to 5W max when charging over my new Qi2 15W and 25W chargers, even though they’re able to charge much faster on older Qi chargers. Here’s what’s happening.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-1.jpg",
    "pubDate": "2025-11-25T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae9d560ddc4580",
    "title": "This Android phone maker just launched a projector that thinks it’s a tablet",
    "link": "https://www.androidauthority.com/honor-choice-bee-ai-projector-air-launch-3619272/",
    "summary": "Your Pictionary board could get a whole lot bigger.",
    "body": "TL;DR Honor launched the Choice Bee AI Projector Air, a compact 1080p projector. The unique device supports stylus input and gesture controls. It costs just CNY 599 (~$84), but is currently only available in China. Honor is dipping into home-theater gear again, this time with an unexpected twist. At first glance, the new Honor Choice Bee AI Projector Air looks like a basic compact projector, but it also supports stylus input and gesture controls. In other words, the device can turn your wall into a makeshift writing surface. It’s an odd combo that is definitely niche, yet potentially useful for your next game night. For now, the device has only launched in China, but it introduces a unique angle to the budget projector space. The device itself is lightweight and unobtrusive, with an adjustable stand that tilts the unit up to 160 degrees, meaning you can project onto a ceiling. For specs, Honor lists 1080p resolution and 280 CVIA lumens of brightness. Connectivity includes Wi-Fi 6, Bluetooth 5.0, HDMI 2.0, USB, and a headphone jack. It also features a built-in 5W speaker.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Honor-Choice-AI-Projector-Air-scaled.jpg",
    "pubDate": "2025-11-25T10:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f30273d25bfc105e",
    "title": "Google says this Pixel 10 Pro camera bug is fixed, but users disagree. Are you facing issues?",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-telephoto-video-stuttering-poll-3619339/",
    "summary": "Owners of the Pixel 10 Pro flagship are still reporting jerky videos when zoomed.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Pixel 10 Pro users continue to report jerky video when using the telephoto camera, specifically while panning. Google Support claims the issue is fixed, but users continue to complain that the EIS bug persists. As a workaround, you can temporarily fix the stutter by disabling “Video stabilization” in the Pixel Camera settings. We’ve previously covered the Pixel 10 Pro’s jerky zoom videos and how users had to settle for workarounds to get usable video recordings despite paying over $1,000 for a top-tier flagship. The issue has affected users for months, and while customer support has claimed to some users that the problem has been “fixed,” users claim that it still persists. So we want to ask you: Are you still facing issues when recording video with the Pixel 10 Pro’s telephoto zoom? Reddit user No_Particular7571 had previously spotted that their new Pixel 10 Pro shot very jerky video through its telephoto camera, particularly when panning or moving. However, the stuttering completely disappears when you turn off EIS in the Pixel Camera app, indicating there is a bug in Google’s EIS implementation that conflicts with the phone’s OIS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-close-up.jpg",
    "pubDate": "2025-11-25T10:03:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bce54db1a87a3f6",
    "title": "I just bought an Oura Ring 4 for $49. Here’s how you can too",
    "link": "https://www.androidauthority.com/i-bought-oura-ring-4-deal-49-dollars-how-you-can-too-3619036/",
    "summary": "Now that's what I call a Black Friday deal.",
    "body": "We still have a few days before Thanksgiving, but that hasn’t stopped Black Friday deals from going into full swing. There are some pretty great deals on phones, smart home gadgets, and more, but one of the best — by far — is this one I found for the Oura Ring 4. Earlier this month, Oura kicked off its Black Friday sale with a $100 discount on the Oura Ring 4, bringing it from $349 down to just $249 . That’s already a solid promotion, but what if I told you that you could buy an Oura Ring 4 for even less? How much less? How does $49 sound?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oura-Ring-4-Silver-scaled.jpg",
    "pubDate": "2025-11-25T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afd8ce9acb84eef",
    "title": "Samsung’s One UI 8.5 beta finally surfaces for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-galaxy-s25-test-build-3619351/",
    "summary": "A new build has been spotted on Samsung's test servers, indicating that the beta program could start in the coming weeks.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The first One UI 8.5 beta build has been spotted on Samsung’s test servers. This suggests that the public beta for the new software, set to release alongside the Galaxy S26 series, may start in December. One UI 8.5 beta was initially scheduled to start in November but was reportedly delayed due to changes in the Galaxy S26 lineup. Samsung’s next major One UI update, the version expected to debut on the Galaxy S26 series, may finally be nearing public testing. The first One UI 8.5 beta build for the Galaxy S25 lineup has just appeared on Samsung’s test servers, suggesting an official beta rollout could begin in the next couple of weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-11-25T09:27:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a52d96cf5c4c9fe",
    "title": "Spotify could be planning to take more out of your wallet soon",
    "link": "https://www.androidauthority.com/spotify-us-price-hike-rumor-3619323/",
    "summary": "Rumors suggest a price hike is on the cards for Spotify Premium in the US.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR A new report suggests that Spotify may increase US subscription prices for Premium in the first quarter of 2026. Although details are unclear, this could be the first hike since July 2024 for the region. In other regions, Spotify has indirectly raised prices by rejigging its Premium tiers. After years of teasing and waiting, Spotify finally rolled out Lossless audio a few months ago, allowing Premium subscribers to stream tracks in up to 24-bit/44.1 kHz FLAC quality . The Lossless rollout was long expected to come along with a Premium price hike, but Spotify managed to roll out the better audio quality at the same price. That might not remain the case for long, as it seems that a price hike is on the cards for Spotify Premium. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-11-25T08:18:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86d16000d6691929",
    "title": "Spotify Wrapped 2025 page goes live, could drop as early as next week!",
    "link": "https://www.androidauthority.com/spotify-wrapped-2025-release-teaser-3619284/",
    "summary": "Keep your Spotify app updated — Wrapped 2025 is just around the corner.",
    "body": "Credit: Spotify TL;DR Spotify’s Wrapped 2025 landing page is now live. The personalized music roundup is expected to be released as early as next week, with teasers set to go live any day now. The Spotify Wrapped season is officially here, and all signs suggest the 2025 edition may arrive as soon as next week! Spotify has already switched on its Wrapped 2025 landing page , a reliable indicator that the annual tradition is just around the corner. If there are no unexpected delays and Spotify sticks to its recent pattern, we might be looking at a December 3 release for Spotify Wrapped 2025 this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Spotify-Wrapped-2025.jpg",
    "pubDate": "2025-11-25T05:07:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]