[
  {
    "id": "c9af0eabad549241",
    "title": "BASF nears €7bn deal to sell coatings business to Carlyle - FT",
    "link": "https://www.investing.com/news/stock-market-news/basf-nears-7bn-deal-to-sell-coatings-business-to-carlyle--ft-93CH-4272430",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXNPEC0Q0MJ_M.jpg",
    "pubDate": "2025-10-06T11:34:15.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85cb573e60b239d9",
    "title": "AMD, Critical Metals Corp. shares spike; Fifth Third Bancorp slips",
    "link": "https://www.investing.com/news/stock-market-news/amd-critical-metals-corp-shares-spike-fifth-third-bancorp-slips-4272412",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T11:31:55.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47ba7528b3c5a2ea",
    "title": "Form 6K Prudential Public Ltd Comp For: 6 October",
    "link": "https://www.investing.com/news/filings/form-6k-prudential-public-ltd-comp-for-6-october-93CH-4272408",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-10-06T11:31:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b94161496f78703b",
    "title": "Skipping all Baby Steps' cutscenes unlocks a secret, 28-minute punishment cutscene",
    "link": "https://www.pcgamer.com/games/sim/skipping-all-baby-steps-cutscenes-unlocks-a-secret-28-minute-punishment-cutscene/",
    "summary": "Eat your heart out, Hideo Kojima.",
    "body": "I have only one principle, and it's this: never skip a cutscene on a first playthrough. It's served me well my whole life except for that four hours at the end of Death Stranding, and I'll keep to it until I die. But maybe I've been missing out, because it turns out that if you determinedly skip through the cutscenes in Baby Steps —Bennett Foddy, Gabe Cuzzillo, and Maxi Boch's putting-one-foot-in-front-of-another simulator—you unlock an entire, brilliant bonus cutscene. Or punishment cutscene, depending on how you feel about the whole thing. As showcased by YouTuber Cuttyflame , successfully skipping \"around 30\" or so of the game's cutscenes—harder than it sounds: skipping cutscenes requires passing an ever-more-complex series of minigames—will eventually lead protagonist Nate to straightforwardly give up on trying to act out cutscenes towards the game's end. Rather than, you know, do a proper cutscene, Nate and chill donkey-guy Moose will acknowledge the player's lack of interest in their narrative, sit down, drop character, and embark on a cutscene that puts even Kojima to shame. What proceeds is effectively a 28-minute podcast between Nate actor Gabe Cuzzillo and Moose actor Be…",
    "image": "https://cdn.mos.cms.futurecdn.net/zZdUmJshRAhUXeX4gysEi9-1280-80.jpg",
    "pubDate": "2025-10-06T11:13:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f4e3a76058258dd",
    "title": "Minecraft's next drop might be the thing that finally convinces me to explore underwater",
    "link": "https://www.pcgamer.com/games/survival-crafting/minecrafts-next-drop-might-be-the-thing-that-finally-convinces-me-to-explore-underwater/",
    "summary": "It looks like I won't have much of a choice anymore.",
    "body": "I'm a pretty avid explorer in Minecraft, and that's been the case since I started playing in early 2012. But, if there's one place I actively avoid visiting, it's the vast expanse of ocean you always come across in the world. No matter how hard I try, it gets to a certain point where I just cannot go on anymore and turn back to my base. I can blame my depleting oxygen and inability to ever craft water breathing potions, but it's actually because it just feels long and unrewarding. Even when I know there's a shipwreck or temple, I will simply not go on the expedition. Minecraft's next drop, Mounts of Mayhem , provides a failsafe way to explore the ocean however, and I'm not sure I can get away with this anymore. Rather than having to rely on potions and your own ability to swim, the Nautilus will make the process of navigating the waves so much easier. These underwater mobs can be tamed with pufferfish before being saddled up and ridden by the player. Not only are they a decent escape option for any encounters with Drowned or Guardians thanks to their fast movement speed, they also completely bypass the fear of losing all your oxygen with the new \"Breath of the Nautilus\" effect. Ac…",
    "image": "https://cdn.mos.cms.futurecdn.net/qpnPt9wzsW4rpADmfioTiC-1280-80.jpg",
    "pubDate": "2025-10-06T10:52:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86c67c14d24144fe",
    "title": "After telling Borderlands 4 player to 'game that sh*t', Randy Pitchford finds out that you cannot, in fact, game that sh*t—says 'well, sh*t', confirms it's a bug and that it'll be fixed 'within the next two weeks'",
    "link": "https://www.pcgamer.com/games/rpg/after-telling-borderlands-4-player-to-game-that-sh-t-randy-pitchford-finds-out-that-you-cannot-in-fact-game-that-sh-t-says-well-sh-t-confirms-its-a-bug-and-that-itll-be-fixed-within-the-next-two-weeks/",
    "summary": "Ask and ye shall receive.",
    "body": "Randy Pitchford is sometimes known for posting through it—most recently, trying to justify massive performance problems in Borderlands 4 , a game I otherwise really like. He's since quietened down considerably, though he did hop in briefly to play CEO tech support, ran face-first into a bug and—to his credit—didn't try to tell anybody it's a premium game made for premium gamers or anything. For context: In the Borderlands 4 post-game, there's a vendor called Maurice's Black Market , a vending machine that changes location every week and sells a number of legendaries that are rolled on a per-player basis. However, a recent patch introduced a bug that meant players in co-op games couldn't interact with the Maurice machines in their friends' worlds. It's a so-so system—it can be disappointing to rush to your own personal Maurice box, only to find out that none of the rolls are useful—but Pitchford does make a solid argument that this system lets communities band together to share their rolls and pick a buddy to skim good legendary weapons off. But, like, in gamer vernacular. \"Bro\", Pitchford writes, \"Get in a group of people who post their rolls every week and jump into each other’s …",
    "image": "https://cdn.mos.cms.futurecdn.net/6FsPm7b5oPUzagwfnMQvXX-1280-80.jpg",
    "pubDate": "2025-10-06T10:48:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2db68066c4e74e4b",
    "title": "Guild Wars 2 exclusive: ArenaNet breaks down the changes coming to all 9 new elite specs in the next expansion",
    "link": "https://www.pcgamer.com/games/mmo/guild-wars-2-exclusive-arenanet-breaks-down-the-changes-coming-to-all-9-new-elite-specs-in-the-next-expansion/",
    "summary": "After a beta in August, ArenaNet is fine tuning its new elite specs ahead of Vision of Eternity's release later this month.",
    "body": "For the first time since switching to an annual expansion cycle, Guild Wars 2's next release will introduce a new set of elite specializations for each of the game's nine classes—or professions, as they're called in-game. Elite specs are a pretty big deal—making fundamental changes to how a profession plays. New traits, utility skills and an overhaul of the base profession mechanic means entire new builds for players to try. \"We definitely figured out that we wanted to do elite specs pretty early,\" says Cal Cohen, senior game designer for Guild Wars 2, in an interview with PC Gamer. Previous annual expansions have focused on adding new weapon options for each profession, which Cohen notes are \"a lot more specific\" in what they can do for a profession's kit. New elite specs, meanwhile, give ArenaNet a lot more options in what they can pursue. \"When we look at elite specializations, we really try to shift the profession mechanic into something more radical … so that the gameplay is significantly changed. And usually elite specs can also fill a couple of different roles. So whenever we can do elite specs, I think we want to do elite specs.\" The new set of elite specs, which are launc…",
    "image": "https://cdn.mos.cms.futurecdn.net/LowFsWNwBiL8YVVqR2EiqQ-1280-80.jpg",
    "pubDate": "2025-10-06T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab8ba9aa6e329936",
    "title": "MMO players just don't want a rigid casual/hardcore divide anymore—and all the big games know it",
    "link": "https://www.pcgamer.com/games/mmo/mmo-players-just-dont-want-a-rigid-casual-hardcore-divide-anymore-and-all-the-big-games-know-it/",
    "summary": "Goodbye cliff—hello, slope.",
    "body": "Terminally Online This is Terminally Online: PC Gamer's very own MMORPG column. Every other week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. My credentials? Well, I've had the fortune—or misfortune, if you will—to've been playing MMOs for most of my life, and I will be playing them until they no longer exist or until I am dead. In other words? I'm Terminally Online. I've noticed a recent trend—I say recent, more a slow slide taking place over the past decade—of MMORPGs doing away with the casual/hardcore split. See, in the olden days, there were the tryhards and the try-nots. The elite and the n00bs. The sweats and the… dry people. I'm not sure what the opposite of a sweat is. MMOs have classically been large, open worlds that you could futz around forever in. But if you wanted to see every inch of them, you had to work. Reputation grinds, gruelling gear requirements, punishing death mechanics, and the biggest challenge of all: Getting 40 people to agree to show up to something. A \"hardcore\" player lies…",
    "image": "https://cdn.mos.cms.futurecdn.net/j5HKFrUREUbq7vPZBXbqAE-1280-80.jpg",
    "pubDate": "2025-10-06T09:57:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc6fb4f6deaae4b9",
    "title": "Jilly Cooper, Beloved British Author of ‘Rutshire Chronicles,’ Including ‘Rivals’ and ‘Riders,’ Dies at 88",
    "link": "https://www.hollywoodreporter.com/news/general-news/jilly-cooper-dead-british-author-rutshire-chronicles-rivals-1236393785/",
    "summary": "Cooper, who most recently served as an EP on Disney+'s adaptation of her mischievous '80s-set romance 'Rivals', has died at the age of 88 after a fall, her agent confirmed to THR.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T09:46:45.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72993edbaa99e25f",
    "title": "Shrimp caught in tariff net as US buyers are forced to shell out more",
    "link": "https://www.ft.com/content/3cf34904-5345-4764-80e9-806fc3a1e601",
    "summary": "Wholesale shrimp prices have risen 21 per cent since April as Trump imposed heavy tariffs on their biggest supplier India",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T09:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b14b2991ca64689",
    "title": "IMF vs SRT: Let’s get systemic",
    "link": "https://www.ft.com/content/a41f60d2-1137-4f5c-8a48-afbb9117b6fb",
    "summary": "Once more unto the funky securitisation breach",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T08:30:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3ebf9f4f4c8b02",
    "title": "Ben Stiller’s New Apple TV+ Documentary Will Change How You View Your Parents",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/ben-stiller-stiller-meara-nothing-is-lost-movie-1236393772/",
    "summary": "'Meara & Stiller: Nothing Is Lost,' a NYFF movie about the 'Severance' director's famous mom and dad, could be the humanist doc of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T08:20:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb77518005920333",
    "title": "Shawbrook to float in London in boost to struggling market",
    "link": "https://www.ft.com/content/5625ec4e-cfca-4c47-93e7-3650ad2fdf56",
    "summary": "Specialist lender could be valued at £2bn in IPO that is set to be biggest in London this year",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T08:07:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8e581ace80817c1",
    "title": "Making do without public data",
    "link": "https://www.ft.com/content/37ed584e-2fd7-421c-afc1-d6f0b40cd658",
    "summary": "Plus why this shutdown is different",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f633bb9d289608ab",
    "title": "Ike Turner Jr., Grammy Winner and Son of Ike and Tina Turner, Dies at 67",
    "link": "https://www.hollywoodreporter.com/music/music-news/ike-turner-jr-dead-grammy-winner-ike-tina-turner-son-dies-1236393737/",
    "summary": "He won a Grammy for best traditional blues album in 2007 for his father’s 'Risin’ With the Blues.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T04:11:30.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4aba3a7ef8bf1d2d",
    "title": "What Sweden can teach the world about stock market success",
    "link": "https://www.ft.com/content/5114db60-4891-4c21-926e-317f892a5f07",
    "summary": "AstraZeneca’s humbling blow to London highlights the need for change in the UK and elsewhere in Europe",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T04:00:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c29d81362b4355bf",
    "title": "FCA’s multibillion car loan redress estimate is too high, say lenders",
    "link": "https://www.ft.com/content/3d9af3d7-2af6-4a4e-8712-5998eea47828",
    "summary": "Watchdog believes motorists mis-sold auto finance could get payouts totalling up to £18bn",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T04:00:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb6183edcaf8140d",
    "title": "America’s economy needs expanded deposit insurance",
    "link": "https://www.ft.com/content/526ff07f-eb69-403c-9715-8dd27a910ec1",
    "summary": "We need to support the thousands of community and regional banks that play a critical role in lending to growing businesses",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62f2c535c572a3d7",
    "title": "Today's Wordle clues, hints and answer for October 6 (#1570)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-6-2025/",
    "summary": "Turning every day into a Wordle win.",
    "body": "A fresh week deserves a smooth start, so let us help you make Monday's Wordle as easy as you like. Doing OK so far? That's great news, just make sure you keep our October 6 (1570) hints and clues ready in case you need them—they can help at any point between a clean board and the final row. Struggling and frustrated? Not for long. The answer to today's Wordle is only a short trip down this page. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 6, 2025 ❓ Pleasantly entertaining. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 6 (#1570) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? You're going to need a brand new letter for every space. How many vowels are in today's Wordle? Most of the letters in today's answer are vowels. What letter does today's Wordle begin with? Make sure you start with an \"A\" today. Monda…",
    "image": "https://cdn.mos.cms.futurecdn.net/Cu2sch6ekzffPw7sRHQ4L5-1280-80.jpg",
    "pubDate": "2025-10-06T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4787715aa107def7",
    "title": "With a final update, Paradox announces support for its Civ competitor Millennia has come to an end",
    "link": "https://www.pcgamer.com/games/strategy/with-a-final-update-paradox-announces-support-for-its-civ-competitor-millennia-has-come-to-an-end/",
    "summary": "Millennia? More like 19 months.",
    "body": "It's hard out there for a Civ-like. Civilization 7 may have been divisive, but the bones of its competitors can still be seen poking out of the ground. Millennia, a Civ-like developed by C Prompt Games and published by Paradox last year just received a final update before being consigned to sink into the lone and level sand. When Phil Iwaniuk reviewed Millennia he called it \"rough-edged but worthwhile\", with complaints about its UI and AI and few other things, but praise for its way of handling progress through the ages and \"city improvement tile system.\" It sounded like the kind of game that could be significantly improved by a few additions, and while it did receive several—the final patch is update eight—it doesn't seem like enough was done to elevate it above the competition. \"With this patch,\" the announcement says, \"we are sadly coming to the end of an age. This will be the final patch for Millennia, thanks to C Prompt for their work and support of this game. We at Paradox will no longer be active on community platforms for Millennia, but you can continue counting on us for support needs, and the game will remain available to play indefinitely.\" That announcement highlights …",
    "image": "https://cdn.mos.cms.futurecdn.net/noStJrGzdVf4EJZtkgzzej-1280-80.jpg",
    "pubDate": "2025-10-06T02:56:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45d582b776bd3c41",
    "title": "‘When Harry Met Sally’ Director Rob Reiner Reflects on the Awkwardness of Directing the Fake-Orgasm Scene in Front of His Mother",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/when-harry-met-sally-rob-reiner-fake-orgasm-mother-1236393711/",
    "summary": "Estelle Reiner famously delivered one of the greatest lines in movie history in her son's 1989 classic.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T02:09:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7c85f7e03e5b0dd",
    "title": "After years of being criticized as old-fashioned, turn-based RPGs are absolutely crushing it with new ideas",
    "link": "https://www.pcgamer.com/games/rpg/after-years-of-being-criticized-as-old-fashioned-turn-based-rpgs-are-absolutely-crushing-it-with-new-ideas/",
    "summary": "You can't open up the Steam store without finding a promising turn-based RPG in 2025.",
    "body": "For years, the developers of Final Fantasy have fretted that a big audience will no longer show up for turn-based games: that to make a flashy, expensive RPG these days, it's all about the action. Perhaps that's true when you need a game to sell in the tens of millions, but within the same period of time that both Final Fantasy 16 and Final Fantasy 7 Rebirth have failed to meet the company's lofty expectations, turn-based RPGs in general have been on such a hot streak that they're making their action contemporaries look dusty by comparison. While in Tokyo last week for TGS I played three turn-based RPGs, and I only realized in hindsight that the genre unintentionally represented most of the demo time I was able to squeeze in when not filming interviews for the PC Gaming Show . All three were fun, completely different, and embody the hot streak that turn-based RPGs have been on for at least the last year. I'm specifically thinking of more Japanese-style RPGs, here, though of course if we jump back to 2023's Baldur's Gate 3 turn-based games don't need much defending. But after all the talk back then about BG3 raising the bar for RPGs as a whole, I've been delighted this year to see …",
    "image": "https://cdn.mos.cms.futurecdn.net/Hd73Ka8gDpBY8Qjk5XY5CM-1280-80.jpg",
    "pubDate": "2025-10-05T23:27:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9f013251e7ef294",
    "title": "'Enjoy Cronos on Steam, wherever you are!': Bloober Team announces native Linux build for Cronos: The New Dawn",
    "link": "https://www.pcgamer.com/games/enjoy-cronos-on-steam-wherever-you-are-bloober-team-announces-native-linux-build-for-cronos-the-new-dawn/",
    "summary": "Cronos: The New Dawn gets full Linux support after launching with Deck Verified status.",
    "body": "A month after launch, Cronos: The New Dawn now has a native Linux build, with devs Bloober Team announcing in a post on Steam , \"Today, we’ve released a native build of the game for Steam’s handheld console, which means even better performance on this platform. Enjoy Cronos on Steam, wherever you are!\" Cronos: The New Dawn was already Deck Verified at launch, but now Steam Deck and Linux players won't have to run the game through a compatibility layer. More and more games are getting native Linux support, largely due to the popularity of the Steam Deck. For instance, Hollow Knight: Silksong had native Linux support at launch last month, while one hero engineer at Larian delivered us a native version of Baldur's Gate 3 . Cronos: The New Dawn joins a growing list of over 42,000 games on Steam with Linux support. At the time of writing, over 9,000 games are Deck Verified. Currently six out of the top ten games on Steam's U.S. Top Sellers list (not including the Steam Deck itself) are either \"Playable\" or \"Verified\" on Steam Deck. Only two have native Linux support, but that's better than none. The September Steam Hardware Survey puts Linux usage at 2.68%, up from 1.92% in September 2…",
    "image": "https://cdn.mos.cms.futurecdn.net/nUN59miTrUzEa3GhhMkxzM-1280-80.jpg",
    "pubDate": "2025-10-05T19:43:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78467f85cf3e6ca4",
    "title": "‘Wayward’ Star Alyvia Alyn Lind Unpacks the Limited Series’ Lingering Questions: “We All Want More”",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/wayward-finale-explained-alyvia-alyn-lind-interview-1236392769/",
    "summary": "The cult drama from Mae Martin also starring Toni Collette is topping the Netflix TV charts. \"We all want more for our characters, especially me. I want to see where Leila goes,\" says Lind about the ending.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T19:05:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ffecbbbacce9771",
    "title": "Michelle Pfeiffer Recalls Bloody Incident With Al Pacino That Landed Her ‘Scarface’ Role",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/michelle-pfeiffer-landed-scarface-role-cut-al-pacino-1236393387/",
    "summary": "The actress played Elvira in the Brian De Palma-directed 1983 crime classic.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T18:44:11.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20c54d32948b651f",
    "title": "Julia Roberts Knows Who Is Really Guilty in ‘After the Hunt’ — and She Isn’t Telling",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/julia-roberts-guilty-after-the-hunt-1236393395/",
    "summary": "The star joins Andrew Garfield and Ayo Edebiri in Luca Guadagnino's psychological thriller, which leaves some big questions unanswered.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T18:19:11.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cffeac052c6e895",
    "title": "Valve yoinked a new Counter-Strike 2 map out of the game after just 2 days, either for potential Disney copyright infringement, a 'gamer word' hidden in its data, or both",
    "link": "https://www.pcgamer.com/games/fps/valve-yoinked-a-new-counter-strike-2-map-out-of-the-game-after-just-2-days-either-for-potential-disney-copyright-infringement-a-gamer-word-hidden-in-its-data-or-both/",
    "summary": "We hardly knew ye, de_transit.",
    "body": "\"Valve added a bunch of new community maps to Counter-Strike 2 on October 2nd,\" SteamDB wrote in an October 4 BlueSky post, \"and now one of the maps, Transit, has been removed due to potential copyright issues and one of the entity names having a gamer word.\" Attached was a picture of a distinctively-shaped building in de_transit's skybox. I resent having enough of an internet poisoned brain to parse that statement, and wanted to know more. For any normal people with healthy relationships reading this, \"gamer word\" is a sarcastic turn of phrase that emerged out of the fracas of influencer PewDiePie's use of a racial slur in a 2017 PUBG Twitch stream, infamously excused by one defender as a \"heated gaming moment.\" Valve added four new maps to Counter-Strike 2 in an update published October 1 : Transit, Golden, Palacio, and Rooftop. These were community maps made official and put into Counter-Strike 2's rotation by Valve. Two days later on October 3, Valve put out a laconic update with just three changes, one of which was \"Removed Transit from official matchmaking.\" Absent explanation from Valve, we can only speculate, but the most likely culprit is the entity name (how an in-game o…",
    "image": "https://cdn.mos.cms.futurecdn.net/xz2HxeuCGUzmZKoWCdp8JV-1280-80.jpg",
    "pubDate": "2025-10-05T17:36:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ba6d4f4fc86b128",
    "title": "Here are the 3 big things we're watching in the stock market this week",
    "link": "https://www.cnbc.com/2025/10/05/3-big-things-were-watching-in-the-stock-market-in-the-week-ahead.html",
    "summary": "The longer the shutdown drags on, the more impact it may have on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T16:11:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "984710db5f4b6adc",
    "title": "I'm a psychologist who studies couples—here's the No. 1 thing people fight about in relationships",
    "link": "https://www.cnbc.com/2025/10/05/psychologist-the-no-1-thing-couples-fight-about-in-relationships.html",
    "summary": "What do couples fight about the most? Mark Travers, a psychologist who studies couples, reveals the No. 1 issue that can tear relationships apart. It has less to do with what the argument is actually about, he says.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T16:05:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2df93ab1918fc059",
    "title": "Rockstar has launched 2 low-key partnerships for GTA 6, but with a splash of the Fortnite formula they could have a transformative effect on both Vice City and videogames",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-has-launched-2-low-key-partnerships-for-gta-6-but-with-a-splash-of-the-fortnite-formula-they-could-have-a-transformative-effect-on-both-vice-city-and-videogames/",
    "summary": "And no, I don't mean more battle passes or live service gubbins.",
    "body": "I reflect fondly on two particular videogame moments that defined the earliest stretches of pandemic lockdowns five years ago. For fans of GTA Online , the alien gang wars of 2020 live long in the memory. For Fortnite aficionados, who could forget Travis Scott's jaw-dropping in-game Astronomical event? One scripted, one very-much-not, but two watershed moments in open-world games this decade. Now, as we slouch slowly but surely towards GTA 6 (on console, at least; a PC launch date still lingers in the ether) and the promise of whatever shape its own online offshoot might take, the idea of balancing the invented with the inadvertent excites me to no end. With that in mind, low-key Rockstar partnerships dance at the forefront of my imagination. Wheels of steel (Image credit: Rockstar/Traderrjoe) You see, no matter how well-executed Rockstar's blockbuster GTA Online updates have been in more recent years, there's something brilliant about its most unhinged but unplanned moments on the streets of San Andreas. The game's servers can be harrowing places with infuriating hackers and hoverbike griefers lurking above and below, but sessions often shine in their bouts of unscripted second-t…",
    "image": "https://cdn.mos.cms.futurecdn.net/p6YnbkWRSkYFWJWiVoiTQm-1280-80.jpg",
    "pubDate": "2025-10-05T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f89c0bc31aacc58",
    "title": "It's been 20 years and I still have no idea how The Sims has managed to convince so many artists to rerecord their biggest hits in a gibberish language",
    "link": "https://www.pcgamer.com/games/the-sims/its-been-20-years-and-i-still-have-no-idea-how-the-sims-has-managed-to-convince-so-many-artists-to-rerecord-their-biggest-hits-in-a-gibberish-language/",
    "summary": "The Sims' radio stations are a fantastic musical time capsule.",
    "body": "Welcome to Soundtrack Sunday, where a member of the PC Gamer team takes a look at a soundtrack from one of their favourite games—or a broader look at videogame music as a whole—offering a little backstory and recommendations for tracks you should be adding to your playlist. I've been a huge Paramore fan ever since I heard Pressure an embarrassing number of years ago. But unlike your usual old-school music discovery methods—the radio, bargain bin CDs, listening to your pal's MP3 player—the way I stumbled across what is now one of my favourite bands is a little strange. I actually first heard Hayley Williams warbling in The Sims' nonsense language, Simlish. It first made an appearance in the console version of The Sims 2, and I was hooked from the very first radio play. It took me some time to realise that Pressure and Paramore was a real song performed by a real artist—listen, I was a child, and a bit of a stupid one at that—but Simlish renditions of real-world songs have since become an integral part of The Sims experience. Sure, you could probably just add the songs in English and be done with it, but The Sims intentionally avoided using real languages in the game for a reason. S…",
    "image": "https://cdn.mos.cms.futurecdn.net/VWLeDXQhj2tMjR87A75ABH-1280-80.png",
    "pubDate": "2025-10-05T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5a377e707bc995c",
    "title": "Prologis, Amazon and Meta sign low-carbon concrete pact",
    "link": "https://www.cnbc.com/2025/10/05/prologis-amazon-and-meta-sign-low-carbon-concrete-pact.html",
    "summary": "Concrete manufacturing, and especially cement production, accounts for 8% of global greenhouse gas emissions, according to the World Economic Forum.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T14:45:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a07f64fef455806",
    "title": "Nuclear in my backyard? More of America, and the market, seems OK with it",
    "link": "https://www.cnbc.com/2025/10/05/nuclear-power-modular-reactor-energy-demand-public-market-risks.html",
    "summary": "Small modular reactors are being planned as big part of the nuclear power comeback across the U.S., with some communities pointing to jobs and economic growth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T13:47:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "628c08436da51dde",
    "title": "Investors aren't the market's biggest loser if Trump, SEC end quarterly reporting",
    "link": "https://www.cnbc.com/2025/10/05/trump-sec-quarterly-earnings-reports-accounting-firms.html",
    "summary": "The SEC may end the requirement for companies to report results quarterly. The 'Big Four' accounting firms, KPMG, Deloitte, PwC and EY, have a lot to lose.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T13:06:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5766f60d499b9796",
    "title": "Rust developer is fed up with survivors cowering in their homes, so it's reworking progression to 'get players back out of their bases'",
    "link": "https://www.pcgamer.com/games/survival-crafting/rust-developer-is-fed-up-with-survivors-cowering-in-their-homes-so-its-reworking-progression-to-get-players-back-out-of-their-bases/",
    "summary": "\"We don't believe this has been overwhelmingly negative, but it has detracted from world PvP.\"",
    "body": "Having worked from home most of my adult life, I am familiar with the appeal of never having to leave my house. My commute to work is about ten steps long and I can do it in slippers if I like. I don't have to take out a second mortgage if I want a coffee or a slice of cake. Best of all, I don't have to deal with *shudder* other people beyond the occasional email and phone call. That said, I'm aware that it's good to go outside once in a while. So I understand the motivation behind Rust 's latest update, which aims to shake up the meta to encourage players to stop loafing around in their houses and get back to the office—the office in this case being abandoned monuments to civilization where players can horribly murder one another. \"The current progression meta has grown stale, moving too fast and becoming too easy over the years,\" Facepunch writes in a Steam post , citing the abundance of the scrap resource as a cause. \"We don't believe this has been overwhelmingly negative, but it has detracted from world PvP, especially in and around monuments.\" To counter this, Facepunch is implementing a \"new layer of progression to the workbench system\". Players can still craft a workbench a…",
    "image": "https://cdn.mos.cms.futurecdn.net/7hqc3HYohkSocCRNx22k9C-1280-80.jpg",
    "pubDate": "2025-10-05T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92f98025e766fdb2",
    "title": "Top Wall Street analysts recommend these 3 dividend stocks for stable returns",
    "link": "https://www.cnbc.com/2025/10/05/top-wall-street-analysts-recommend-these-3-dividend-stocks-for-stable-returns.html",
    "summary": "TipRanks' ranking service discusses three dividend-paying stocks, including Brookfield Infrastructure Partners and Ares Capital.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fa183da2b3c821",
    "title": "What will the Fed’s minutes say about the path for interest rates?",
    "link": "https://www.ft.com/content/d074fea8-7b3c-4978-9d6e-8aa31b9904db",
    "summary": "Market Questions is the FT’s guide to the week ahead",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T11:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "689a344a07908760",
    "title": "The creator of Voxel Doom has spent the last three years making Voxel Duke Nukem 3D, and it's almost ready to rock",
    "link": "https://www.pcgamer.com/games/fps/the-creator-of-voxel-doom-has-spent-the-last-three-years-making-voxel-duke-nukem-3d-and-its-almost-ready-to-rock/",
    "summary": "Dan Peterson's latest FPS makeover features 'nearly a thousand voxels'.",
    "body": "Duke Nukem 3D would be more accurately described as Duke Nukem 2.5D, given how its Build engine blends three-dimensional world geometry with flat sprites for in-game objects and characters. Sure, it would have sold far fewer copies with such a title, but at least it would have been correct . Now, though, it won't be long until 3D Realms' 1996 shooter fully embraces length, breadth and depth, thanks to one intrepid modder utterly obsessed with voxels. Said modder is Dan Peterson , who goes by the monicker Cheello, a game developer specialising in voxel tech who spends his spare time bulking out classic 90s shooters using the pixel's three-dimensional equivalent. Peterson's first project was Blood: Coagulated , which replaces the enemies and objects of Monolith's 1997 shooter with fatter, voxel-based versions. But Peterson is best known for his 2022 mod Voxel Doom , which brought us chunky pinkies, beefier hellknights, and truly round Cacodemons. Now, Peterson has revealed Voxel Duke Nukem 3D, debuting the project in a trailer on YouTube. \"All monsters, babes, props and more have been fully converted to 3D voxel models.\" Peterson writes in the trailer description. \"Blast your way th…",
    "image": "https://cdn.mos.cms.futurecdn.net/QZ68RDQHQ4r497UUQuRpDY-1280-80.jpg",
    "pubDate": "2025-10-05T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86ac89612518a237",
    "title": "Five-year-old survival/crafting game Arctico just got Steam Deck and controller support from out of nowhere",
    "link": "https://www.pcgamer.com/games/survival-crafting/five-year-old-survival-crafting-game-arctico-just-got-steam-deck-and-controller-support-from-out-of-nowhere/",
    "summary": "It's a chill time.",
    "body": "Arctico is sort of like Subnautica without all the underwater dread. Walk into a body of water in Arctico and you'll suddenly be in a kayak, cruising over the calm blue surface toward a fishing spot. It may be a game about expanding a research base in a lonely, hostile environment, but it's a much more relaxed one, where you've got a team of pettable dogs to pull your sled right from the off. Though it came out of early access in 2020, Arctico has had some significant updates since then. There was a base-building update in June of this year, with a bunch of improvements, adjustments, and optimization to the base-building mechanics, and now there's been another update out of the blue , adding controller support and Steam Deck verification. The menus for building and accessing your inventory have all been revised to be more controller-friendly, text size tweaked for the Steam Deck version, in-game keyboards added, and the sled's input system \"adjusted to better support joystick input.\" Basically, it should play fine with your thumbs on the sticks rather than your hands on a mouse and keyboard. A few years ago, Nat Clayton took Arctico out for a spin . As someone who once spent six m…",
    "image": "https://cdn.mos.cms.futurecdn.net/WC7pRCPLwb4RHRS9jXbXy4-1280-80.jpg",
    "pubDate": "2025-10-05T04:32:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37869408b8b6755e",
    "title": "Monzo plots new push for US banking licence",
    "link": "https://www.ft.com/content/5e5853b9-a631-4248-ae83-18388765ff47",
    "summary": "UK neobank hopes fresh application will be approved amid Donald Trump’s push for deregulation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cadb1e1da514193",
    "title": "Crypto skulduggery isn’t a bug, it’s the whole point",
    "link": "https://www.ft.com/content/dbd01d5c-521c-44c8-a401-b09bda391da5",
    "summary": "Exploiting regulatory loopholes is the name of the game",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e76c6f098c4be0f",
    "title": "It took 14 years for a streamer to walk to the Far Lands in Minecraft, but his long journey is finally over",
    "link": "https://www.pcgamer.com/games/survival-crafting/it-took-14-years-for-a-streamer-to-walk-to-the-far-lands-in-minecraft-but-his-long-journey-is-finally-over/",
    "summary": "Far Lands or Bust has reached the Far Lands, and did not bust.",
    "body": "The limits of Minecraft's procedural-generation math become apparent the further away you get from your starting position. First you cross into the jitters, a region where movement gets all, well, jittery. Keep going and eventually you'll reach the Far Lands, an alien landscape where patterns of blocks stop resolving into pleasant hills and streams, instead forming gigantic sky-dominating structures that reach to the topmost limit of block-generation where they're sheared flat, with dark crevices running between them. Kurt J. Mac began his long walk to the Far Lands in March of 2011, and on October 4, 2025, he finally arrived. He's been streaming his journey as Far Lands or Bust on Twitch , taking donations for charity as he goes and raising hundreds of thousands of dollars for Child's Play, Direct Relief, the Progressive Animal Welfare Society, the Equal Justice Initiative, and the United Nations Relief and Works Agency for Palestine Refugees in the Near East over the years. Finally arriving at the Far Lands, kurtjmac climbed to the top of them to take some screenshots, briefly experiencing existential horror when he saw his completely dark character model in the third-person vie…",
    "image": "https://cdn.mos.cms.futurecdn.net/byGP2eFt3vZnrZGkq5qboM-1280-80.jpg",
    "pubDate": "2025-10-05T01:52:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9510ab1a10cd22a7",
    "title": "The Bloodlines 2 voice cast features actors from Cyberpunk 2077, Hitman, Vermintide, and Game of Thrones",
    "link": "https://www.pcgamer.com/games/rpg/the-bloodlines-2-voice-cast-features-actors-from-cyberpunk-2077-hitman-vermintide-and-game-of-thrones/",
    "summary": "I'd recognize Sienna Fuegonasus anywhere.",
    "body": "When the original Bloodlines throws John DiMaggio at you right there in the tutorial you know you're in for some quality voice-acting. The whole cast was stacked with actors familiars from games and TV like Grey DeLisle, Steve Blum, Fred Tatasciore, Mary Elizabeth McGlynn, Dee Bradley Baker—the list goes on. Bloodlines 2 may not have Bender from Futurama in it, but the recent voice cast reveal does highlight a few familiar voices. Like Jane Perry, who you may know as Diana from the Hitman series, Selene from Returnal, or Rogue from Cyberpunk 2077, playing the refined Lou Graham. Or Bethan Dixon Bate, who I spent dozens of hours with across the Vermintide games where she plays Sienna, and who also played Vlaakith in Baldur's Gate 3 and Princeps Orla Gemnon in the Warhammer TV animation Kill Lupercal. She's Mrs. Amelia Thorn in Bloodlines 2, running a cafe called Wake the Dead whose sign warns customers DO NOT ASK FOR PUMPKIN SPICE. If you played The Chinese Room's previous horror game Still Wakes the Deep you'll have heard Alec Newman as its protagonist Cameron \"Caz\" McLeary, though he was also Adam Smasher in both Cyberpunk 2077 and the anime spin-off Edgerunners, and Paul Atreide…",
    "image": "https://cdn.mos.cms.futurecdn.net/6Pj9Q3wEPLPaAbhzx4JvAA-1280-80.jpg",
    "pubDate": "2025-10-04T23:40:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cd09acb091c72b7",
    "title": "Microsoft reportedly estimated that Game Pass led to $300 million in lost sales of Black Ops 6, with 82% of copies sold being on the Game Pass-less PlayStation 5",
    "link": "https://www.pcgamer.com/gaming-industry/microsoft-reportedly-estimated-that-game-pass-led-to-usd300-million-in-lost-sales-of-black-ops-6-with-82-percent-of-copies-sold-being-on-the-game-pass-less-playstation-5/",
    "summary": "Is that good?",
    "body": "A new Bloomberg report based on interviews with former Microsoft employees has offered more fuel for speculation about the continued viability of Game Pass, including Microsoft's own alleged estimate for how much sales revenue Call of Duty: Black Ops 6 lost by being on the subscription service. Unlike Steam, which offers its own real-time metrics while also being monitored by third parties like SteamDB, Game Pass is a black box, with only periodic updates from Microsoft⁠—or insider information like that obtained by Bloomberg⁠—to offer an impression of the service's health. Microsoft says it is growing and popular, but Xbox has been on a steady drumbeat of mass layoffs and studio closures in recent years. One of the employees speaking to Bloomberg cited the $300 million figure as an internal estimate. I've seen some skepticism about the figure, and a comparison to how publishers count every pirate download of a game as a missed sale when prosecuting pirates or commenting publicly on piracy's impact, but I don't think that quite maps on to what's going on here. This is an internal estimate that was never meant to be public, and it casts a negative light on a flagship project at the …",
    "image": "https://cdn.mos.cms.futurecdn.net/WQ84Gi9EbygAN4hJ3VymJc-1280-80.jpg",
    "pubDate": "2025-10-04T23:12:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bc288b355ad9eb3",
    "title": "The solo dev behind RPG Sword Hero is promising a 'seamless open world' with amazing combat, intricate simulation, and systemic dismemberment—the demo on Steam makes me think they can pull it off",
    "link": "https://www.pcgamer.com/games/rpg/the-solo-dev-behind-rpg-sword-hero-is-promising-a-seamless-open-world-with-amazing-combat-intricate-simulation-and-systemic-dismemberment-the-demo-on-steam-makes-me-think-they-can-pull-it-off/",
    "summary": "Sword Hero: An almost parodically unspecific name for an incredible-looking game",
    "body": "I was at an impasse the first time I reached the end of open world RPG Sword Hero 's combat arena demo. I managed to bandage up the stump where my right arm used to be, recently hacked off by the big burly knight man locked in the arena with me, but could no longer pick up my weapon. The game's planned system of robot prostheses for when this sort of thing happens has not been implemented yet, and more to the point, the arena gates would only open when one man was left standing. I had one potential recourse: An incredibly satisfying kick attack that ragdolls enemies and sends them flying, a perfect pairing with the instant death spike wall in one corner of the arena. Unfortunately, night had fallen, bathing everything outside a ring of torches in impenetrable darkness. I wish I could say I rose to the occasion and blind-launched this miniboss into the spikes, but the run ended in failure. I was better prepared next time, bringing a torch to set on the ground beside the spikes, letting me lure the knight to his death before he could land a single attack. Sword Hero has an eyeball-popping trailer that promises the moon⁠—or at least a massive, reactive open world RPG, apparently most…",
    "image": "https://cdn.mos.cms.futurecdn.net/NVvujbEZGvrZcH8PoVVab-1280-80.jpg",
    "pubDate": "2025-10-04T21:17:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8512a4623b3f4fd1",
    "title": "'A threat to creative expression and social progress': Advocacy groups respond to Roblox's new 'sensitive issues' label",
    "link": "https://www.pcgamer.com/gaming-industry/a-threat-to-creative-expression-and-social-progress-advocacy-groups-respond-to-robloxs-new-sensitive-issues-label/",
    "summary": "Women in Games, Out Making Games, and BAME in Games call for transparent age ratings rather than vague \"sensitive issues\" label.",
    "body": "A trio of advocacy groups are speaking out against Roblox's new \"sensitive issues\" label for community-created content. Women in Games, Out Making Games, and Black, Asian and Minority Ethnic Talent (BAME) in Games released a joint letter on Tuesday arguing that Roblox's decision to implement a new content filtering system for certain topics is \"a step backward for both creative expression and social justice,\" stating the policy treats equality and human rights \"as debatable rather than fundamental.\" The letter comes after Roblox announced in August that it will be blocking access to content centered around certain topics for users under 13 unless they get a parent's permission. Roblox did not give a firm list of these \"sensitive issues,\" saying vaguely that they include \"any current sensitive social, political, or religious issue\" with \"polarized viewpoints\" or a potential to trigger a \"strong emotional response.\" The announcement on the new policy gave some examples, stating that \"issues such as immigration, capital punishment, gun control, marriage equality, pay equity in sports, prayer in schools, racial profiling, affirmative action, vaccination policies, and reproductive righ…",
    "image": "https://cdn.mos.cms.futurecdn.net/hDDRwzydBRRmWfPuHxKCDM-1280-80.jpg",
    "pubDate": "2025-10-04T19:36:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06074e5ba8da6721",
    "title": "'Xbox Game Pass Ultimate is still $19.99 with us': GameStop somehow openly brushes off Game Pass price hike",
    "link": "https://www.pcgamer.com/gaming-industry/xbox-game-pass-ultimate-is-still-usd19-99-with-us-gamestop-somehow-openly-brushes-off-game-pass-price-hike/",
    "summary": "Irked by the Game Pass price increase? GameStop vows to keep selling subscriptions at the old price.",
    "body": "GameStop is openly dismissing Microsoft's Xbox Game Pass Ultimate price hike, promising to keep selling subscriptions online and in-store at the old $19.99 per month rate, as reported by GamesRadar . The offer came just a day after GameStop joked \"own nothing\" when the price increases were announced earlier this week . In a post on X (formerly Twitter) on Wednesday, GameStop announced, \"We will continue to sell Xbox Game Pass Ultimate for $19.99/month in-store and online.\" A photo included in the post adds, \"You're welcome.\" We will continue to sell Xbox Game Pass Ultimate for $19.99/month in-store and online. pic.twitter.com/EAPGaud7cY October 1, 2025 How exactly GameStop is able to continue offering Game Pass Ultimate at the old price is unclear. What is clear is that GameStop is listening to the complaints about the price hike. In contrast, Microsoft is reportedly attempting to smooth things over by considering a free, ad-supported version of Xbox Cloud Gaming . Gamers canceled their Game Pass subscriptions in droves when the price increases were announced earlier this week, the most egregious of which was the new $29.99 per month rate for Game Pass Ultimate. Even Game Pass PC …",
    "image": "https://cdn.mos.cms.futurecdn.net/hegvnpXQooSf8CbsCKUfCC-1280-80.jpg",
    "pubDate": "2025-10-04T19:29:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c6cd50de26eaed5",
    "title": "Inside the astonishing development of 1999's The Wheel of Time FPS: 'The fact that we shipped anything at all is kind of a miracle'",
    "link": "https://www.pcgamer.com/games/fps/inside-the-astonishing-development-of-1999s-the-wheel-of-time-fps-the-fact-that-we-shipped-anything-at-all-is-kind-of-a-miracle/",
    "summary": "\"I never played my games after they were done, but this one I played forever because it was so fun.\"",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . There's a good chance you haven't heard of The Wheel of Time. No, not the beloved series of fantasy novels penned by Robert Jordan, or the less beloved but still pretty good TV show cancelled by Amazon, or the recently announced and preposterously ambitious RPG . I am of course referring to the other Wheel of Time , the first-person spell-slinger developed by Legend Entertainment and released in 1999. The Wheel of Time was praised by critics when it launched, partly due to its association with the popular series of fantasy novels, but equally due to its decent singleplayer campaign and innovative multiplayer mode. Despite this, it sold poorly, fading quickly amid the torrent of first-person shooters that rushed across shelves in the late nineties. (Image credit: Legend Entertainment) But if The Wheel of Time has slipped…",
    "image": "https://cdn.mos.cms.futurecdn.net/JnDcNfkQ3Y5aM7okxry3Ei-1280-80.jpg",
    "pubDate": "2025-10-04T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "434e15dc9aee51ce",
    "title": "Investors may want to consider boosting their exposure abroad — even with U.S. stocks around record highs",
    "link": "https://www.cnbc.com/2025/10/04/case-for-investing-abroad-despite-record-us-market-gains.html",
    "summary": "\"Home bias is about as bad as it's ever been in the United States,\" ETF.com's Dave Nadig told CNBC's \"ETF Edge\" this week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "465ed005e812ee53",
    "title": "How many roguelikes can you identify in two minutes? Our latest quiz is harder than a no-hit run",
    "link": "https://www.pcgamer.com/games/roguelike/how-many-roguelikes-can-you-identify-in-two-minutes-our-latest-quiz-is-harder-than-a-no-hit-run/",
    "summary": "We show you the screenshots, you tell us the names.",
    "body": "The roguelike genre is one of my favourite ever. I love that it's like a special sauce you can mix with countless other genres to create bold new flavours—from card games, to bullet hell, to survival, to RTS, and more. That's why I've put together a quiz testing my fellow fans on their knowledge of roguelikes. All you have to do is check out the screenshots, and type in the name of the game for each one—within a two-minute time limit, naturally. I had to make it difficult, of course—that's only being faithful to the genre, right? Don't worry, if you lose, you can always start again. Before anyone rushes to the comments with a \"Well, actually\" in hand—we're going by the broad, modern definition of roguelikes here. We don't need to get into a debate about roguelikes vs roguelites, and we're definitely taking it as read that the genre includes more than just decades-old turn-based dungeon crawlers. So be prepared for a wide variety of very different games below, testing your knowledge across the whole roguelike spectrum. But do rush to the comments to let us know your scores! We want to know how you did—and which of the 20 games below is your favourite.",
    "image": "https://cdn.mos.cms.futurecdn.net/k3rZvKANoNuKMoUj2hfbo-1280-80.jpg",
    "pubDate": "2025-10-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55c3899c6defebfb",
    "title": "Inside the uranium plant at the center of U.S. plans to expand nuclear power",
    "link": "https://www.cnbc.com/2025/10/04/urenco-centrus-orano-enriched-uranium-nuclear-russia-ai-data-center.html",
    "summary": "Urenco operates the only uranium enrichment plant in the U.S. It is boosting production as the U.S. bans Russian fuel at the same time nuclear demand grows.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:40:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9b65c4b0b6734f9",
    "title": "Year end is 'absolutely a great time' to review your finances, CFP says: Here's what to do",
    "link": "https://www.cnbc.com/2025/10/04/key-financial-steps-for-the-end-of-the-year.html",
    "summary": "Experts say that the fourth quarter of the year is an opportunity to look back at your budget and to prepare for the upcoming new year. Here's what to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T11:30:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "541205c5b80467d5",
    "title": "Civilization 7's latest update brings improved map generation, a better UI, and a 'full rework of Napoleon', but it hasn't moved the needle on its divided Steam rating",
    "link": "https://www.pcgamer.com/games/strategy/civilization-7s-latest-update-brings-improved-map-generation-a-better-ui-and-a-full-rework-of-napoleon-but-it-hasnt-moved-the-needle-on-its-divided-steam-rating/",
    "summary": "French Correction.",
    "body": "Civilization 7 received a beefy update this week, as Firaxis continues to work on its latest and most divisive entry in its series of historical 4Xs. Update 1.2.5 brings a host of tweaks and adjustments, shuffling maps, improving the UI, and expanding strategic options around city-states. Plus, like a certain Duke who gave his name to a certain rubber footwear, it also gives Napoleon a proper sorting out. Map generation is the primary target of update 1.2.5, with Firaxis responding to complaints that the sequel's landmasses were predictable and dull. To fix the issue, Firaxis says it has \"started from scratch and created a new base algorithm for making maps\" in Civ, while simultaneously introducing two extra map types. \"Continents and Islands\" serves as the new map default for single-player, mixing up larger and smaller landmasses of various sizes, while \"Pangaea and Islands\" situates the bulk of the action on one giant geographical inkblot, with splashes of separate terrain in and around it. As for those aforementioned UI improvements, these focus primarily on settlement development. The changes provide more detailed upfront information on the production menu, add clearer yield i…",
    "image": "https://cdn.mos.cms.futurecdn.net/XK84crhtas8LLef2A7LQdj-1280-80.jpg",
    "pubDate": "2025-10-04T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0422a5bb665f808c",
    "title": "ESG might be more resilient than critics expect",
    "link": "https://www.ft.com/content/32870df4-ba4a-42cd-9fcb-480df70c5022",
    "summary": "There are reasons to be hopeful about corporate efforts to tackle issues such as climate change",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T04:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d59048f8e5c1a78",
    "title": "Today's Wordle clues, hints and answer for October 4 (#1568)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-4-2025/",
    "summary": "Words not Wordle-ing? We can help.",
    "body": "When it feels like today's Wordle answer just isn't going to show up in time, feel free to hit our emergency win button and save yourself the stress. Or if you've got a few yellow letters hanging around but aren't quite sure what to do with them, go and read our October 4 (1568) clues and puzzle it out from there. Point being, whatever's going on, we've got something that'll help. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 4, 2025 ❓ Pass it on If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 4 (#1568) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every space needs a new letter today. How many vowels are in today's Wordle? You're going to have to find two vowels this time. What letter does today's Wordle begin with? So long as you start with an \"R\", you'll be fine. The October 4 (#1568) Wordle answer is… (…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgkNi5ifrvYn23u27vJ6AK-1280-80.jpg",
    "pubDate": "2025-10-04T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43a16fc6b38a8a06",
    "title": "Every Call of Duty: Black Ops 7 perk and combat specialty",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-perks-list/",
    "summary": "Many Black Ops 7 perks return from last year's game, but there are significantly more of them at launch.",
    "body": "Another Call of Duty, another opportunity for Activision to update its vision for perks. Black Ops 7 perks function much like they did in last year's Black Ops 6: Pick three from a huge pool of bonuses, either ignoring or targeting a \"combat speciality\" bonus for using perks of the same type. The big change to perks this year is the addition of hybrid specialities, alternative bonuses to the three main combat specialities that let you mix and match perk types a bit. There are also more perks at launch than last year (27 vs 21) and some existing ones have moved around tiers, but if you got comfortable with perk combinations in Blops 6, most of them will still work the same in Blops 7. There are three perk types: Offense (red), Stealth (Blue), and Support (Green). In Blops 6, these categories were called Enforcer, Recon, and Strategist to match their associated combat specialties, but now that hybrid specialities are a thing, they were given generic names. Here's the full list of perks that we know about so far in Black Ops 7 as they exist in the open beta. Keep in mind that Treyarch is implementing feedback from the beta into the final game in November, so perk effects may change b…",
    "image": "https://cdn.mos.cms.futurecdn.net/rZWsH59h3ypWQ6CGxurjT4-1280-80.jpg",
    "pubDate": "2025-10-03T21:12:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "496bda86ddbd0e9c",
    "title": "A slot machine for gags disguised as a Vampire Survivors-like is taking over Steam, and I'm just as addicted to pulling the lever as the other 90K people playing it",
    "link": "https://www.pcgamer.com/games/roguelike/a-slot-machine-for-gags-disguised-as-a-vampire-survivors-like-is-taking-over-steam-and-im-just-as-addicted-to-pulling-the-lever-as-the-other-90k-people-playing-it/",
    "summary": "Megabonk keeps on giving.",
    "body": "One of the most popular games on Steam right now looks like it came from the mobile game ads I scroll by on TikTok. Every clip I saw of Megabonk before I actually played it seemed primed to yell \"EPIC BATTLES\", \"INFINITE XP\", and \"FREE GOLD\" at me until I hit the download button. Megabonk almost didn't look real at first: Its aesthetic is like some kind of 3D asset nightmare where skeletons pop into Mario coins and a fox wizard shoots fireballs at Piggsy from Manhunt. It's a crude mixture of pixel art and chunky 3D models that wouldn't look out of place on a TV in the background of an episode of NCIS. But despite the assault on my eyeballs, Megabonk is a coherent, surprisingly cerebral auto-shooter roguelike in the style of Vampire Survivors. Even the creator, Vedinad, calls it \"Vampire Survivors but 3D\" in a YouTube video about its inception. You mow through waves of enemies until you die or defeat the boss, discovering all sorts of weird upgrades along the way. (Image credit: Tyler C. / Vedinad) If there's anything about Megabonk I could point to that sets it apart from the piles of Vampire Survivors-likes on Steam , it's the physics. It has a good jump and a bouncy weightlessne…",
    "image": "https://cdn.mos.cms.futurecdn.net/L7Sd5NrWxdrMfBJBBbmnqf-1280-80.jpg",
    "pubDate": "2025-10-03T20:56:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf830b9abe8e27dc",
    "title": "5869 days after releasing the greatest rock opera about Mega Man ever recorded, The Protomen's follow-up Act 3 is, unbelievably, finally here*",
    "link": "https://www.pcgamer.com/gaming-industry/protomen-act-3-album-release-date/",
    "summary": "This album is a bigger deal than Half-Life 3.",
    "body": "This post should be about how there's some really good new music for you to go buy and immediately listen to on this Bancamp Friday, but I'm afraid it's mostly going to be about the excruciating passage of time. It has taken one of my favorite bands in the world just one year shy of the infamous 17 years it took Axl Rose to record Chinese Democracy. That means The Protomen spent two more years tinkering on Act 3, the third part of their Mega Man-inspired rock opera saga, than Duke Nukem Forever was in development. Valve shipped Half-Life: Alyx three years faster. George R.R. Martin still has almost two years to finish The Winds of Winter more quickly than this album. The Protomen's Act 1, a grungy, self-produced album from a bunch of recent music school graduates that blended chiptune with screaming guitars to intentionally sound \"like distorted pencil sharpeners about 90% of the time\" released while I was in high school. I will soon be 38 years old. Act 2, a less grungy but far more epic fusion of Streets of Fire, Meat Loaf, and the absurd idea to take completely seriously the lore of a little blue robot boy who fights robots named things like Guts Man and Spring Man, came out in…",
    "image": "https://cdn.mos.cms.futurecdn.net/3rseMgYpDsBMbwV32DuQGm-1280-80.jpg",
    "pubDate": "2025-10-03T20:43:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e1da0301e1f0b07",
    "title": "For first-time job hunters, a college degree isn't unlocking the opportunities it once did, data shows",
    "link": "https://www.cnbc.com/2025/10/03/job-market-new-grads-unemployment.html",
    "summary": "Data shows young college grads are feeling the brunt of the labor market slowdown.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:24:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5784db30c902ca73",
    "title": "As Game Pass prices get laughably high, Microsoft is reportedly spinning up a free version of Xbox Cloud Gaming—but of course you'll have to sit through ads",
    "link": "https://www.pcgamer.com/gaming-industry/as-game-pass-prices-get-laughably-high-microsoft-is-reportedly-spinning-up-a-free-version-of-xbox-cloud-gaming-but-of-course-youll-have-to-sit-through-ads/",
    "summary": "The best things in life are… ad-supported?",
    "body": "Earlier this week, Microsoft announced an up to 50% price increase for Xbox Game Pass, offering the compelling value proposition of \"What if one month's access to a new Xbox-published game cost almost a quarter of the price of just buying the damn thing and owning it forever?\" Microsoft's explanation for the price hike was that it was seeking to offer \"more flexibility, choice, and value,\" and it's apparently got similarly flexible plans for game streaming—assuming you don't mind sitting through ads to enjoy it. According to reporting at The Verge, sources at Microsoft say that the company has been running internal tests of a free, ad-supported version of Xbox Cloud Gaming, with a public beta test and full launch planned in the coming months. \"Sources tell me the internal testing includes around two minutes of preroll ads before a game is available to stream for free through Xbox Cloud Gaming. Microsoft is also currently testing a limit of one hour for sessions, with up to five hours free a month,\" The Verge's Tom Warren writes. \"These limits may well change when the service is officially launched.\" The ad-supported offering would, according to those sources, allow you to stream \"…",
    "image": "https://cdn.mos.cms.futurecdn.net/AnYkmU8yDVadFqmr3hKZye-1280-80.jpg",
    "pubDate": "2025-10-03T20:17:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96743b27eaa8cc0d",
    "title": "Elon Musk is telling his followers to cancel Netflix subscriptions. Here's what's happening",
    "link": "https://www.cnbc.com/2025/10/02/elon-musk-calls-for-canceling-netflix-whats-happening.html",
    "summary": "Elon Musk this week urged his followers to cancel their Netflix subscriptions over a controversy surrounding an animated show and its creator.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:13:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c06aa70dda4f9c22",
    "title": "Trump’s attacks cast a chill on what Wall Street says",
    "link": "https://www.ft.com/content/2f344485-094f-403b-9e92-7ba5d3355360",
    "summary": "Economists and investors say there are scattered signs of self-censorship",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T17:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]