[
  {
    "id": "d295e87caa930a43",
    "title": "FDA commissioner says data showed 10 child deaths due to COVID shots",
    "link": "https://www.investing.com/news/coronavirus/fda-commissioner-says-data-showed-10-child-deaths-due-to-covid-shots-4382565",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAS08G_L.jpg",
    "pubDate": "2025-11-29T14:13:21.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9be74151464d10c7",
    "title": "U.S. Black Friday online sales hit record $11.8 billion, Adobe reports",
    "link": "https://www.investing.com/news/stock-market-news/us-consumers-spent-118-billion-on-black-friday-says-adobe-analytics-4382563",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAS088_L.jpg",
    "pubDate": "2025-11-29T14:12:34.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38d260a5f892419b",
    "title": "Here’s your final chance to grab InvestingPro for the LOWEST PRICE OF THE YEAR",
    "link": "https://www.investing.com/news/stock-market-news/heres-your-final-chance-to-grab-investingpro-for-the-lowest-price-of-the-year-4379814",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/Bullish_M_1440047649.jpg",
    "pubDate": "2025-11-29T13:39:12.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4e77624217f175e",
    "title": "Death toll in Sri Lanka rises to 153 after Cyclone Ditwah",
    "link": "https://www.investing.com/news/world-news/death-toll-in-sri-lanka-rises-to-153-after-cyclone-ditwah-4382562",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAS085_L.jpg",
    "pubDate": "2025-11-29T13:30:29.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40621bf59fbd7a7c",
    "title": "I freed myself from my organizational sins by simply sticking my desk clutter where I don't have to see it, and you can do the same with this $9 Cyber Monday deal on nano tape",
    "link": "https://www.pcgamer.com/hardware/i-freed-myself-from-my-organizational-sins-by-simply-sticking-my-desk-clutter-where-i-dont-have-to-see-it-and-you-can-do-the-same-with-this-usd9-black-friday-deal-on-nano-tape/",
    "summary": "If the clutter's not visible, it's not real.",
    "body": "Rather than using chemical adhesives, nano tape sticks things together using the physics of its microscopically-textured surface. Snip off a piece or two, and you've got a great non-permanent mounting solution for whatever cabling sins you might want to hide beneath your desktop. Key specs: Double-sided | 2 rolls | 0.94 in. x 10 ft View Deal In its natural state, my desk is a disaster. It's a roiling mass of cabling and peripherals, only brought into temporary presentability during the rare windows when my attention, free time, and motivation align to permit a reorganization effort. After buying a roll of nano tape, however, I've adopted a revolutionary philosophy: My many organizational sins can't hurt me if I simply stick them to the bottom of my desk where I can't see them. Is it a form of voluntary self-delusion? Maybe. But nano tape is the only thing granting my workspace some semblance of order. I know, I know—tape isn't everyone's idea of an exciting PC gaming deal, but what's a better gift to buy yourself than peace? Especially when peace is just $9? We're curating all the Cyber Monday PC gaming deals right here Unlike your traditional, run-of-the-mill, loserly tapes, nano…",
    "image": "https://cdn.mos.cms.futurecdn.net/YxWdYNEAYzRzNT3GkrjfgG-1280-80.jpg",
    "pubDate": "2025-11-29T13:01:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10441b649a384a38",
    "title": "This spiritual successor to Desert Strike has exploded into Steam early access with a 98% positive rating, and its developer plans to represent the whole Strike series in future updates",
    "link": "https://www.pcgamer.com/games/action/this-spiritual-successor-to-desert-strike-has-exploded-into-steam-early-access-with-a-98-percent-positive-rating-and-its-developer-plans-to-represent-the-whole-strike-series-in-future-updates/",
    "summary": "Cleared Hot is a clear hit.",
    "body": "I have fond memories of ye olde helicopter shooter Desert Strike, as it was one of the very few games that caught the attention of my dad. While my dad was always happy to fund my childhood gaming obsession no matter how concerning it became, he rarely showed much interest in games himself. But Desert Strike, and its sequel Jungle Strike, were rare exceptions, and I distinctly recall us pad swapping as we picked our way through the latter's fiercely tricky night mission. It seems plenty of other people are nostalgic for EA's twin-stick chopper, as a spiritual successor to the Strike series is making waves on Steam (must be the rotor wash). Released last week, Cleared Hot has racked up a 98% 'Overwhelmingly Positive' rating out of 1,200 reviews —not bad considering it's an early access title based on a genre that had its heyday more than 30 years ago. The main appeal of Cleared Hot is how it takes the template laid down by EA and upgrades the action with modern spectacle. Now, when your hellfire missiles thud into tanks and structure, they burst in a glorious, physics-powered shower of debris. Indeed, physics is a big part of Cleared Hot, with its diminutive human foes flying about…",
    "image": "https://cdn.mos.cms.futurecdn.net/iBF6RowEvdNPjaeP3Nmydj-1280-80.png",
    "pubDate": "2025-11-29T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4544af7468edecc2",
    "title": "Cyber Monday gaming headset deals 2025: Giving the gift of great audio this deals season",
    "link": "https://www.pcgamer.com/cyber-monday-gaming-headset-deals/",
    "summary": "Sound can be an easily overlooked area of gaming, but there's no excuse with some of the best gaming headsets on sale.",
    "body": "Black Friday is over for another year. But wait! The sales bonanza is still on, because it's now time for Cyber Monday, and that'll be followed by Cyber Week, too. That means it's still the perfect time to buy a heavily discounted gaming headset as we approach the holidays. The good news is, there are already some great deals to be had on sets of all kinds, both wireless and wired. 👉 We've curated all the best Cyber Monday PC gaming deals right now 👈 Aside from their price, the downside of wireless is that you need to keep them charged up, so it's important that you bag a set with a healthy battery life. We'd suggest 25 hrs+ to enable that \"whole day of gaming\" vibe. But there are also some fantastic wired headsets on offer, too. These sets often come in cheaper, but if you don't mind a cable, there's great audio to be found. Whichever you pick, we've got a whole host of great headset deals for you. Let's have a looksie, shall we? Where are the best Cyber Monday gaming headset deals in the US? Wired headsets: Razer BlackShark V2 X - $33 @ Amazon (save $27) HyperX Cloud Alpha - $60 @ Amazon ( save $40) Wireless headsets: Logitech G435 Lightspeed - $42 @ Amazon (save $6) HyperX Cl…",
    "image": "https://cdn.mos.cms.futurecdn.net/9i8Kx9wZYvJt9diLD8CxmB-1280-80.jpg",
    "pubDate": "2025-11-29T11:05:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c93ca6eea53ee395",
    "title": "Cyber Monday graphics card deals 2025: The best prices on the best GPUs in the annual sales bonanza",
    "link": "https://www.pcgamer.com/cyber-monday-graphics-card-deals/",
    "summary": "Just one week to go until Cyber Monday, but the biggest sales event of the year has already kicked off.",
    "body": "Black Friday is all over for another year. Except it's not really, because now we're into Cyber Monday, and that'll be followed by Cyber Week. The good news is that there are plenty of deals to be found on every type and flavor of GPU, whatever your budget may be. 👉 The best Cyber Monday PC gaming deals right here 👈 However, you probably shouldn't expect to see huge discounts on every graphics card on the market. Top-end models like the RTX 5080 and RTX 5090 are actually going back up in price, and the entry-level sector has such tight profit margins that big savings are unlikely. So it's the mainstream and mid-range models that are the ones to watch out for. The RTX 5060 Ti , RTX 5070 from Nvidia, and the RX 9070 from AMD could all be well worth snapping up this Cyber Monday. Cyber Monday graphics card deals in the US Where are the best Cyber Monday graphics card deals? Amazon: All the Amazon Cyber Monday GPU deals Newegg: The best place for Cyber Monday graphics card deals Best Buy: Big Best Buy Cyber Monday graphics card deal energy Walmart: Modern and ancient GPUs on sale B&H Photo: Big discounts on B&H's Cyber Monday GPU deals The best GPU prices right now 🕹️ RTX 5090: $2,…",
    "image": "https://cdn.mos.cms.futurecdn.net/4YMArLEVL7D2vojzCaoSD7-1280-80.jpg",
    "pubDate": "2025-11-29T10:42:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a925c94616933e2d",
    "title": "Cyber Monday SSD deals 2025: The fastest PC storage at the lowest price per GB",
    "link": "https://www.pcgamer.com/cyber-monday-ssd-deals/",
    "summary": "Bye bye Black Friday, it's time for Cyber Monday to take over the discount reins.",
    "body": "With Black Friday passing the torch onto the Cyber Monday SSD deals, this is your one-stop-shop for all things discount storage. Whether you want a brand new boot drive for your PC or a big ol' storage block for Steam to spill over onto, or even an external drive to sit in your bag as you travel, we've got the goods right here. 👉 We're curating all the best Cyber Monday deals right here 👈 We didn't see record low prices on the best SSDs for gaming over Black Friday, with the looming memory apocalypse making itself known. We know prices are only likely to rise, however, so it might well be that the SSD deals over Cyber Monday are as good as it gets for a while. As far as size is concerned, 1 TB is the least amount of storage you want when shopping around for an SSD. It might be tempting to go with something smaller because the price is right, but you'd be surprised how fast a 256 GB or even a 512 GB drive can fill up after installing a handful of games. Below are the best deals for internal and external SSDs that'll fit your favorite games and media. Where are the best Cyber Monday SSD deals? 💾 1 TB SSD - Crucial P310 | $80 @ B&H Photo 💾 2 TB SSD - Crucial P510 | $140 @ Best Bu…",
    "image": "https://cdn.mos.cms.futurecdn.net/b3czd8ET9UHb3bHUvqGSyL-1280-80.jpg",
    "pubDate": "2025-11-29T10:29:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b54b9f00b3f41d86",
    "title": "Cyber Monday gaming monitor deals 2025: Cheap screens, OLED, ultrawide, or 4K, it's all here",
    "link": "https://www.pcgamer.com/cyber-monday-gaming-monitor-deals/",
    "summary": "Black Friday is done, but the display deals are never really over, as it's now time for Cyber Monday and Cyber Week",
    "body": "Black Friday is over for another year, but fear not, as there are still endless discounted gaming monitors to be found. That's because we're now into Cyber Monday (yes, I know it's the weekend), and then we'll be heading into Cyber Week. If this is all a bit much to think about, just keep on scrolling for the best display deals around. 👉 Our picks for the best Cyber Monday PC gaming deals 👈 If you've finally upgraded that old GPU and want a panel strong enough to really get the most out of it, this is arguably one of the best times of year to get your hands on a new monitor. From 1440p beats to higher competitive 1080p panels, all the way to something lush and OLED, there are plenty of different monitors to get your teeth stuck into. Though please don't actually bite your monito. Still, 1440p remains the sweet spot for those of you looking for the best bang for your buck, and we've seen a steady march of excellent contenders released in the last year, so expect to see some good discounts, particularly for models with a larger panel size. 1080p stays as the budget choice, but given the influx of high refresh rate screens, it's safe to say this resolution is sticking around as the…",
    "image": "https://cdn.mos.cms.futurecdn.net/iGZThTWU5wqvHfzrhFcr7f-1280-80.jpg",
    "pubDate": "2025-11-29T10:14:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9a0f702e2508a44",
    "title": "Cyber Monday gaming PC deals 2025: discounts across Nvidia GeForce and AMD Radeon rigs",
    "link": "https://www.pcgamer.com/cyber-monday-gaming-pc-deals/",
    "summary": "Black Friday is over, so now we're all about the Cyber Monday PC deals.",
    "body": "Black Friday is soooo over, which means it's time to talk about the Cyber Monday gaming PC deals, right? As the discounts have been rolling for over a week, there are still most of the same gaming PC deals doing the rounds as we head into the weekend, and likely into Cyber Monday and further on into Cyber Week. 👉 We're curating all the best Cyber Monday deals right here 👈 We're not expecting there to be a ton of fresh deals kept back for this year's Cyber Monday, but there will still be a load of Black Friday offers sticking around and while we expect a lot of these to be from Team Green, we're also seeing some great AMD RX 9070 and RX 9070 XT deals, too. Midrange is usually where it's at for value, during retail events, around the $1,000-$1,800 mark, though there are sometimes some nice surprise budget kings or high-end behemoths with hefty discounts. If you want the latest moving forwards, check out our usual cheap gaming PC deals page. As we barrel on into December, no doubt our thoughts might turn to Christmas gifts, so make sure to keep an eye out. The good news on this front is that not all deals end when the capitalist bonanza does. So, whether you're looking for deals in…",
    "image": "https://cdn.mos.cms.futurecdn.net/VvXyrv6nmVCebLMHtfyjS4-1280-80.jpg",
    "pubDate": "2025-11-29T09:10:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb16fcbe3c38af27",
    "title": "Cyber Monday gaming laptop deals 2025: The best discounts on gaming laptops, no matter your budget",
    "link": "https://www.pcgamer.com/cyber-monday-gaming-laptop-deals/",
    "summary": "Black Friday is over, but now it's time for Cyber Monday, and we're still finding fantastic deals on gaming laptops.",
    "body": "Black Friday is officially over for another year. But don't worry, because it's now Cyber Monday weekend: two more days of great deals, followed by the big day itself. Then, it'll be Cyber Week! Call it whatever you like: we'll still be hunting down the biggest discounts on the best gaming laptops money can buy, so you don't have to. 👉 We're curating all the best Cyber Monday PC gaming deals over here 👈 With RTX 50-series gaming laptops now stocking the shelves, we're finding some great deals on some of the most powerful machines featuring the RTX 5080 mobile, and even the odd RTX 5090 gaming laptop as well. If you're on a budget, though, have no fear, as RTX 5060 and RTX 5070 machines are currently available for very reasonable sums. Plus there's always the RTX 5070 Ti mobile to consider as well, as it makes for a mean gaming laptop GPU and many machines featuring it have been hit with the heavy discount stick. We're beavering away stocking our pages with deals, so come join us for a peruse of the best, won't you? Where to find the best Cyber Monday gaming laptop deals Amazon: Super-portable OLED Razer Blade 14 RTX 5060 for $1,450 Best Buy: RTX 5080 MSI Vector gaming laptop for…",
    "image": "https://cdn.mos.cms.futurecdn.net/6hymAPQjpdRgyvFmnEevMV-1280-80.jpg",
    "pubDate": "2025-11-29T09:02:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d221c5f904470107",
    "title": "The steroid Olympics make their pitch to investors",
    "link": "https://www.ft.com/content/d4267172-8098-4d98-b421-e84badc421bb",
    "summary": "FC Barcelona’s crypto controversy, smart balls, and more",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T09:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d32e25c80483a1ef",
    "title": "The UK should enjoy the calming of the bond vigilantes",
    "link": "https://www.ft.com/content/004ee512-9c75-4b08-8795-08f1130ff199",
    "summary": "Rachel Reeves has steered the gilt market to a less skittish place with the Budget",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T05:00:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7da8b6c734860d34",
    "title": "Lenders gear up for loosening of capital rules by Bank of England",
    "link": "https://www.ft.com/content/4132b041-94de-4850-8151-532f4e8a7ef4",
    "summary": "Bankers are expecting easing of leverage ratio as part of forthcoming review",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T05:00:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14ac0aa2e0567fc7",
    "title": "How to upgrade the Taming Flute in 99 Nights in the Forest",
    "link": "https://www.pcgamer.com/games/roblox/99-nights-in-the-forest-how-to-upgrade-taming-flute/",
    "summary": "Get your own wolf pack.",
    "body": "I prefer playing 99 Nights in the Forest solo, but, thanks to the Taming Flute, I can finally bring animal companions along for my Roblox survival crafting marathons. The only bummer is that early pets aren't very strong, but upgrading the flute turns the instrument into a real game changer. Some classes start with a taming advantage (and the Beastmaster even ranks quite high in my 99 Nights in the Forest class tier list ), but the flute is available to everyone regardless of role. Every upgrade unlocks new animals to befriend too, so instead of squishy bunnies, you can roll up on the Cultist Stronghold with a Mammoth. To keep you from meandering too long, I've got a quick step-by-step on how to upgrade the Taming Flute in 99 Nights in the Forest. Then, after mastering the basics, I suggest checking out my complete list of tameable animals to start your own survival crafting zoo. How to get the Taming Flute in 99 Nights in the Forest (Image credit: Grandma's Favourite Games) You can get the Taming Flute for free at the animal shelter—it's sitting out in the open to pick up—or by giving the Pelt Trader a Wolf Pelt. Unless you're playing as the Zookeeper or Beastmaster class, you wo…",
    "image": "https://cdn.mos.cms.futurecdn.net/XwaDSBmFDcJ2psAVcwDGXi-1280-80.jpg",
    "pubDate": "2025-11-29T01:51:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34914219f775bdbc",
    "title": "Every animal you can tame in 99 Nights in the Forest",
    "link": "https://www.pcgamer.com/games/roblox/99-nights-in-the-forest-animal-taming/",
    "summary": "It's a mammoth undertaking.",
    "body": "If you know how to upgrade the Taming Flute , then you're ready to move on to bigger and better critter companions. The full list of tameable 99 Nights in the Forest animals is only available after upgrading to the Strong Flute, but you'll want to start saving resources early if you've got your sights set on animals like the Mammoth or Polar Bear. Even some of the mid-tier pets, like the Alpha Wolf, are a bit greedy. The angry pups demand more fish than I'm willing to catch during a normal run, but if I know I need to pacify one, I'll start hoarding Salmon day one. I have my pet preferences, but since some quests and badges require dabbling in a bit of everything, I've hunted and tamed every animal in 99 Nights in the Forest. Every tamable animal in 99 Nights in the Forest (Image credit: Grandma's Favourite Games) There are 11 tameable animals in 99 Nights in the Forest, though all of them won't be available in every match. Biome-specific companions like the Green Frog or Scorpion are left to the whims of whatever map The Deer drops you into, while the Kiwi is a rare sight to behold in any biome. Most animals require you to play the Taming Flute more than once and feed them one pi…",
    "image": "https://cdn.mos.cms.futurecdn.net/jmYk3axdZwEsrUbsweMSVi-1280-80.jpg",
    "pubDate": "2025-11-29T01:51:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0feeefe0b048cf5",
    "title": "Tempest Rising's next update will add massive superweapons that'll let you 'unload devastating payloads onto the enemy'",
    "link": "https://www.pcgamer.com/games/strategy/tempest-risings-next-update-will-add-massive-superweapons-thatll-let-you-unload-devastating-payloads-onto-the-enemy/",
    "summary": "Orbital strikes and earthquake machines coming to Slipgate Ironworks' RTS.",
    "body": "Throwback RTS Tempest Rising doesn't exactly skimp on large-scale destruction, but the booms are about to get a whole lot bigger in Slipgate Ironworks' Command & Conquer tribute. Its next patch will introduce two new superweapons to its near-future conflict—one for each faction—each with the potential to reshape the battlefield. Introduced to Tempest Rising \"by popular demand\" , the superweapons take the form of base structures and come equipped with a powerful standard ability, plus the potential to \"unload devastating payloads\" onto your opponent. The GDF's superweapon of choice is the drone strike station, which Slipgate summarises as \"a battle-management node that syncs directly with the GDF's satellite constellations to coordinate orbital strikes\". When constructed, it establishes a \"massive vision radius\" around itself, significantly expanding the range at which the GDF can use their intel-based abilities. (Image credit: Slipgate Ironworks) Once fully charged, the station can send a signal into orbit to call in a drone strike at player-designated coordinates. When you hit that big red button, nine drone turrets plummet to the ground like meteors, dealing massive explosive da…",
    "image": "https://cdn.mos.cms.futurecdn.net/jUsL9C8xifNCzHztTCHyoX-1280-80.jpg",
    "pubDate": "2025-11-29T01:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a841ca17d1c57288",
    "title": "For its 15th anniversary, anime sleuth 'em up Danganronpa is cheaper than ever by a wide margin—but only for a few days",
    "link": "https://www.pcgamer.com/games/visual-novel/for-its-15th-anniversary-anime-sleuth-em-up-danganronpa-is-cheaper-than-ever-by-a-wide-margin-but-only-for-a-few-days/",
    "summary": "Dabble in some trigger-happy havoc for just over a dollar.",
    "body": "If you enjoy visual novel adventure games like Ace Attorney or underappreciated masterpiece Ghost Trick , you probably owe it to yourself to try Danganronpa—a wacky game in a similar vein that PC Gamer's Andy Kelly called \"brilliantly funny, disturbing, and entertaining\" in his 2016 review . There's been no better time to try it than its 15th anniversary, as the original game is going for just $1.19 on Steam . That's the lowest it's ever been, with a price of $5.99 standing as the steepest discount recorded by SteamDB in the last two years: that's a jump from 70% to 94% off. You can also get the bundle with all the games in the series that made it to Steam for a little over $13. Thematically it's somewhere between a high school drama, Saw, and an Agatha Christie novel, with a psychotic teddy bear turning an academy into a prison of murder and mischief. While it is a visual novel, it's more gamey than the genre name perhaps implies: you investigate murders as they happen and try to pin the deed on the right culprit in a stylish minigame, literally \"firing their words back at them\" with metaphorical truth bullets. The sale is only on for a few days, ending Dec. 1, and also includes …",
    "image": "https://cdn.mos.cms.futurecdn.net/doShtavqabstaSj9f5AoX-1280-80.png",
    "pubDate": "2025-11-28T23:01:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "681690ff69c7d2a3",
    "title": "Team Cherry may not attend The Game Awards even though Silksong is nominated for GOTY, but they're pretty sure a different 'exceptional and broadly palatable' game will win",
    "link": "https://www.pcgamer.com/games/action/team-cherry-may-not-attend-the-game-awards-even-though-silksong-is-nominated-for-goty-but-theyre-pretty-sure-a-different-exceptional-and-broadly-palatable-game-will-win/",
    "summary": "Either way, it's the year of the parry.",
    "body": "Hollow Knight: Silksong is one of the biggest games of the year, finally arriving after years of rarely matched anticipation, but its creators aren't certain it's cinched the GOTY crown in a crowd of critical darlings—at least not from The Game Awards. As Team Cherry developer Ari Gibson told Jason Schreier in a recent Bloomberg interview , Silksong is \"on that knife's edge, where it appeals to some and infuriates others.\" Gibson said so after the two were asked if they'd be attending The Game Awards, where Silksong is nominated alongside the likes of Death Stranding 2 and Clair Obscur: Expedition 33 for Game of the Year. All big hits, but Team Cherry isn't holding out for the big prize. Pellen said they may not attend the show as they're \"pretty busy,\" and said he was confident they wouldn't have to record an acceptance speech either. Gibson chimed in: \"This year I think we're safe. I think Expedition 33—it's exceptional and broadly palatable.\" Silksong, on the other hand, left some players polarized by its intense difficulty . Even in his PC Gamer review that scored the game a 90, Tyler Colp called playing the game a \"Sisyphean exercise.\" Expedition 33 has a breezy story mode di…",
    "image": "https://cdn.mos.cms.futurecdn.net/DX82tPrUEzVfe7Cw6E24UR-1280-80.png",
    "pubDate": "2025-11-28T22:40:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23f39e93d8fba726",
    "title": "Silksong devs felt they didn't 'have a lot of control' over its release date and sympathize with all the games that were delayed to avoid it: 'To some extent that probably is unfortunate'",
    "link": "https://www.pcgamer.com/games/action/silksong-devs-felt-they-didnt-have-a-lot-of-control-over-its-release-date-and-sympathize-with-all-the-games-that-were-delayed-to-avoid-it-to-some-extent-that-probably-is-unfortunate/",
    "summary": "Team Cherry was too busy finishing the game to know when exactly it would be finished.",
    "body": "In retrospect, it was probably a good idea for some developers to delay their games as far away from Hollow Knight: Silksong's release date as possible. Steam fell apart the moment it came out, preventing people from buying it for the first few hours. And even if you survived the initial blast, you'd be lucky to pull people away from what ended up being a game that was worth the wait . The list of games that scrambled when Team Cherry surprise-dropped a date was impressively long. A total of eight games, including Demonschool and Baby Steps , had their schedules pushed forward in response. \"To some extent that probably is unfortunate,\" Team Cherry co-founder Ari Gibson told Bloomberg when asked about the flurry of Silksong-induced delays earlier this year. He says it all happened so fast that the date was a surprise to the team working on it, too. \"Even we felt like we didn't have a lot of control over our own date because we basically were rushing, rushing, rushing toward the end, working right up until the last point,\" he says. \"And then the minute we thought this was ready to release, suddenly we're releasing it.\" Gibson says the release date wasn't finalized until \"basically a…",
    "image": "https://cdn.mos.cms.futurecdn.net/HUYUnvpCMecAmRtNvkFJ6n-1280-80.png",
    "pubDate": "2025-11-28T22:13:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a4136fe069d12f0",
    "title": "GOG says it's 'proud to give Horses a home' after the horror game was rejected by Steam, but commenters won't let it forget the time it rejected another horror game",
    "link": "https://www.pcgamer.com/games/horror/gog-says-its-proud-to-give-horses-a-home-after-the-horror-game-was-rejected-by-steam-but-commenters-wont-let-it-forget-the-time-it-rejected-another-horror-game/",
    "summary": "Horses won't be leaving GOG, but it isn't the first game to get this treatment from big storefronts.",
    "body": "Horror adventure game Horses was rejected by Steam after it was submitted in 2023 for, as the storefront put it, \"content that appears, in our judgment, to depict sexual conduct involving a minor.\" Developer Santa Ragione has argued that the scene in question was not sexual and that it has since been changed to feature an adult character anyway, but Valve has declined to re-review the game. Horses is still set to release on other storefronts like the Epic Games Store and the Humble Store, with GOG going so far as to say that it's \"proud to give Horses a home on GOG\" in a post on X —but onlookers are using that pledge of support to shine a light on a different game. We’re proud to give HORSES a home on GOG, giving players another way to enjoy the game. We’ve always believed that players should be able to choose the experiences that speak to them.To support the Santa Ragione studio in this difficult time, we’ve decided to launch pre-orders… pic.twitter.com/dWMAlFIEvs November 28, 2025 The game in question is Devotion , a 2019 Taiwanese horror game that was review bombed after an alleged joke at the expense of Chinese president Xi Jinping was discovered in a piece of environment art.…",
    "image": "https://cdn.mos.cms.futurecdn.net/pVytY5uFGp88584YuL9N2g-1280-80.jpg",
    "pubDate": "2025-11-28T19:59:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e6a35a18428ea73",
    "title": "Garry's mod successor s&box goes open source and even opens up the finances, Garry says: 'Valve gave me my chance, I'm already rich, I don't want to f*ck anyone over'",
    "link": "https://www.pcgamer.com/gaming-industry/garrys-mod-successor-s-and-box-goes-open-source-and-even-opens-up-the-finances-garry-says-valve-gave-me-my-chance-im-already-rich-i-dont-want-to-f-ck-anyone-over/",
    "summary": "\"We can all win together.\"",
    "body": "Facepunch Studios has announced that s&box, the long-in-development successor to Garry's mod, is now open source. \"We're awesome,\" says studio founder Garry Newman , which we'll nod through because they kind of are. \"S&box code is on GitHub now (Valve's code is still closed source, we're not open sourcing that).\" s&box has been made open source under the MIT license , and this means developers can basically do whatever they like with it: \"You can view, modify, copy any of our code to help improve s&box with pull requests, or maintain your own fork for your standalone games, or even just take the code for your own engine.\" Facepunch then explains why it's doing this, and nails its own colours to the mast: \"It might seem odd from a business perspective to make an engine and give it away for free with no royalties and to give all the code away under open source. But we're a bunch of nerds that love what we're creating, we want everyone to use it in whatever way they want, we want to provide opportunities.\" Some more context on why Facepunch, and Newman, think like this: last week he announced that the studio was also going to open source the finances for s&box. \"I don't think it's ea…",
    "image": "https://cdn.mos.cms.futurecdn.net/jsmYPJwQaWaCDZkqJTp75R-1280-80.jpg",
    "pubDate": "2025-11-28T18:47:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9912d3a3623f4307",
    "title": "Stock market swings got you reeling? Answer these 6 questions before making a trade",
    "link": "https://www.cnbc.com/2025/11/28/stock-market-swings-got-you-reeling-answering-6-questions-will-help.html",
    "summary": "Frustrating as volatility can be, it also tends to present opportunities.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:03:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aab8c5622d8a63a",
    "title": "Darktide's new Hive Scum class can transform into a nigh-on immortal John Wick with infinite bullets—it's no wonder Fatshark's nerfed it before release",
    "link": "https://www.pcgamer.com/games/fps/darktides-new-hive-scum-class-can-transform-into-a-nigh-on-immortal-john-wick-with-infinite-bullets-its-no-wonder-fatsharks-nerfed-it-before-release/",
    "summary": "10,000 Poxwalkers versus my two guns.",
    "body": "\"Why do those guns just look like normal earth glocks?\" Our Senior Editor, Robin says, as I show him a video of me blasting enemies with my Hive Scum's 'Dual Stub Pistols'. They might not look like the most 40k weapons ever, but they do play to a particular fantasy, i.e. I am John Wick, an unstoppable bullet storm gun-fu-ing my way through Tertium Hive. I'm a stimm-hopped gunslinger sprinting and sliding at 30mph as I splatter the walls with heretic brains. Let me explain: Darktide 's new Hive Scum class is rather good. Or at least, it was rather good. It's still pretty good, but in the preview build I played (before Fatshark understandably nerfed its ranged capabilities) it was hands-down the best ranged class in the game, power-creeping Veterans so hard that Creed was likely spinning in his grave, or whatever mint-condition packaging Trazyn put him in. Though the Hive Scum gains enhanced dodges, melee immunity while sliding, and complete immunity on ranged critical hits, the real crux of the matter lies with a single ability—Enhanced Desperado. This lets your scum enter a state where they are immune to all ranged attacks, gain faster sprint speed, and don't use ammo when reloadi…",
    "image": "https://cdn.mos.cms.futurecdn.net/8iGGtF87U64ectG9cvdwZA-1280-80.jpg",
    "pubDate": "2025-11-28T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e750efd98c9afee8",
    "title": "Great news: Yakuza Kiwami 3 will let you improve Kiryu's 'Daddy Rank'",
    "link": "https://www.pcgamer.com/games/action/great-news-yakuza-kiwami-3-will-let-you-improve-kiryus-daddy-rank/",
    "summary": "Should be max right from the start to be honest.",
    "body": "There's been some great news, and I'm here to share it with you. Yakuza Kiwami 3 (and its bonus add-in game, Dark Ties ) is prepping for its February release by doling out info about some of the new features RGG Studio is baking into the game. There are new minigames, a new market, something called \"Drink Links,\" and various good deeds for Kazuma Kiryu and Yoshitaka Mine to get involved in. Absolutely none of which is the great news I mentioned. The great news is that one of the new features is called \"Daddy Rank,\" which means I get to write the words Daddy Rank like a hundred times in this article and no one can reasonably stop me [ it's true, we can't - Ed. ]. Daddy Rank. What's Daddy Rank? You might think it's something that Kiryu has maxed out just, like, intrinsically, but it is in fact \"a rank that represents Kiryu's growth as a caretaker\" at the orphanage he runs in Kiwami 3, like the real bastard organised criminal he is. \"Lacking experience in housekeeping, Kiryu will improve his skills and learn a wider range of recipes, cooking dishes that kids request to unlock heartwarming new stories.\" You won't get this kind of action in GTA 6. As much as I enjoy saying Daddy Rank, …",
    "image": "https://cdn.mos.cms.futurecdn.net/MhNLtWsvXCeXbvuQKsnCu8-1280-80.jpg",
    "pubDate": "2025-11-28T17:21:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec6a371bc82e3a47",
    "title": "Valve's decision not to sell the Steam Machine at a loss 'isn't stupid' but it is 'peculiar' says Baldur's Gate 3 publishing boss",
    "link": "https://www.pcgamer.com/hardware/valves-decision-not-to-sell-the-steam-machine-at-a-loss-isnt-stupid-but-it-is-peculiar-says-baldurs-gate-3-publishing-boss/",
    "summary": "Wouldn't cheap Steam Machines get people spending on the Steam store?",
    "body": "We reported recently on Valve's indication that the Steam Machine will be priced like a PC , not a console. Valve has since confirmed that it does not plan to sell the Steam Machine at a loss , which is a reasonably common console play, the idea being to get people using a given platform and then make money on game sales. Could that—even, should that—model apply to the Steam Machine? The publishing director of Larian Studios, the outfit behind Baldur's Gate 3 among other high-profile games, clearly thinks so. I know subsidising hardware is unfashionable now but surely they're losing far more than a ~200$ difference by not having people on the storefront, which is essentially a money printing machine. That said it isn't stupid to not sell things at a loss, just peculiar in this case. https://t.co/9J3Y4EXoq9 November 23, 2025 News that the Steam Machine won't be subsidised was enough to have Michael Douse commenting on X. \"I know subsidising hardware is unfashionable now but surely they're losing far more than a ~200$ difference by not having people on the storefront, which is essentially a money printing machine. That said it isn't stupid to not sell things at a loss, just peculiar…",
    "image": "https://cdn.mos.cms.futurecdn.net/ekQpdWdPe74NbEt3qC9mSR-1280-80.jpg",
    "pubDate": "2025-11-28T17:16:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34f44c3524bdba48",
    "title": "A new Control trademark filing has Remedy fans hoping for a big reveal at The Game Awards",
    "link": "https://www.pcgamer.com/games/action/a-new-control-trademark-filing-has-remedy-fans-hoping-for-a-big-reveal-at-the-game-awards/",
    "summary": "We don't know what Control Resonant is, but we know what we want it to be.",
    "body": "CD Projekt won't be bringing The Witcher 4 to The Game Awards this year, but a new trademark filing for something called Control Resonant has some gamers hoping that Remedy will fill the void with something cool of its own. Spotted by MP1st , the European trademark filing wasn't made by Remedy but by a company called Nordia Law, a law firm with offices in Sweden, Norway, Denmark, and Finland, where Remedy is based. But Nordia does have a history with Remedy: It provided legal advice to the studio in its Control 2 contract negotiations with 505 Games, for instance, (a deal that has since been undone ) and also assisted in negotiating financing deals with Tencent and Annapurna . So there's some real history there. It's no secret that a Control sequel is in development: Remedy said so back in 2022. Whether Control Resonant is that sequel is an open question, however. The trademark filing covers a lot of ground, from \"computer gaming software\" to \"printed matter\" like books and magazines, television shows, movies, music, clothing, and even, for some reason, \"lanyards for holding keys.\" It's pretty broad, in other words, and the title could be a reference to something other than a new …",
    "image": "https://cdn.mos.cms.futurecdn.net/fEZBHCj5rVRsG7bVLhZ9JH-1280-80.jpg",
    "pubDate": "2025-11-28T16:58:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d8c1c072b5dd632",
    "title": "After 13 years of being a gamer on YouTube, PewDiePie has shared that he's 'done' with games right now: 'I'd rather be doing something else'",
    "link": "https://www.pcgamer.com/gaming-industry/after-13-years-of-being-a-gamer-on-youtube-pewdiepie-has-shared-that-hes-done-with-them-right-now-id-rather-be-doing-something-else/",
    "summary": "No more barrels, no more Stefano.",
    "body": "Felix Kjellberg, AKA PewDiePie, has shared in the Kjellberg Mail newsletter that after 13 years of being a gamer on YouTube, he is officially done with videogames for the time being. For those who have been following his channel for a while though, this won't come as much of a surprise. Eight years ago, a video titled \"Why I don't play video games anymore\" was uploaded to the PewDiePie channel, explaining the reasons behind the lack of Let's Play videos. Since then, his channel has adapted into more lifestyle blogging and the occasional hobby vlog. Of course, there are a few games sprinkled in, with the most recent video featuring Geoguessr. But aside from that, it's not the content you would've expected to see ten years ago. There's a good reason for this though, which PewDiePie explains in the November Kjellberg Mail newsletter. He shared, \"Since becoming a dad, everything does get evaluated differently. Every hour has weight now in a way it didn't before. One of the biggest things I decided to drop was videogames. But here's the thing: if I really wanted to, there'd be plenty of time for me to play videogames. I've just decided that, if time is limited, I'd rather be doing some…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvCF5xoEpDkMKrtNYmRw3N-1280-80.jpg",
    "pubDate": "2025-11-28T16:32:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16864e6386b9afdd",
    "title": "CME trading outage disrupts global markets",
    "link": "https://www.ft.com/content/3332da74-d961-4b7f-a503-11d55d93b7c8",
    "summary": "Fault at data centre halted futures trading in equities, bonds and commodities for more than 10 hours",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:31:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b726b807f309ec",
    "title": "Too many bosses want to be liked, but it's not a sign of good leadership, says Google exec",
    "link": "https://www.cnbc.com/2025/11/28/google-learning-exec-biggest-leadership-skill-people-struggle-with.html",
    "summary": "Many managers shy away from critical or constructive feedback in the pursuit of being well liked.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d164408aefc80fc6",
    "title": "The Cherry era of keyboards might be at an end as the company pulls the plug on German manufacturing after a $23 million loss",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/the-cherry-era-might-be-at-an-end-as-the-company-pulls-the-plug-on-german-manufacturing-and-plans-a-big-sell-off/",
    "summary": "Cherry keyboards could soon be vintage.",
    "body": "Bad news for fans of Cherry keyboards. Although the company's actual keebs don't rank on our list of the best gaming keyboards , the switches are in a league of their own—or they used to be, at least. However, Cherry seems to have fallen on hard times, with a net loss of $23 million (20.4 million euros) between January and the end of September 2025. This was with a turnover of nearly $82 million (70.7 million euros), leaving the company with more debt than equity. The future of its Peripherals division is also uncertain, and that's why it's hard to predict what will even happen to these keyboards in the future. According to Heise , Cherry is considering selling either its Peripherals division, which includes all its keyboards and mice, or the Digital Health & Solutions division. Cherry dabbles in both the gaming and the office peripheral market, and both of those fall under that general \"peripherals\" umbrella. In fact, the company seems to have had big plans for the gaming market in the recent past, having taken over gaming peripheral company Xtrfy in 2022. Now, the entire division might be sold off again. (Image credit: Future) Cherry has already gone through a round of restructu…",
    "image": "https://cdn.mos.cms.futurecdn.net/tGBvXKiLi2bQyEuH7Dd6QJ-1280-80.jpg",
    "pubDate": "2025-11-28T14:39:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbeee5589abb313d",
    "title": "Coffee hasn't been this expensive in decades—see how much prices have risen since 1985 in one chart",
    "link": "https://www.cnbc.com/2025/11/28/chart-how-much-coffee-prices-have-risen-since-1985.html",
    "summary": "Grocery-store coffee prices rose 41% in a year, a surge the U.S. hasn’t seen in decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88bf662c30272732",
    "title": "You may be able to save more money than you think, advisor says: 'You just have to go look for it'",
    "link": "https://www.cnbc.com/2025/11/28/how-to-reorganize-your-spending-to-save-money.html",
    "summary": "Saving doesn't always require more money, you might just have to reorganize what you already have, says CFP Kashif Ahmed.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bc5adc8c9008280",
    "title": "India economy grows at faster-than-expected 8.2% in September quarter even as tariffs bite",
    "link": "https://www.cnbc.com/2025/11/28/india-economy-gdp-grows-september-quarter-tariffs-bite-trade-us-modi.html",
    "summary": "In a quarter that was partially affected by the 50% U.S. tariffs, the Indian economy grew 8.2% in July to September period.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T11:02:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "406e7e0810d3ea5f",
    "title": "Almost total bondholder wipeout",
    "link": "https://www.ft.com/content/7fb99113-eb9e-4622-8521-2f5600f20643",
    "summary": "Austrian centurions: from hero to (almost) zero",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T10:59:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f36d5419c087cf5",
    "title": "‘Time to act now’: The push to develop Europe’s blockbuster rare earths discoveries",
    "link": "https://www.cnbc.com/2025/11/28/rare-earths-the-push-to-develop-europes-critical-mineral-discoveries.html",
    "summary": "From an ‘invisible mine’ to a radical relocation, two mining companies at the heart of Europe's resource security push are taking very different approaches.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:11:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e4d68859230d633",
    "title": "Lessons from the Bank of England’s QE programme",
    "link": "https://www.ft.com/content/b5486924-3287-4dd2-8d3b-f8aa6f0a71bf",
    "summary": "Letter writing, accountability and a postmortem of QE",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85b260f8a6633e42",
    "title": "Why I couldn’t help torching my equity funds",
    "link": "https://www.ft.com/content/81fde5a1-5ece-4b1e-9819-08c780f537b8",
    "summary": "My contrarianism always overwhelms common sense, experience and learning",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3f2dde0dc28472",
    "title": "FC Barcelona’s tie-up with Samoa-based crypto start-up sparks backlash",
    "link": "https://www.ft.com/content/9fb4a3b9-d289-4ae7-b783-94ceb3632ef1",
    "summary": "Heavily indebted club faces accusations of desperation over sponsorship deal with little-known firm Zero-Knowledge Proof",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "661fd7d69c8d8845",
    "title": "Ring-a-ding-ding! A Fallout: New Vegas beta full of cut content has been unearthed",
    "link": "https://www.pcgamer.com/games/rpg/ring-a-ding-ding-a-fallout-new-vegas-beta-full-of-cut-content-has-been-unearthed/",
    "summary": "\"Truth is, the game was rigged from the start.\"",
    "body": "A brand new YouTube channel called Games' Past dedicated to unearthing prototypes and canceled videogames has kicked things off with a humdinger of a find. It's a pre-release build of Fallout: New Vegas from a month before it went on sale, one that's two gigabytes larger than the final version and jammed full of things that were ultimately cut or altered from the New Vegas that arrived on shelves in 2010. This build, and a release build with debug features enabled as well as another drive with the DLC, were found on a pair of Xbox 360 dev kits in a second-hand store where they'd been sitting for a year. Some of the stuff that's been unearthed was already discovered in the PC version, but is present here in expanded form. For instance, it's long been known that Mr. House originally had a second securitron girlfriend named Marilyn—she's on one of the playing cards that came with the collector's edition, and there's a mod to restore her along with the single voice line left in the release version. But load up this build and you can have a whole conversation with Marilyn . There's also an early version of Mr. House, with a face that looks a lot more Steve Buscemi than the suave charac…",
    "image": "https://cdn.mos.cms.futurecdn.net/6H7pXKQoUcs2z9zFZ42ggH-1280-80.jpg",
    "pubDate": "2025-11-28T02:17:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "952e96e14016875e",
    "title": "Step aside, Doom: Mad lad plays Minecraft using a receipt printer for reasons known only to him and God",
    "link": "https://www.pcgamer.com/games/survival-crafting/step-aside-doom-mad-lad-plays-minecraft-using-a-receipt-printer-for-reasons-known-only-to-him-and-god/",
    "summary": "Beyond creative mode.",
    "body": "I'm sure we all get that sudden, seemingly random urge to boot up Minecraft every now and then. And like any game as intensely moddable as the venerable voxel sandbox, each revisit is bound to become further divorced from the intended experience than the last. But here's something really different: as if to explore the frontier of unintended ways to play Minecraft, YouTuber smillgames has elected to play it on a printer . The sort used in restaurants. Eyup. Unlike the numerous attempts to play Doom on increasingly basic technology— a vape , or itself , for instance—this isn't about getting the game itself to run on the device. In smillgames' scenario, a different device is running Minecraft as normal. The receipt printer is merely used as a monitor of sorts, as he shared in a post on X . my next video might actually be the dumbest thing I've ever done pic.twitter.com/HFz6bAiCYH November 22, 2025 There is precedent for this; I think smill is getting the same sort of FPS I was getting on Oblivion back in the day. But all the excess ink and paper, that's new! And hey, it might not be an ideal way to play Minecraft, but it certainly makes for a spectacle. When a commenter on X remarke…",
    "image": "https://cdn.mos.cms.futurecdn.net/MSVcGRYPXxRH5woBna5rad-1280-80.jpg",
    "pubDate": "2025-11-27T20:59:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9322b2d29a935b7d",
    "title": "Fortnite's Kill Bill collaboration censors the Pussy Wagon, because I guess you can't say 'Pussy Wagon' in Fortnite",
    "link": "https://www.pcgamer.com/games/battle-royale/fortnites-kill-bill-collaboration-censors-the-pussy-wagon-because-i-guess-you-cant-say-pussy-wagon-in-fortnite/",
    "summary": "The Lost Chapter: Yuki's Revenge teaser is here, and it's very strange.",
    "body": "We learned last week that the realm of Fortnite, the real 'everything app,' will be expanding its borders even further through the adoption of Quentin Tarantino's Kill Bill—specifically an \"unfilmed scene\" entitled The Lost Chapter: Yuki’s Revenge . A colorful videogame filled with cartoonish characters struck me as an odd thing to mash up with Tarantino's signature violence and profanity, but now we've got a brief teaser giving us a better idea of what's in store, and I have to be honest: I was absolutely correct. For those who haven't seen Kill Bill, or maybe just forgot, one of the film's secondary fights is a showdown between The Bride and Gogo Yubari , a teenage psycho killer in the employ of O-Ren Ishii, head of the yakuza in Tokyo. Gogo dies, rather badly (spoiler, sorry), and then, well, so does everyone else. The unfilmed scene in Fortnite will focus on Gogo's sister Yuki, whose existence (as far as I can remember, anyway) went entirely unmentioned in the film. Based on the teaser, Yuki is basically Gogo, except maybe a little psychotically peppier and with a fondness for guns rather than a meteor hammer. The first thing I noticed in the teaser is a change to the Pussy Wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/w8sGP8c3K7xLvJpfaCJDQ7-1280-80.jpg",
    "pubDate": "2025-11-27T20:55:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4689fe59a2ca2f6",
    "title": "Monte dei Paschi CEO under investigation for alleged market manipulation",
    "link": "https://www.ft.com/content/65425da8-91ef-4a37-bc63-dd60d782e816",
    "summary": "Luigi Lovaglio served with notice by Milan prosecutors in probe linked to Mediobanca takeover",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:01:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1e8218fa75a190b",
    "title": "The ZX Spectrum is one of the most iconic PCs of all time, and it could be making a fun LEGO-based comeback",
    "link": "https://www.pcgamer.com/hardware/the-zx-spectrum-is-one-of-the-most-iconic-pcs-of-all-time-and-it-could-be-making-a-fun-lego-based-comeback/",
    "summary": "If the project gets enough backers, that is. C'mon, show your support, Speccy people.",
    "body": "The ZX Spectrum is easily one of the most iconic PCs of all time, and it's fondly remembered by British gamers as a 1980s powerhouse. Although long gone, it's far from forgotten, as can be gathered from this Lego Ideas project . Made by lem.designs, the project is a faithful replica of the ZX Sinclair, all made out of Lego bricks. It won't play any of the classics, but it'll definitely fill you with nostalgia. The project comes with a total of 2,130 Lego pieces, and a big part of that will go towards the computer itself. The sleek PC looks almost just like the real thing, including a realistic keyboard with keys you can actually press. The keyboard alone accounts for 100 printed tiles, with stuff you're unlikely to find on keyboards of today, including \"GOTO,\" \"GOSUB,\" \"LOAD,\" and \"RUN.\" In the very corner of the ZX Spectrum, you'll find rainbow stripes, just like on the real thing. (Image credit: lem.designs/LEGO Ideas ) Of course, the ZX Spectrum wouldn't have happened without the man, the myth, the legend, the late Sir Clive Sinclair himself. Sinclair designed it alongside his team, and the Lego set acknowledges that by including a fitting tribute: a minifigure of Sir Clive Sin…",
    "image": "https://cdn.mos.cms.futurecdn.net/DSfZ4P36nxDrqMRnRGEaHK-1280-80.jpg",
    "pubDate": "2025-11-27T19:47:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9c11c56c431cb6d",
    "title": "It took a full 10 years but one of Ubisoft's most popular games finally has achievements on Steam",
    "link": "https://www.pcgamer.com/games/fps/it-took-a-full-10-years-but-one-of-ubisofts-most-popular-games-finally-has-achievements-on-steam/",
    "summary": "Ubisoft continues to catch up with overdue business on Steam.",
    "body": "\" Rainbow Six Siege has Steam achievements\" may not immediately strike you as the most interesting news ever, but it is interesting for one simple reason: It took 10 years—an entire decade—to happen. The big news was announced in a very low-key fashion: \"We are pleased to announce that Steam Achievements are now available for Rainbow Six Siege!\" Ubisoft wrote on Steam . It also confirmed that, thankfully, the Steam cheevos will be granted retroactively, so you won't have to redo everything you've already done to earn them: Any previously unlocked Ubisoft Connect achievements will be automatically unlocked on Steam the next time you log into the game. (Image credit: Ubisoft (Steam)) Ubisoft didn't say exactly why a game that came out in 2015, and that transformed itself into the free-to-play Rainbow Six Siege X earlier this year, is suddenly now getting Steam achievements. But at this point I think we can safely say that it's kind of the Ubisoft way : After trying its luck with Epic Games Store exclusivity , Ubisoft came crawling back to Steam (just like everyone else ) in 2024, and it's been slowly but surely adding achievements to long-neglected games ever since. A Short and Not …",
    "image": "https://cdn.mos.cms.futurecdn.net/4fKdxHBkmHToXbJiYSNkyG-1280-80.jpg",
    "pubDate": "2025-11-27T18:10:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3d17081a74bde18",
    "title": "Tycoon denies funnelling missing Trafigura millions to wife or companies",
    "link": "https://www.ft.com/content/abf7c4c3-75e8-4677-9b4a-64a880665d39",
    "summary": "Prateek Gupta sued by commodities house in London over alleged fake nickel trading scheme",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:50:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb584fb72e0b0fd",
    "title": "Why China needs to let the renminbi rise",
    "link": "https://www.ft.com/content/5bb8edd5-d204-492b-8c4a-eb91bb65c054",
    "summary": "A steady appreciation would boost domestic consumption and improve trade relations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:41:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9947db52e8783bf8",
    "title": "Europe must be a rulemaker, not a rule-taker",
    "link": "https://www.ft.com/content/a7ef36e6-7288-4e12-b80a-085acd6a722f",
    "summary": "Outsourcing EU environmental and economic strategy would be an act of self-harm",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T14:43:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5878905f0a4b2e5",
    "title": "With Trump's tax bill set to dent giving by the wealthy, can middle-class donors make up the difference?",
    "link": "https://www.cnbc.com/2025/11/27/trump-tax-changes-middle-class-donors-giving-gap.html",
    "summary": "Next year, some 140 million Americans will get a new tax break on donations. Experts warn it's unclear whether they will use it.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f890c980a226892",
    "title": "Morgan Stanley thinks you should short Oracle",
    "link": "https://www.ft.com/content/d2fd7846-9e79-431c-a91e-06cea8c809b6",
    "summary": "Single-name CDS are so hot right now",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:37:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]