[
  {
    "id": "248be46fd1510b5b",
    "title": "Diddy Faces New Sexual Abuse Lawsuit From Ex-Stylist: ‘Turned His Dream Into a Nightmare’",
    "link": "https://www.billboard.com/pro/diddy-sexual-abuse-lawsuit-stylist-deonte-nash/",
    "summary": "The new case comes after the star was acquitted on criminal sex-trafficking charges and just weeks before he's sentenced on lesser prostitution convictions.",
    "body": "Sean &#8220;Diddy&#8221; Combs is facing a new civil abuse lawsuit from his longtime stylist Deonte Nash, months after the ex-employee testified against the hip hop mogul at his criminal trial. In a case submitted Wednesday in a Los Angeles court, Deonte Nash accuses Combs of assault, sexual battery and other wrongdoing – the latest of dozens of such lawsuits filed against Diddy since abuse claims first surfaced in 2023. Related Here&#8217;s Everyone Backing Diddy Before Sentencing, Including Yung Miami &amp; His Mom — But Not&nbsp;Ye Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The case from Nash, who also served as a stylist to Combs’ longtime girlfriend and alleged abuse victim Cassie Ventura, comes after he testified at the star&#8217;s blockbuster criminal trial in May, and less than two weeks before the star will be sentenced for his convictions on prostitution charges . “Though defendants have silenced him for years, Mr. Nash is no longer willing to give in to this fear for his life and is now standing up to demand justice,” his lawyers write in the court filings. In his length…",
    "image": null,
    "pubDate": "2025-09-24T15:45:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e81606af4f3a3e9",
    "title": "Pixel Watch app update adds new icon, more M3 Expressive",
    "link": "https://9to5google.com/2025/09/24/pixel-watch-m3-expressive/",
    "summary": "Google already refreshed the Pixel Watch app on Android phones with some M3 Expressive earlier this month, but the latest update brings more tweaks and a new homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:43:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bfa19c2e643ca8a",
    "title": "Google TV homescreen redesign goes official as it rolls out to more users [Gallery]",
    "link": "https://9to5google.com/2025/09/24/google-tv-homescreen-redesign-official-rolling-out-to-more-users/",
    "summary": "Google has made its new homescreen redesign for Google TV official over the past few days, while also ramping up the rollout to more users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c1ccad0e431fe37",
    "title": "The Creekers, Buzzworthy Roots Band, Sign With Warner Music Nashville / Warner Records",
    "link": "https://www.billboard.com/pro/creekers-sign-deal-warner-music-nashville-bluegrass/",
    "summary": "The bluegrass/country group saw its song \"Tennessee\" hit the top 5 on Spotify's Viral 50 chart this summer.",
    "body": "Kentucky bluegrass/country band The Creekers , known for their breakthrough hit &#8220;Tennessee,&#8221; has signed with Warner Music Nashville/Warner Records, Billboard can exclusively reveal. The six-member group includes Anna Blanton (fiddle), Ashton Bowling (cajon), Jagger Bowling (bass/vocals), Allen Hacker (vocals/rhythm guitar), Tanner Horton (vocals/lead guitar) and Scott Sutton (banjo/vocals). The group formed in the Eastern coal field region of Kentucky, in Leslie County, located under an hour away from the famed coal mining area of Harlan, Kentucky that inspired the Darrell Scott-written, Patty Loveless-recorded classic, &#8220;You&#8217;ll Never Leave Harlan Alive.&#8221; The Creekers released their first album, the genre-melding Pour Me In The Creek in 2024 and followed with 2025&#8217;s River Rat EP, which included &#8220;Tennessee,&#8221; the soulful bluegrass song that rose to the top 5 on Spotify&#8217;s Viral 50 chart this summer. The song&#8217;s bluegrass underpinnings, topped with Hacker&#8217;s burly voice, have led some fans to compare the group&#8217;s sound to the Chris Stapleton-led, early iteration of bluegrass group The SteelDrivers. Other songs on The …",
    "image": null,
    "pubDate": "2025-09-24T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52ae94252fe149b5",
    "title": "Louis Tomlinson Gives a Little Taste of Sweet New ‘Lemonade’ Single",
    "link": "https://www.billboard.com/music/pop/louis-tomlinson-preview-lemonade-single-listen-lp3-1236073557/",
    "summary": "The singer recently revealed that he's finishing work on his untitled third solo album, which he's feeling \"really really good\" about.",
    "body": "Louis Tomlinson is feeling sweet, but also a bit bitter. The former One Direction singer appeared to crank up the promo machine for his as-yet-untitled third solo album another notch on Tuesday (Sept. 23) when he dropped a 15-second teaser for the upcoming single &#8220;Lemonade.&#8221; The song, due out on Tuesday (Sept. 30), is a soaring pop balloon, with Tomlinson singing, &#8220;She&#8217;s so bitter, she&#8217;s so sweet/ Lemonade, lemonade/ A little taste is all I need/ Lemonade,&#8221; over driving drums and a joyful arrangement. The accompanying peek at what looks like the music video, finds Tomlinson — his hair buzzed on the sides and grown out and shaggy on top — hanging out in a field in front of a towering stack of speakers and a rusted-out old car. The singer has been busy lately teasing the follow-up to his 2022 sophomore LP, Faith in the Future , telling fans earlier this month that the untitled album is nearly complete. “Just sat listening to the new record and I’ve got a really really good feeling this time around!” he wrote on X at the time. “Can’t wait for you all to hear it!!” Faith in the Future featured the singles &#8220;Bigger Than Me,&#8221; &#8220;Out of …",
    "image": null,
    "pubDate": "2025-09-24T14:45:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4af7273c6699a8d6",
    "title": "Galaxy Watch 6 can now download One UI 8 Beta, but Watch 7 no longer has that option",
    "link": "https://9to5google.com/2025/09/24/one-ui-8-beta-signups-opens-up-for-galaxy-watch-6/",
    "summary": "One UI 8 beta for the Galaxy Watch series is making its way through generations, bringing the OS to the Watch 6 while ending registration for others. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:11:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6bf262566f7c2f",
    "title": "José Cedeño Promoted to EVP/General Manager of Interscope Capitol Miami",
    "link": "https://www.billboard.com/pro/jose-cedeno-promoted-interscope-capitol-miami/",
    "summary": "In his elevated role, Cedeño will continue to oversee the day-to-day of the label.",
    "body": "José Cedeño has been promoted to executive vp and general manager of Interscope Capitol Miami, the label announced on Wednesday (Sept. 24). In his new role, Cedeño will continue to work closely with Nir Seroussi , head of Interscope Capitol Miami, and oversee the day-to-day of the Latin music division housed within Interscope Capitol. &#8220;It’s been an amazing experience building this division from scratch working alongside Nir to execute his and John Janick’s vision,&#8221; Cedeño, formerly svp/general manager at the label, said in a statement. &#8220;The artists recognized the power of this idea from the very start, and the teams at the larger Interscope and Capitol labels have been supportive the entire way. I’m looking forward to continuing to give Latin talent access to the model that has fueled the careers of so many iconic artists.&#8221; Related Executive Turntable: Capitol Hires A&amp;R Stars to Boost Urban Roster, Plus Peermusic Picks Dave&nbsp;Ayers Interscope Capitol Miami, launched in 2019, has signed an eclectic roster that includes música mexicana mavericks Ivan Cornejo and Xavi. The label &#8212; which was named Hot Latin Songs Label of the Year at the 2024 Billb…",
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "754de92e38d8252e",
    "title": "The Best Camping Cookware for Outdoor Cooking Beginners",
    "link": "https://www.eater.com/travel-restaurants/909559/best-camping-gear-cooking-cookware-cast-iron-camp-stove",
    "summary": "Camping season means it’s time to pack the car, gather friends and loved ones, and head boldly forth to revel in the wonders of the natural world. Sure, that may include bug bites, sunburn, and a less-than-optimal night’s sleep on the ground, but if there’s one thing that makes venturing out your f…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be5f8e0720be1fc2",
    "title": "Consider the Savory (Cheese) S’more",
    "link": "https://www.eater.com/travel-restaurants/909793/best-savory-smore-pairings-cheese",
    "summary": "A classic s’more — melty chocolate and gooey marshmallow sandwiched between two graham crackers — is a camping necessity. But what about a campfire treat for those of us with a savory tooth? A simple hot dog on a stick won’t do it when you’re craving the textural satisfaction of a s’more. Enter the…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "829daea369de7b8f",
    "title": "Hwachae Is the Perfect Camping Cool-Down",
    "link": "https://www.eater.com/travel-restaurants/909824/hwachae-camping-trend-how-to",
    "summary": "Food and camping content creator Sophia Kim first made hwachae after seeing it all over TikTok. “I knew it would be fun to make it while we were out there camping,” Kim says of the Korean fruit punch, which she and her friends mixed together on a warm day in Big Sur. It’s hard to look away from the…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a2705f731759d84",
    "title": "The Ultimate Guide to Cooking Korean-Style Barbecue While Camping",
    "link": "https://www.eater.com/travel-restaurants/909835/camping-korean-barbecue",
    "summary": "Camping has become a huge part of Korean culture in recent years, as many city dwellers, especially in Seoul, escape to nature for a breather. Of course, relaxing outdoors and taking a break from city noise are big draws, but one of the best reasons to go camping, especially to Koreans, is the food…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23cc2d40e20c2069",
    "title": "Samsung has updated these Galaxy devices to Android 16 – here’s the schedule",
    "link": "https://9to5google.com/2025/09/24/samsung-galaxy-android-16-one-ui-8-update-list-schedule/",
    "summary": "Samsung has started rolling out its Android 16 update to Galaxy phones and tablets, with a schedule running through November at least. Here’s when to expect the update on your Galaxy device, and which devices are already eligible for the update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T13:49:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2fe6eb02ac81232",
    "title": "Rolling Stones Prepping ‘Black and Blue’ Super Deluxe Box Set With Six Previously Unreleased Songs",
    "link": "https://www.billboard.com/music/rock/rolling-stones-black-and-blue-super-deluxe-box-set-details-1236073529/",
    "summary": "The revamp of the band's 13th studio album will include a 100-page hardback book, replica tour poster and Blu-ray disc of 1976 live show.",
    "body": "The Rolling Stones are going back to the vault for a refresh of their landmark 13th studio album, Black and Blue . The group will celebrate the 1976 LP with an upcoming definitive Super Deluxe box set due out on Nov. 14 through Interscope/UMe featuring five previously unreleased songs. The set, remixed and expanded across multiple formats, will include a 5LP vinyl box set as well as a 4-CD box set, with both including a Blu-ray disc, replica tour poster and 100-page hardback book with a new essay by Stones expert Paul Sexton and exclusive photos from the album session and tour. A limited-edition vinyl version will be pressed on black and blue marbled vinyl, alongside streamlined two-disc and one-disc formats on CD and vinyl. Black and Blue marked a turning point for the band following the departure of former guitarist Mick Taylor, who was eventually replaced by Ronnie Wood. As the band searched for Taylor&#8217;s replacement, they brought a series of guitar greats in to perform on the LP, including Canned Heat guitarist Harvey Mandel, songwriter and session great Wayne Perkins, as well as Yardbirds wiz Jeff Beck and Memphis blues guitarist Robert A. Johnson. Wood would later join …",
    "image": null,
    "pubDate": "2025-09-24T13:14:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "301361546f009869",
    "title": "Oasis Release Thrilling ‘Morning Glory (Unplugged)’ Ahead of 30th Anniversary Deluxe Edition of Sophomore Album",
    "link": "https://www.billboard.com/music/rock/oasis-release-morning-glory-unplugged-listen-1236073519/",
    "summary": "The special release also features stripped-down versions of classics including \"Cast No Shadow,\" \"Wonderwall\" and \"Champagne Supernova.\"",
    "body": "For a band that has not released a proper new song in 16 years, any fresh Oasis content is like manna from heaven for the band&#8217;s die-hard fans. Especially if it&#8217;s a refresh of one of their all-time classics. Related Liam Gallagher Pays Tribute to Late British Boxing Legend Ricky Hatton: &#8216;RIP CHAMP LIVE&nbsp;FOREVER&#8217; Oasis Say Hello, Goodbye to America: 5 Best Moments From Reunion Tour’s U.S. Finale at the Rose&nbsp;Bowl How Is Oasis Seemingly Bigger Than Ever in the U.S., Three Decades After Their &#8217;90s&nbsp;Prime? On Wednesday morning (Sept. 24) the reunited Britpop icons dropped &#8220;Morning Glory (Unplugged),&#8221; a thrilling, stripped-down version of the title track from their 1995 sophomore album, (What&#8217;s the Story) Morning Glory? The song, which appears on the upcoming (What&#8217;s the Story) Morning Glory? 30th anniversary deluxe edition (Oct. 3), was produced and mixed by guitarist/songwriter Noel Gallagher and Callum Marinho from the original master recordings at Noel&#8217;s London studio, Lone Star Sound. The acoustic guitar and tambourine jam puts the focus directly on singer Liam Gallagher&#8217;s urgent vocals until a mid-song …",
    "image": null,
    "pubDate": "2025-09-24T12:32:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47e397f745d2a80a",
    "title": "Google says more on desktop Android, Qualcomm ‘incredibly excited’",
    "link": "https://9to5google.com/2025/09/23/qualcomm-desktop-android/",
    "summary": "At Snapdragon Summit 2025, Qualcomm CEO Cristiano Amon had an on-stage conversation with Google’s Rick Osterloh. The SVP of Platforms & Devices had more comments about desktop Android, with Qualcomm also working on it and “incredibly excited.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T03:52:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3da6a66eef4f3bae",
    "title": "Disney+ and its bundles are getting a price hike in October",
    "link": "https://9to5google.com/2025/09/23/disney-and-its-bundles-are-getting-a-price-hike-in-october/",
    "summary": "In a case of really bad timing, Disney+ is getting a price hike, affecting both Disney+ and all of its...",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faa5a02e76fd6a00",
    "title": "Google offering some Nest Aware users 50% off annual plan after recent price increase",
    "link": "https://9to5google.com/2025/09/23/nest-aware-cancellation-attempt-triggers-discount/",
    "summary": "Users appear to be getting familiar renewal discount offers for Nest Aware, bringing the yearly $100 cost to just $50. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:51:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c8e3997b0c69476",
    "title": "Google Home for web rolls out smart device controls",
    "link": "https://9to5google.com/2025/09/23/google-home-web-device-controls/",
    "summary": "After rolling out over the past few weeks, device controls are now widely rolled out to the Google Home web app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:07:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4e1aa27f8dd6726",
    "title": "The Need to Bake Out Silicone Based Thermal Control Coatings",
    "link": "https://www.nasa.gov/centers-and-facilities/nesc/the-need-to-bake-out-silicone-based-thermal-control-coatings/",
    "summary": "BackgroundThe NASA Engineering and Safety Center (NESC) has reviewed flight, ground test, and published data on ultraviolet-induced degradation of silicone based thermal control coatings. Analysis has shown, for at least one silicone coating, that bake-out plays an important role in ultraviolet (UV…",
    "body": "Background The NASA Engineering and Safety Center (NESC) has reviewed flight, ground test, and published data on ultraviolet-induced degradation of silicone based thermal control coatings. Analysis has shown, for at least one silicone coating, that bake-out plays an important role in ultraviolet (UV) degradation, indicating that UV interaction with paint volatiles, and not the structural material, is the primary source of coating discoloration. Discussion Spacecraft temperature is primarily determined by the absorptivity and emissivity of the vehicle’s coating. Absorptivity is the fraction of the sun’s irradiance that is absorbed, and emissivity determines the amount of infrared power that is emitted. The combination of these properties, along with additional heat from internal sources and other external radiation sources, determines the spacecraft’s thermal environment. Choosing an appropriate coating, referred to as a thermal control coating, is key to keeping the vehicle within a desired temperature range. However, these coatings can degrade, (i.e., darken), in low earth orbit (LEO), primarily due to solar UV exposure, complicating the choice of coating. Zinc-oxide (ZnO) scatte…",
    "image": null,
    "pubDate": "2025-09-23T17:06:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06b090d6830271f2",
    "title": "Google Photos rolling out conversational ‘Help me edit’ beyond Pixel 10",
    "link": "https://9to5google.com/2025/09/23/google-photos-help-me-edit/",
    "summary": "After introducing on the Pixel 10 series, Google Photos is bringing the conversational “Help me edit” experience to all Android users in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "935cf1ad4d11ca41",
    "title": "Apple Music 5.0 update adds iOS 26 features to Android",
    "link": "https://9to5google.com/2025/09/23/apple-music-5-0-stable-ios-26/",
    "summary": "After beta testing got underway last month, version 5.0 of Apple Music is rolling out to the stable channel following the release of iOS 26 last week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:41:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4800457426393fa",
    "title": "Google Docs update reveals more Material 3 Expressive and new filters in the pipeline",
    "link": "https://9to5google.com/2025/09/23/google-docs-apk-more-material-3-expressive-new-filters/",
    "summary": "Google Docs is reportedly adding more Material 3 Expressive elements and several UI tweaks in an upcoming update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:21:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d6a5ea48f3b1e30",
    "title": "Pixel 10 Pro XL or OnePlus 13: Which is really the better buy? [Video]",
    "link": "https://9to5google.com/2025/09/23/pixel-10-pro-xl-or-oneplus-13/",
    "summary": "Although the OnePlus 15 is on the horizon, the OnePlus 13 has been one of the best buys on Android all year. Can Google usurp the OnePlus 13 with the Pixel 10 Pro XL? Here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "258074610ed63599",
    "title": "Deals: Z Fold 7 $300+ off, Tab S11/Ultra up to $950 off w/ trade, Google Find My laptop sleeve, more",
    "link": "https://9to5google.com/2025/09/23/deals-fold-7-tab-s11-ultra-google-find-my-laptop-sleeve/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll with ongoing $300+ price drops on Galaxy Z Fold 7 and up to $150 off Galaxy Tab S11/Ultra (up to $950 off with trade-ins). We are closing in on the end of the Google Birthday sale where you can land loads of notable deals on the latest gear as well as G…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39c3b12f2a079355",
    "title": "OnePlus is making account changes for US users amid ‘HeyTap’ shutdown",
    "link": "https://9to5google.com/2025/09/23/oneplus-is-making-account-changes-for-us-users-amid-heytap-shutdown/",
    "summary": "OnePlus is making some changes to accounts for its US users as HeyTap, which previously handled account services, is shutting down services in the US this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d97a68a545119da",
    "title": "Google Play adding You tab, new gaming profile, Q&A posts, and more",
    "link": "https://9to5google.com/2025/09/23/google-play-you-gaming-profile/",
    "summary": "Besides Sidekick, Google Play is introducing a slew of updates today across gaming and personalization on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04363c8af23c0129",
    "title": "Google Clock for Wear OS gets new M3 Expressive app icons",
    "link": "https://9to5google.com/2025/09/22/google-clock-wear-os-m3-expressive-icons/",
    "summary": "As part of the upcoming M3 Expressive redesign, Google Clock for Wear OS has new app icons for Alarm, Stopwatch, and Timer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T23:39:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]