[
  {
    "id": "38cdf5d1195bd9bd",
    "title": "Google Phone might add ‘my calling card’ option that works like a social profile photo",
    "link": "https://9to5google.com/2025/10/24/google-phone-my-calling-card-option/",
    "summary": "Set Calling Cards on Android are wonderful for personalized contacts, but what may be better is setting your own Calling Card that shows up on other devices when you call others. That might be in the works, according to one insight report. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15b413117333aabb",
    "title": "Boox Palma 2 Pro adds color E Ink and 5G for an even more smartphone-like experience",
    "link": "https://9to5google.com/2025/10/24/boox-palma-2-pro-adds-color-e-ink-and-5g-for-an-even-more-smartphone-like-experience/",
    "summary": "Since its launch a couple of years ago, Boox has won over fans everywhere with its smartphone-esque Palma series, combining an e-reader with a more pocketable form factor. While the company’s not ready to unveil whatever a third-gen Palma might look like, the newly-upgraded Palma 2 Pro looks pretty…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "313c7ce9d3a4c5b7",
    "title": "Brandi Carlile Confronted Her ‘Aversion to Aloneness’ to Make the Album She’s Always Wanted To",
    "link": "https://www.billboard.com/music/rock/brandi-carlile-returning-to-myself-elton-john-joni-mitchell-1236095583/",
    "summary": "The singer-songwriter breaks down the personal journey of Returning to Myself, and how she views her own career after working with her \"superheroes\" Elton John, Joni Mitchell and more.",
    "body": "Brandi Carlile thinks she might have an problem with co-dependency. Related Elton John on Working With Brandi Carlile on New Album: &#8216;She Was Capable of Pushing Me, I&#8217;m Capable of Pushing&nbsp;Her&#8217; Brandi Carlile Is Coming Back to Her Solo Career With New Album &#8216;Returning to&nbsp;Myself&#8217; Elton &amp; Brandi, Laufey, Gaga, Barbra: Inside the Surprisingly Hot Grammy Race for Best Traditional Pop Vocal&nbsp;Album She may well be the most decorated Americana artist in recent memory; she&#8217;s won 11 Grammys over the course of the last six years (among a whopping 26 career nominations) alongside a pair of Children&#8217;s and Family Emmy Awards and an Oscar nomination. She routinely sells out arenas and has been heralded by many as a singular live performer . She&#8217;s even sent four of her eight albums to the top ten of the Billboard 200 . But even still, the 44-year-old singer-songwriter says that she&#8217;s long felt a sense of &#8220;inadequecy&#8221; when it comes to both her everyday life and her career, thanks to what she deems a reliance on the companionship of others. It&#8217;s not hard to see why she might feel that way — Carlile is one of th…",
    "image": null,
    "pubDate": "2025-10-24T14:19:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb8bcaceae638674",
    "title": "Dance Rookie of the Month: Inji Was Going to Be a Banker — Now She’s Probably Going to Be a Dance-Pop Star",
    "link": "https://www.billboard.com/music/music-news/inji-dance-music-artist-superlame-mixtape-interview-1236095993/",
    "summary": "Born in Turkey and based in New York City, Billboard's dance rookie of the month is releasing her 'Superlame' mixtape today, Oct. 24.",
    "body": "Inci Gürün was supposed to be a banker. Born and raised in Turkey, Gürün came to the U.S. in 2018 to study finance at UPenn. &#8220;My whole personality was that I wore blazers,&#8221; she says. &#8220;I went to business classes, and I became president of the clubs.&#8221; Related Jigitz Tried Keeping His Music a Secret, But It Was Too Good to Stay&nbsp;Hidden Brandi Carlile Confronted Her &#039;Aversion to Aloneness&#039; to Make the Album She&#039;s Always Wanted To Scott Eastwood Says When Taylor Swift Called Him About Starring In &#039;Wildest Dreams&#039; Video He Was Like, &#039;Taylor Who?&#039; But just as it had for most of her life, music was bubbling in the background. In Turkey, Gürün had completed a 10-year program that she&#8217;d started at age 7 to become a concert pianist, then moved to London at age 17 to pursue classical singing. Her parents encouraged her to pursue a more secure career. Still, while she was steeped in finance-related academia by day at UPenn, at night she was singing with a jazz band that performed at frat parties around campus. It never occurred to her to pursue any other type of singing style until her junior year, when the jazz band&#8217;s …",
    "image": null,
    "pubDate": "2025-10-24T14:07:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db9ecd5b53f301b8",
    "title": "RME in the UAE: Collection Organization Launches in United Arab Emirates",
    "link": "https://www.billboard.com/pro/music-nation-launch-uae-royalty-collection-bmi-partnership/",
    "summary": "Music Nation starts operating, with a BMI partnership, to pay publishing and some recording royalties.",
    "body": "For years, the Middle East has been regarded as the next hot music market – for talent, streaming and even the live business. But few countries there have modern collective management organizations that can take in and pay out royalties for performing rights or mechanical rights on the publishing side, or neighboring rights when recordings are used on radio or television or in bars or restaurants. On Oct. 23, the start-up Music Nation, which has a partnership with BMI, will begin collecting for those rights in the United Arab Emirates, which includes Dubai and Abu Dhabi – and it will not be the only player in the market. &nbsp; The UAE’s 2021 update of copyright law established public performance and neighboring rights in the country. Since then, the UAE has given permits to two collection organizations: Music Nation and the Emirates Music Rights Association (EMRA), which has the backing of some foreign societies, including SACEM, and plans to operate as a nonprofit. (A third company has been collecting royalties for several years.) Music Nation, which is technically a Rights Management Entity (RME), is a private company. It has a partnership with BMI, which gives it access to imp…",
    "image": null,
    "pubDate": "2025-10-24T13:34:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24acd76028a6830e",
    "title": "Disney warning viewers that ESPN, ABC, more could leave YouTube TV next week",
    "link": "https://9to5google.com/2025/10/24/youtube-tv-disney-channels-espn-abc-warning/",
    "summary": "In the latest round of heated negotiations, YouTube TV is now at risk of losing channels from Disney including the likes of ESPN and ABC. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e6f2ab9103fa858",
    "title": "Scott Eastwood Says When Taylor Swift Called Him About Starring In ‘Wildest Dreams’ Video He Was Like, ‘Taylor Who?’",
    "link": "https://www.billboard.com/music/pop/scott-eastwood-taylor-who-swift-called-wildest-dreams-video-1236097179/",
    "summary": "The \"Regretting You\" actor discussed the out-of-the-blue casting call for the 2015 desert-set love story.",
    "body": "It&#8217;s hard to believe, but there are some people on this planet who are not aware of Taylor Swift . Seriously. Take, for instance, The Longest Ride actor Scott Eastwood. While doing press this week for his new romantic drama Regretting You , the 39-year-old son of legendary actor/director Clint Eastwood got razzed by co-stars Dave Franco and Mason Thames about how he got a gig playing Swift&#8217;s love interest in her 2015 &#8220;Wildest Dreams&#8221; video. Joking that Eastwood had the most romantic credits on his filmography while chatting with the Associated Press , Franco revealed that the whole cast screened &#8220;Wildest Dreams&#8221; on set, noting that co-star Mckenna Grace had no idea her movie dad was the co-star in a video that she loves. &#8220;And she put it together in the moment: Scott’s the guy from the &#8216;Wildest Dreams&#8217; video,&#8221; Franco said. &#8220;She immediately called her mom. She goes &#8216;Scott’s the guy.&#8217; And we hear her mom through the phone go, &#8216;No!&#8217; You have a place in a lot of people’s hearts with that video.&#8221; Here&#8217;s the thing. Eastwood said he was not really familiar with the singer before he got th…",
    "image": null,
    "pubDate": "2025-10-24T13:13:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d79b58922e4ef242",
    "title": "LE SSERAFIM and BTS’ J-Hope Get Cooking With ‘Spaghetti’: Stream It Now",
    "link": "https://www.billboard.com/music/pop/le-sserafim-bts-j-hope-spaghetti-stream-it-now-1236097132/",
    "summary": "“Spaghetti\" marks j-hope’s very first feature on a track by a K-pop girl group.",
    "body": "LE SSERAFIM serve up their latest dish, “Spaghetti,” the third EP in a trilogy that includes a saucy new collaboration with BTS’ j-hope . As expected, the tasty treat dropped at midnight, along with the rest of the eight-track HYBE collection, marking j-hope ’s very first feature on a track by a K-pop girl group. The powerhouse team-up was teased earlier in the week with a video on YouTube titled “The Kick,” in which j-hope dons a&nbsp; Matrix -esque outfit and shades while appearing underneath flashing strobe lights. The big reveal comes at the end, with a snippet of KIM CHAEWON, SAKURA, HUH YUNJIN, KAZUHA and HONG EUNCHAE hitting us with the “eat it up” refrain. Now it&#8217;s time to fill up. Members of LE SSERAFIM recently caught up with Billboard Philippines to discuss how they made “Spaghetti.” The new cut &#8220;expresses LE SSERAFIM’s charm that you just can’t get away from, like spaghetti that’s stuck in your teeth,&#8221; says SAKURA. &#8220;The part where we sing “eat it up” over and over is the highlight, and since each of us members delivers it in our own styles, it adds even more playfulness to the song.&#8221; LE SSERAFIM have been on fire of late. In March of this …",
    "image": null,
    "pubDate": "2025-10-24T09:03:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cf47ea3c9a898ec",
    "title": "Gemini redesign moves model switcher into the prompt bar",
    "link": "https://9to5google.com/2025/10/23/gemini-model-switcher-redesign/",
    "summary": "Google is widely rolling out the next Gemini app redesign that brings the model switcher into the prompt bar to consolidate controls. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T02:42:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "713c53ea59b12d77",
    "title": "YouTube video player redesign & new icons roll out to Android, iOS",
    "link": "https://9to5google.com/2025/10/23/youtube-video-player-icon-redesign-rollout/",
    "summary": "Following the announcement last week, the video player, icon, and app-wide redesign is now widely rolling out to YouTube for Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T01:33:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad1d9178a9821f13",
    "title": "Good Pixel 10 Pro Fold cases are a rare sight, these are some of our favorites",
    "link": "https://9to5google.com/2025/10/23/favorite-pixel-10-pro-fold-cases/",
    "summary": "Understandably, case manufacturers don’t seem to prioritize the Pixel 10 Pro Fold. That means there are fewer case options for users to choose from. These options are great if you’re struggling to find one for your Pixel. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T00:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34e794abce90135b",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Aether Creature Cards, more",
    "link": "https://9to5toys.com/2025/10/23/android-app-deals-free-little-big-workshop-aether/",
    "summary": "Your Thursday edition of the best Android game and app deals of the day are now ready to roll courtesy of Google Play. We have some early promotional offers on the new Android XR headset if you’re looking to “play” them on a set of Galaxy goggles, just be sure to also scope out the deals we have ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:49:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ffbdcb03dbf9b6",
    "title": "Would you use this crazy Arc Pulse case for the Pixel 10? [Gallery]",
    "link": "https://9to5google.com/2025/10/23/arc-pulse-case-google-pixel-10/",
    "summary": "Almost everyone uses a smartphone case as a means of protecting their smartphone, but what if you could have a case that barely actually covers your phone? The Arc Pulse promises to add protection to your Pixel 10 while showing off its design and only covering a tiny fraction of the actual device. …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95b69f680c648c46",
    "title": "Deals: Galaxy Tab S10 FE new Amazon low, Pixel 9 $254 off, Bose QuietComfort Ultra up to $185 off, more",
    "link": "https://9to5google.com/2025/10/23/deals-galaxy-tab-s10-fe-pixel-9-bose-quietcomfort-ultra/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll with a return low at $254 off on the most affordable Pixel 9 device for folks not interested in the premium for the new as well as a new Amazon all-time low on Samsung’s mid-range Galaxy Tab S10 FE at $100 off the list price. From there we move over…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dbca3ef423640058",
    "title": "Some users report issues with Walmart’s Google Home-integrated cameras – have you tried them?",
    "link": "https://9to5google.com/2025/10/23/google-home-walmart-onn-cameras-issues-reports/",
    "summary": "Walmart’s Google Home-integrated cameras promise the feature set of Nest but at a fraction of the cost. But, for some users, there have been some issues in getting these cameras working. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632f309f4d3708a7",
    "title": "Amazon Luna’s shift to local multiplayer games goes live with new redesign",
    "link": "https://9to5google.com/2025/10/23/amazon-luna-local-multiplayer-redesign-live/",
    "summary": "With game streaming giants taking a foothold, Amazon Luna has fallen behind in many ways. A new redesign to the Amazon Luna app could change that with a new multiplayer section, and it’s now live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:38:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c04b4dc187d9f851",
    "title": "Google says Pixel 10 will get GPU updates soon",
    "link": "https://9to5google.com/2025/10/23/google-says-pixel-10-will-get-gpu-updates-soon/",
    "summary": "Google has confirmed that future Pixel 10 updates will include GPU improvements, though the impact of that is unclear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T13:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e054c4146be7b6c2",
    "title": "Samsung reportedly delays Galaxy S26 launch by several weeks",
    "link": "https://9to5google.com/2025/10/23/samsung-reportedly-delays-galaxy-s26-launch-by-several-weeks/",
    "summary": "Samsung’s Galaxy S26 plans have not been going well as of late, but rumor has it that the company is now delaying the launch of its flagship series by several weeks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T13:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6a062cd39d972e7",
    "title": "How to add a Play Points card to Google Wallet",
    "link": "https://9to5google.com/2025/10/22/google-wallet-play-points/",
    "summary": "Besides seeing your status in the top-right corner, Play Points can now be viewed in Google Wallet for Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T03:21:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c42544d69e980bb9",
    "title": "Review: Ecovacs’ flagship robot lawn mower isn’t cheap, but it still saves on lawncare",
    "link": "https://9to5google.com/2025/10/22/ecovacs-goat-a3000-smart-mower-review/",
    "summary": "The natural progression of robotic home care is robot lawn mowers, because obviously it is. There are plenty of options on the market now, but the Ecovacs Goat A3000 comes from a company that knows home robots well. It doesn’t come cheap, but it’s still more affordable than getting a human to do it…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35e21072b5a94064",
    "title": "Some Pixel Tablet accessories we can’t live without [Video]",
    "link": "https://9to5google.com/2025/10/22/some-pixel-tablet-accessories-we-cant-live-without-video/",
    "summary": "To get the most out of your Pixel Tablet, here are some essential accessories we can’t live without. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T20:09:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae94dc4885f7ea48",
    "title": "Today’s Android app deals and freebies: Little Nightmares, Codenames, and more",
    "link": "https://9to5toys.com/2025/10/22/android-app-deals-free-little-nightmares-2/",
    "summary": "Today’s collection of the best Android game and app deals surfacing on Google Play are now ready to roll. You’ll want to scope out the promotional offers on the Galaxy XR headset right here as well as the ongoing and particularly massive $490 price drop on Galaxy S25 Edge. We also have the Jetblack…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T19:20:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126efacfa48865b4",
    "title": "Google Store directly lists Pixel Buds replacement cases, single earbuds",
    "link": "https://9to5google.com/2025/10/22/pixel-buds-2a-pro-2-replacement/",
    "summary": "The Google Store is making it easier to replace lost Pixel Buds Pro 2 or Pixel Buds 2a components. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T18:42:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]