[
  {
    "id": "d016cf8baaac860b",
    "title": "Radio Earnings: iHeartMedia Revenue Down 1% in Q3, Cumulus and Townsquare Post Larger Losses",
    "link": "https://www.billboard.com/pro/iheartmedia-earnings-revenue-down-digital-podcasts/",
    "summary": "Radio executives cited a “challenging” advertising market with “numerous headwinds” in their third-quarter earnings releases.",
    "body": "Radio companies had mixed results in the third quarter in their efforts to build digital businesses, cut costs and manage a decline in broadcast advertising dollars as consumers shift to newer entertainment platforms. &nbsp;&nbsp; iHeartMedia’s consolidated revenue of $997 million was down just 1.1%, well within the company’s guidance of a low single-digit decline. Excluding the impact of political advertising in the prior-year period, revenue was up 2.8%. CEO Bob Pittman said during the company’s earnings call on Monday (Nov. 10) that the advertising environment is “pretty good” and iHeartMedia is “not feeling anything” related to the U.S. government shutdown.&nbsp; Related Sony Music&#8217;s Quarterly Sales Surge 21% on Streaming, &#8216;Demon Slayer&#8217;&nbsp;Success Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; An operating loss of $116 million stemmed from a $209 million impairment charge related to the value of iHeartMedia’s FCC licenses. Excluding the impact of the write-down and other extraordinary ite…",
    "image": null,
    "pubDate": "2025-11-11T23:28:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "487d404495fda0a1",
    "title": "Gemini in Google Drive can now make Audio Overviews of PDFs",
    "link": "https://9to5google.com/2025/11/11/google-drive-audio-overviews/",
    "summary": "After NotebookLM, Gemini, and Search, Audio Overviews are coming to Google Drive for conversational, podcast-style summaries of your PDFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T23:24:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7030d2a36fabc306",
    "title": "Tablets vs. Toys: Woody & Buzz Lightyear Face the Screen-Time Epidemic in First ‘Toy Story 5’ Teaser, Soundtracked by INXS",
    "link": "https://www.billboard.com/culture/tv-film/toy-story-5-teaser-inxs-tablets-1236110801/",
    "summary": "The franchise's next installment will tackle how tablets are the toy of choice for a lot of modern kids.",
    "body": "Modern parents know all too well how difficult it can be to tear their kids and their tablets apart &#8212; and that&#8217;s exactly what the new Toy Story 5 teaser (soundtracked by INXS ) touches on. In a 50-second preview released by Pixar on Tuesday (Nov. 11), Woody, Buzz Lightyear, Mr. Potato Head and more of the franchise&#8217;s beloved toy characters tremble in fear as a frog-shaped tablet &#8212; named &#8220;Lilypad&#8221; &#8212; enters their household. Voiced by Greta Lee, the new piece of technology will make the &#8220;gang’s jobs exponentially harder when they have to go head to head with the all-new threat to playtime,&#8221; according to a description. Related INXS Top Triple J&#8217;s Inaugural &#8216;Hottest 100 of Australian Songs’&nbsp;Poll Outkast Drops Collaboration With HOMAGE: Here&#039;s How to Buy the Collection Online How to Watch the L.A. Lakers vs. Oklahoma City Thunder Live Online With Sling TV The teaser also features the 1988 INXS hit &#8220;Never Tear Us Apart,&#8221; which reached No. 7 on the Billboard Hot 100 . The song&#8217;s romantic lyrics take on an eerie new meaning in the context of the movie premise, with the refrain &#8212; &#8220;Two w…",
    "image": null,
    "pubDate": "2025-11-11T23:19:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9230dbbf7b4febdf",
    "title": "A$AP Relli Drops A$AP Rocky Shooting Lawsuit: ‘The Ordeal Has Been a Nightmare’",
    "link": "https://www.billboard.com/pro/asap-rocky-shooting-lawsuit-asap-relli-drops-assault-claims/",
    "summary": "The former A$AP Mob collaborators had been set to square off at a civil trial in early 2026, a year after Rocky was criminally acquitted of shooting Relli.",
    "body": "A$AP Relli has abandoned plans to retread his shooting claims against A$AP Rocky at a second trial early next year, telling Billboard through a lawyer that he’s instead “focusing on rebuilding his life.” Rocky (Rakim Mayers) was acquitted at a criminal trial this past February of shooting Relli (Terrell Ephron), his childhood friend and onetime A$AP Mob collaborator, in 2021. Relli brought an assault lawsuit in 2022 seeking financial damages from the star rapper over the same alleged incident. Related A$AP Rocky Opens Up About His Gun Assault Trial: &#8216;I Was Definitely Scared for My&nbsp;Freedom&#8217; Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; The civil case was scheduled to go to trial in January, with Relli facing a lower burden of proof than the one prosecutors failed to meet in their criminal case against Rocky. But an attorney for Relli, Aaron Morris , tells Billboard on Tuesday (Nov. 11) that his client has decided to drop the assault claims. “At this point, he’s ready to simply move on from the sh…",
    "image": null,
    "pubDate": "2025-11-11T23:12:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "055bc1447f371586",
    "title": "Sabrina Carpenter to Star In & Produce Long-Shelved ‘Alice in Wonderland’ Musical Film",
    "link": "https://www.billboard.com/culture/tv-film/sabrina-carpenter-alice-in-wonderland-movie-produce-star-1236110769/",
    "summary": "The singer will collaborate with director Lorene Scafaria on the project.",
    "body": "Sabrina Carpenter &#8216;s years-in-the-making Alice in Wonderland project is finally happening, with the pop star recently inking a deal to produce and star in a musical film for Universal Pictures in collaboration with Lorene Scafaria. As reported by multiple outlets on Tuesday (Nov. 11), Carpenter is moving forward with the major studio picture five years after it was first announced that she would lead a musical remake of the beloved Lewis Carroll novel for Netflix through her then-new At Last Productions company. At the time, Ross Evans had been set to write the screenplay for what was going to be Alice &#8212; which was described as being a &#8220;contemporary re-imagining&#8221; of the storyline revolving around a music festival called &#8220;Wonderland&#8221; &#8212; but this new iteration will be written and directed by Scafaria, and plot details are under wraps. Related Sabrina Carpenter Is the MTA&#8217;s Best Friend With Custom &#8216;Courtesy Counts&#8217; PSAs Amid MSG Shows: &#8216;Hi Subway&nbsp;Riders!&#8217; Watch Jason Kelce Leave Kylie Kelce in Shock After Classifying This Taylor Swift Collaborator as &#8216;Hip-Hop&#8217; Sabrina Carpenter Reflects on &#8216;S…",
    "image": null,
    "pubDate": "2025-11-11T22:55:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb6932ce28fa0081",
    "title": "What Do This Year’s Grammy Nominations Say About How the Recording Academy Is Doing?",
    "link": "https://www.billboard.com/music/chart-beat/grammy-nominations-2026-recording-academy-analysis-1236110720/",
    "summary": "This week's Five Burning Questions looks at the recently released Grammy nominations, and how we feel they're doing at reflecting the current music industry.",
    "body": "The nominations for the upcoming 68th Annual Grammy Awards were announced on Friday (Nov. 7) — giving us three months before the Feb. 1 awards to debate who will win, who will get shut out, and who was unduly snubbed altogether. The most frequently called name for the nominations unsurprisingly belonged to Kendrick Lamar , who was already a big winner at the 2025 awards for his &#8220;Not Like Us,&#8221; and has nine nominations for 2026, most for his massively successful GNX album and its singles &#8220;Luther&#8221; and &#8220;TV Off.&#8221; Artists right behind Lamar include Lady Gaga, with seven nominations, and Bad Bunny and Sabrina Carpenter with six nominations — with all four artists competing in each of the album, record and song of the year categories. How&#8217;d the Recording Academy do with capturing the year that was in this crop of nominees? And in what areas does it still need work? Billboard staffers discuss these questions and more below. 1. On a scale of 1-10, how well would you say the 2026 Grammy nominations did at capturing the best and brightest from the past year in music? Katie Atkinson: &nbsp;8. Honestly, it feels like there is far less to debate than in …",
    "image": null,
    "pubDate": "2025-11-11T22:16:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "391918892267e06e",
    "title": "Method Man Plays NFL Celebrity Photographer at New York Jets Game & Max B Asks Him for a Job",
    "link": "https://www.billboard.com/music/rb-hip-hop/method-man-photographer-new-york-jets-game-1236110734/",
    "summary": "The Wu-Tang Clan legend is in the New York Jets Fan Hall of Fame.",
    "body": "Method Man put down the microphone and picked up a camera on Sunday (Nov. 9) when the Wu-Tang Clan legend tried his hand as a photographer at the New York Jets versus Cleveland Browns game. The rapper was the official NFL Celebrity Photographer for Sunday&#8217;s game at MetLife Stadium, which saw his Jets come out with a hard-fought victory, 27-20. The 54-year-old is also in the New York Jets Fan Hall of Fame. While Method Man was completing his side quest, he ran into some unexpected company, when he saw Max B roaming the New York Jets sidelines mere hours after his release from prison following a 16-year bid. &#8220;Get me a job,&#8221; Max B quipped. The Wave God and Method Man embraced and shared a laugh while catching up on lost time. &#8220;Good to see you, brother,&#8221; Method Man said. &#8220;Welcome home, family. Lot of n—s happy to see you.&#8221; French Montana was also in the building and he had some time to chop it up with Method Man as well pre-game. Method even took some photos of Max at the game. Max B runs into Method Man being a photographer for the NY Jets pic.twitter.com/v6SzgrtQ6L &mdash; 2Cool2Blog (@2Cool2Blog) November 9, 2025 Method Man isn&#8217;t the …",
    "image": null,
    "pubDate": "2025-11-11T22:04:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a97836a77f66b648",
    "title": "Google rolling out Android 16 QPR2 Beta 3.3 with Pixel bug fixes",
    "link": "https://9to5google.com/2025/11/11/android-16-qpr2-beta-3-3/",
    "summary": "Besides the November 2025 Feature Drop, Android 16 QPR2 Beta 3.3 is rolling out today to Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T21:09:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83c0e3210afba998",
    "title": "Android 16 November update rolling out: Pixel emergency calling, camera fixes",
    "link": "https://9to5google.com/2025/11/11/android-16-november-update-pixel/",
    "summary": "The final update to Android 16 QPR1 is rolling out with the November security patch for the 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. This release is accompanied by an out of cycle Feature Drop. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8db00774bde9d212",
    "title": "November 2025 Feature Drop: Pixel notification summaries, Maps Power Saving mode, more",
    "link": "https://9to5google.com/2025/11/11/november-2025-pixel-feature-drop/",
    "summary": "Google today is rolling out a November 2025 Pixel Feature Drop that is quite sizable and coming out of cycle. This update is still based on Android 16 QPR1. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e4fb5899192a873",
    "title": "Chromecast with Google TV (4K) gets its first new security update in 10 months",
    "link": "https://9to5google.com/2025/11/11/chromecast-with-google-tv-4k-gets-its-first-new-security-update-in-10-months/",
    "summary": "The Chromecast with Google TV (4K) is getting its first notable update in months with the October 2025 security patch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T18:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "babec0f430054268",
    "title": "Galaxy S26 reportedly gets faster wireless charging, but what about Qi2 magnets?",
    "link": "https://9to5google.com/2025/11/11/samsung-galaxy-s26-faster-wireless-charging-qi2-magnets-report/",
    "summary": "Samsung’s Galaxy S26 series is set for its biggest wireless charging upgrade in years, and it’s also more clear than ever that the company is adopting proper Qi2 magnets. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T15:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68a98b2e19477922",
    "title": "YouTube TV deal reportedly hung up on ESPN pricing as Disney loses $30 million a week",
    "link": "https://9to5google.com/2025/11/11/youtube-tv-rate-report-disney-losses/",
    "summary": "The YouTube TV and Disney feud continues to rage on, with the latest reporting suggesting that YouTube TV may now be the hang-up, as Disney has allegedly offered rates compared to other major TV providers, but YouTube TV still wants to pay less. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3a8aafc5f3eceac",
    "title": "Find Hub update adds ‘Distance units’ as Google now offers full list of supported devices",
    "link": "https://9to5google.com/2025/11/10/find-hub-device-list/",
    "summary": "Google is rolling out the latest Find Hub app update on Android, while android.com now offers a comprehensive list of compatible devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T03:05:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78bb5bba3b83a0ed",
    "title": "Android 16 is rolling out to a bunch of OnePlus and Oppo devices",
    "link": "https://9to5google.com/2025/11/10/android-16-is-rolling-out-to-a-bunch-of-oneplus-and-oppo-devices/",
    "summary": "Oppo and OnePlus are rolling out their Android 16 updates more widely right now, with several devices seeing the update go live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6e8b3b4cb6e0d4d",
    "title": "Gemini starts rolling out to Google TV Streamer",
    "link": "https://9to5google.com/2025/11/10/gemini-google-tv-streamer-2/",
    "summary": "After first debuting in September for one series of devices, Gemini for TV is now coming to the Google TV Streamer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T17:21:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd4d31d12fe1b98c",
    "title": "Deals: Razr Ultra 1TB $400 off, new Bose Ultra buds, Starlink Mini $269 off, Anker early Black Friday sale, more",
    "link": "https://9to5google.com/2025/11/10/deals-razr-ultra-bose-ultra-buds-anker-black-friday-sale/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll alongside the official start of the Week 2 Black Friday deals at Best Buy, Target, Amazon, and more. First up, we are looking at the giant early Black Friday $400 price drop on 2025 Razr Ultra as well as the lowest price we have tracked on the 2025 …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T16:58:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]