[
  {
    "id": "ba2adef0326472eb",
    "title": "A$AP Rocky Recruits Danny Elfman, Performs ‘Don’t Be Dumb’ Songs in ‘SNL’ Debut",
    "link": "https://www.billboard.com/music/music-news/asap-rocky-snl-debut-danny-elfman-dont-be-dumb-songs-1236157338/",
    "summary": "The rapper delivered tracks from his new album during the Finn Wolfhard–hosted episode.",
    "body": "A$AP Rocky made his debut as the musical guest on Saturday Night Live on Jan. 13, performing songs from his latest album. The Harlem-born rapper appeared on the late-night sketch comedy show for the first time, delivering three tracks from his long-awaited album, Don’t Be Dumb , which was released the day before . Related A$AP Rocky&#8217;s &#8216;DON&#8217;T BE DUMB&#8217;: All 16 Tracks&nbsp;Ranked A$AP Rocky Says Denies New &#8216;Helicopter$&#8217; Video Is AI, Calls Visual &#8216;JUST GENERATIONAL&#8217; Watch A$AP Rocky Get Arrested &amp; Beat the Odds in Chaotic &#8216;Punk Rocky&#8217; Video Starring Winona&nbsp;Ryder For the opener, Rocky took the stage at Studio 8H for a cameo-filled performance of the album&#8217;s lead single, “Punk Rocky.” The back-alley–themed set featured iconic composer Danny Elfman on drums and Thundercat on bass. Mirroring the song&#8217;s chaotic music video , Rocky wore pink hair curlers and wielded a megaphone while performing in front of a spray-painted garage, with a cast of characters trashing the set in the background. Later in the show, he returned for a medley of “Helicopter” and the album’s title track. In addition to his musical perfor…",
    "image": null,
    "pubDate": "2026-01-18T16:37:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e52cd2690ecd01fb",
    "title": "Kenny Morris, Drummer for Siouxsie and the Banshees, Dies at 68",
    "link": "https://www.billboard.com/music/music-news/kenny-morris-death-siouxsie-and-the-banshees-drummer-dies-1236157293/",
    "summary": "The British musician recorded two albums with the band before exiting in 1979.",
    "body": "Kenny Morris, the original drummer for Siouxsie and the Banshees , has died. He was 68. News of Morris’ passing was announced Thursday (Jan. 15) by music journalist and longtime friend John Robb in the publication Louder Than War . An exact date and cause of death were not disclosed at press time. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Anthony Albanese Reveals His Picks for Triple j&#039;s Hottest 100 of 2025 Thousands of Fans Celebrate Life of Legendary Grateful Dead Guitarist Bob Weir in San Francisco “Kenny was a friend of ours, and it was always a pleasure to see and hang out with him when visiting Cork in Ireland, where he had been living,” Robb wrote in a lengthy tribute. “He was sweet, articulate, artistic and fascinating company and his beautiful eccentricity was adorable.” He continued, “He would turn up in a suit and a dress with open handcuffs on one hand and the next time in a totally different yet perfectly created bricolage of style, whilst still dressing in the artful confrontation of the 1976 punk era that he was such a key part of.&#8221; Robb noted that Morris had his “ups and downs” before moving to Ireland in 1993 and closed the tribute …",
    "image": null,
    "pubDate": "2026-01-17T20:51:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d33a76a2eb955b1",
    "title": "‘Saturday Night Live’: How to Watch the TV Variety Show Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Finn Wolfhard hosts, while A$AP Rocky performs as musical guest on Saturday, Jan. 17.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Actor Finn Wolfhard is hosting Saturday Night Live this week. The Stranger Things star opens 2026 as host for the first time on Saturday, Jan. 17. The variety show also has iconic musical guest on the booking with A$AP Rocky. SNL airs on NBC at 11:30 p.m. ET/PT. This is the first episode of the new year, as the cast is down one &#8220;Not Ready for Prime Time&#8221; player with Bowen Yang exiting the show after seven seasons. Yang left the show after the Dec. 20 episode with host Ariana Grande and musical guest Cher. Want to watch SNL online without cable and for free? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch SNL online without cable. How to Stream &#8216;Saturday Night Live&#8217; for Free In order to watch SNL , you&#8217;ll need to have access to NBC. If you have cable,…",
    "image": null,
    "pubDate": "2026-01-17T17:03:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3f7f7a4895c9456",
    "title": "NASA Receives 15th Consecutive ‘Clean’ Financial Audit Opinion",
    "link": "https://www.nasa.gov/news-release/nasa-receives-15th-consecutive-clean-financial-audit-opinion/",
    "summary": "For the 15th consecutive year, NASA received an unmodified, or “clean,” opinion from an external auditor on its fiscal year 2025 financial statements. The rating is the best possible audit opinion, certifying that NASA’s financial statements conform with Generally Accepted Accounting Principles for…",
    "body": "Credit: NASA For the 15th consecutive year, NASA received an unmodified, or “clean,” opinion from an external auditor on its fiscal year 2025 financial statements. The rating is the best possible audit opinion, certifying that NASA’s financial statements conform with Generally Accepted Accounting Principles for federal agencies and accurately present the agency’s financial position. “NASA has delivered a complete and reliable report of our fiscal operations, critical to our success for the Golden Age of exploration and innovation,” said NASA Administrator Jared Isaacman. “NASA’s mission drives innovation in space exploration, scientific discovery, and aeronautics, pushing the boundaries of what’s possible. Our fiscal year 2025 budget fuels economic growth, drives the growing space economy, and keeps America first amidst increasing global competition.” The 2025 Agency Financial Report provides key financial and performance information and demonstrates the agency’s commitment to transparency in the use of American taxpayers’ dollars. In addition, the 2025 report presents progress during the past year, and spotlights the array of NASA missions, objectives, and workforce advanced with…",
    "image": null,
    "pubDate": "2026-01-16T22:10:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1508bb39afb8153",
    "title": "Blooming Seas Around the Chatham Islands",
    "link": "https://science.nasa.gov/earth/earth-observatory/blooming-seas-around-the-chatham-islands/",
    "summary": "A vibrant display of phytoplankton encircled the remote New Zealand islands.",
    "body": "Earth Observatory Science Earth Observatory Blooming Seas Around the… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 10, 2026 At about 800 kilometers (500 miles) east of New Zealand’s South Island, the sparsely populated Chatham Islands are rugged, remote, and often inconspicuous. In January 2026, however, a ring of bright green and blue swirls in the ocean put a natural spotlight on the far-flung specks of land. A bloom of phytoplankton —tiny photosynthetic organisms that become visible to satellites when their numbers explode—encircled the Chatham Islands in austral summer. Surface currents and eddies carried the floating organisms into intricate wisps and swirls. The VIIRS (Visible Infrared Imaging Radiometer Suite) on the NOAA-20 satellite captured this image of the display on January 10, 2026. The Chat…",
    "image": null,
    "pubDate": "2026-01-16T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]