[
  {
    "id": "2e2a82025f44fec4",
    "title": "Harry Styles Quietly Releases Surprise ‘Forever, Forever’ Music Video",
    "link": "https://www.billboard.com/music/music-news/harry-styles-forever-forever-video-1236146277/",
    "summary": "The clip shows his performance of the song from his final Love On Tour concert in 2023.",
    "body": "Just ahead of the new year, Harry Styles has released new music content for the first time in more than two years. On Saturday (Dec. 27), the pop superstar and former member of One Direction gifted fans with an official video for &#8220;Forever, Forever&#8221; &#8212; an instrumental song he debuted live on piano in Reggio Emilia, Italy, on July 22, 2023, his last concert on the Love On Tour. Related &#8216;Sending Lots of Love&#8217;: Harry Styles Records Sweet Video for Fan Going Through a &#8216;Tough&nbsp;Time&#8217; Louis Tomlinson and Zayn Malik to Reunite in Upcoming Netflix Road Trip&nbsp;Docuseries Olivia Rodrigo Recalls Hanging Out With Harry Styles After Writing One Direction FanFic as a&nbsp;Child The video embraces nostalgia for the tour and the community Styles has built. It opens with two-and-a-half minutes of artful footage of fans queued outside RCF Arena, where they&#8217;d get to experience Styles&#8217; final show of the tour, a two-year trek that grossed $617 million and sold more than 5 million tickets. Moments captured: friends braiding each other&#8217;s hair, reveling in securing tickets, dancing together with synchronized footwork, and admitting they feel…",
    "image": null,
    "pubDate": "2025-12-27T20:59:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a9803211539fe82",
    "title": "Daddy Yankee to Ring In 2026 With ‘Dick Clark’s New Year’s Rockin’ Eve’ & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/daddy-yankee-dick-clarks-new-years-rockin-eve-uplifting-1236146236/",
    "summary": "Plus, Latin stars like Fuerza Regida and Elena Rose spread holiday cheer by giving back this Christmas.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. DY &amp; More Stars to Ring 2026 with &#8216;Dick Clark&#8217;s New Year&#8217;s Rockin&#8217; Eve&#8217; Daddy Yankee will join Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest 2026 for a live celebration from Puerto Rico. The reggaetón superstar will be joined by host Roselyn Sánchez. The event — which airs live Wednesday (Dec. 31) at 8 p.m. ET on ABC, Hulu (next-day streaming), and iHeartRadio stations — will feature performances from various iconic locations. Ryan Seacrest and Rita Ora will host from Times Square, with a headlining performance by legend Diana Ross. Additional artists include Ciara, LE SSERAFIM, Little Big Town, and Maren Morris. Chance the Rapper will co-host and perform from Chicago alongside Jamila Woods. Rob Gronkowski and Julianne Hough will handle hosting duties in Las Vegas, with performances by artists like 50 Cent, Demi Lovato and Charlie Puth. The west coast lineup features stars including Mariah Carey, Zara Larsso…",
    "image": null,
    "pubDate": "2025-12-27T17:24:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "684ba8899a219b5c",
    "title": "NLE Choppa Reveals Engagement in Holiday Instagram Post",
    "link": "https://www.billboard.com/music/rb-hip-hop/nle-choppr-engagement-1236146229/",
    "summary": "Choppa captioned the post simply, “Now That’s Gangsta,” removing all other images from his feed shortly afterward.",
    "body": "NLE Choppa has announced his engagement to Erica Ravén, sharing proposal photos on Instagram during the holiday season following months of public attention. NLE Choppa has announced his engagement to Erica Ravén, sharing the news via Instagram during the holiday period and shifting the spotlight from recent rap headlines to a major personal milestone. The Memphis rapper revealed the proposal through a short series of photos posted to his Instagram account, showing him down on one knee presenting a diamond engagement ring. In the opening image, Ravén appears visibly surprised as the proposal unfolds, while a subsequent photo shows her holding up the ring. Choppa captioned the post simply, “Now That’s Gangsta,” removing all other images from his feed shortly afterward. The announcement quickly spread across social media, with fans and peers offering congratulations as the images circulated. While Choppa has not shared further details about the proposal, the understated post marked a clear pivot in tone for the artist as the year comes to a close. Rumors that Choppa and Ravén were romantically involved only began circulating publicly in recent months. In October, the pair shared affe…",
    "image": null,
    "pubDate": "2025-12-27T06:53:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77a54960443d9432",
    "title": "John Farnham Makes Rare Public Appearance Following Cancer Treatment",
    "link": "https://www.billboard.com/music/music-news/john-farnham-public-appearance-cancer-treatment-1236146227/",
    "summary": "One photo, posted by son Rob Farnham on Facebook, showed the singer seated at a table surrounded by family on Boxing Day.",
    "body": "John Farnham has made a rare public appearance, marking his first sighting in several months following treatment for oral cancer. The Australian music icon, 76, was photographed with family over the Christmas period in images shared by his sons on social media. One photo, posted by son Rob Farnham on Facebook, showed the singer seated at a table surrounded by family on Boxing Day, smiling alongside his wife, Jill. “Boxing Day shenanigans,” the caption read. A second image, shared on Instagram by Farnham’s other son, James Farnham , featured a similar family gathering with the caption, “Merry Christmas from the Farnhams.” View this post on Instagram The appearances mark Farnham’s first public glimpse since early 2025, when he attended a birthday celebration for his wife. Since then, the singer has largely remained out of the public eye following a major health battle that began in 2022, when doctors discovered a tumour in his mouth. Farnham underwent a 12-hour surgery that required the removal of parts of his mouth and jaw, followed by eight weeks of radiation treatment. He was later declared cancer-free, though the surgery significantly affected his ability to speak and sing. The …",
    "image": null,
    "pubDate": "2025-12-27T06:20:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dffd6587280548eb",
    "title": "All the 2025 Billboard Latin Artists on the Rise: CA7RIEL & Paco Amoroso, Netón Vega, Beéle & More",
    "link": "https://www.billboard.com/lists/billboard-latin-artists-on-the-rise-2025/",
    "summary": "A wide-ranging group of 12 up-and-coming Latin artists were featured this year.",
    "body": "Over the past year, Billboard &#8216;s Latin Artist on the Rise series has spotlighted a curated group of artists who achieved breakthroughs within or beyond their genre, reached notable chart milestones, and/or generated undeniable buzz. This series has long highlighted artists on the verge of stardom — much like we spotlighted Peso Pluma in March 2023 or Xavi in January 2024 , just before their global breakthroughs — and this year has been no different. Regional Mexican hitmaker Netón Vega was February&#8217;s Latin Artist of the Rise of 2025, and it’s safe to say he went on to have an extraordinary year. The Baja California Sur singer-songwriter earned the title of new artist of the year at the 2025 Billboard Latin Music Awards and dropped two albums this year, his debut Mi Vida Mi Muerte in February and Delirium last month. Furthermore, he scored the No. 1 spot on Billboard ‘s New Latin Artists of 2025 list . Argentine duo CA7RIEL &amp; Paco Amoroso were April’s Latin Artist on the Rise since skyrocketing to stardom ever since their NPR Tiny Desk performance. They embarked on a 60-date world tour, which included stops in global festivals like Coachella (U.S.), Fuji Rock (Japan…",
    "image": null,
    "pubDate": "2025-12-26T21:35:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "993443eb36f381ea",
    "title": "‘Frieren’ Vol. 15 Tops Japan Book Hot 100, ‘The Apothecary Diaries’ & ‘The JOJOLands’ Follow",
    "link": "https://www.billboard.com/music/chart-beat/frieren-vol-15-tops-japan-book-hot-100-apothecary-diaries-1236146117/",
    "summary": "Soso no Frieren (Frieren: Beyond Journey’s End) Vol. 15 rules this week's Billboard Japan Book Hot 100.",
    "body": "Soso no Frieren ( Frieren: Beyond Journey’s End ) Vol. 15 rules this week&#8217;s Billboard Japan Book Hot 100, a comprehensive list integrating physical books, e-books, library loans, and subscription-based metrics such as social media. On the chart released Dec. 25, the latest volume of the popular high fantasy manga series (released Dec. 18) leads both physical-store sales and e-books, while also coming in at No. 3 for EC and landing within the top 50 on social media. The series is set to return with a second anime season beginning in January next year. At No. 2 is Vol. 21 of the comic adaptation of Kusuriya no Hitorigoto ( The Apothecary Diaries ), currently serialized in Monthly Sunday GX. Following at No. 3 is Hirohiko Araki’s The JOJOLands Vol. 7, making its chart debut in the top 3. The volume enters the top 20 across three metrics, placing No. 2 in physical stores, No. 14 in EC, and No. 7 in e-books. The comic adaptation of Uketsu’s popular novel Henna Ie ( The Strange House ) Vol. 6 opens at No. 7, coming in at No. 5 for physical stores and No. 11 for e-books. Close behind, Kanae Minato’s Ningen Hyouhon ( Human Specimens ) jumps from outside the top 20 last week to No. 8…",
    "image": null,
    "pubDate": "2025-12-26T21:25:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]