[
  {
    "id": "a0370dc815aa5c18",
    "title": "Here Are All the 2025 MTV VMAs Winners (Updating)",
    "link": "https://www.billboard.com/music/awards/vmas-winners-list-2025-1236060866/",
    "summary": "Lady Gaga goes into the night leading with 12 nominations.",
    "body": "Viewers might want their MTV, but musicians? They want their Moon Person &#8212; and the trophies are about to be handed out. The 2025 MTV Video Music Awards is set to take place Sunday (Sept. 7), and will air live via MTV and CBS, and streaming on Paramount+ , from New York&#8217;s UBS Arena beginning at 8 p.m. ET. Related Here Are the Performers and Presenters for the 2025 VMAs: Full&nbsp;List How to Watch MTV Without Cable: Stream the VMAs, &#8216;Drag Race&#8217; &amp; More Online for&nbsp;Free Every VMA Winner for Video of the Year, Ranked: Critic&#8217;s&nbsp;Picks Going into the night, Lady Gaga &#8212; who already has 18 VMAs wins over the course of her career &#8212; leads in nominations with an impressive 12 nods (including video of the year, artist of the year and best album). Right on her heels are her &#8220;Die With a Smile&#8221; collaborator Bruno Mars with 11, Kendrick Lamar with 10, Sabrina Carpenter and BLACKPINK&#8217;s ROSÉ tied at eight, and Ariana Grande and The Weeknd neck-and-neck with seven. In addition to ROSÉ, two other BLACKPINK members are also nominated for their first solo Moon Persons: JISOO and JENNIE. Others to receive nods for the first time inc…",
    "image": null,
    "pubDate": "2025-09-07T21:18:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d3f9143cc194eec",
    "title": "Taylor Swift Target-Exclusive ‘Life of a Showgirl’ CD Pre-Order Launches",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-life-of-a-showgirl-target-exclusive-cd-1236060867/",
    "summary": "Three CD variants of Swift's upcoming album at Target each include a different exclusive poster.",
    "body": "Three &#8220;only at Target&#8221; CD editions of Taylor Swift &#8216;s The Life of a Showgirl album are available to pre-order now (Sunday, Sept. 7) on Target&#8217;s website , while supplies last. Pre-orders will be delivered on Oct. 3, Showgirl &#8216;s release date, or shortly after. The Target-exclusive CDs include a 19” x 9.5&#8243; double-sided, folded poster of Swift that&#8217;s unique to each edition. Each of the three CDs also features an alternate album cover &#8212; in the themes of &#8220; It&#8217;s Frightening ,&#8221; &#8220; It&#8217;s Rapturous &#8221; and &#8220; It&#8217;s Beautiful ,&#8221; all of which were first seen in a limited pre-sale on Swift&#8217;s webstore that quickly sold out. (Instead of an exclusive poster, the webstore limited-edition CDs were packaged with photo cards and jewelry.) Select U.S. store locations will have the three Target-exclusive CDs available to purchase in person at midnight local time on Oct. 3. Target&#8217;s website has published a list of participating stores organized by state. In addition to pre-orders for the three Target-exclusive and four webstore-exclusive CD variants of The Life of a Showgirl , Swift&#8217;s websto…",
    "image": null,
    "pubDate": "2025-09-07T21:11:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ceade3ad79c4ccb",
    "title": "Paul McCartney Offers This One-Word Review of Oasis’ First Rose Bowl Show After He Was Spotted Filming in the Crowd",
    "link": "https://www.billboard.com/music/rock/paul-mccartney-oasis-rose-bowl-concert-review-1236060771/",
    "summary": "Oasis will be back at the Rose Bowl for night 2 tonight.",
    "body": "Decades after Noel Gallagher famously said his band was &#8220;bigger&#8221; than The Beatles , Oasis had a Beatle in the building, filming them like a proud musical father at their first concert at the Rose Bowl in Pasadena, California. Related What Has Made Oasis&#8217; Live &#8217;25 Tour So Special (Beyond It Actually Happening In the First&nbsp;Place)? Selena Gomez Puts &#039;Revival&#039; on Vinyl for Album&#039;s 10-Year Anniversary Green Day Teases Trailer for Coming-of-Age Road Trip Comedy &#039;New Years Rev&#039;: Watch Fans in the crowd on Saturday night (Sept. 6) spotted Paul McCartney in a suite with his phone camera in the air, capturing Gallagher singing Heathen Chemistry &#8216;s &#8220;Little by Little,&#8221; a No. 2 hit on the U.K.&#8217;s Official Singles chart. Later in the night, when Liam Gallagher took lead vocals on the 1994 single &#8220;Whatever,&#8221; he added a few lines of The Beatles&#8217; Abbey Road track &#8220;Octopus&#8217;s Garden&#8221; for an outro (as they&#8217;ve done live for awhile now), but Liam probably didn&#8217;t expect to be performing live and in person for a Beatle. After the show, a paparazzo captured McCartney heading to his …",
    "image": null,
    "pubDate": "2025-09-07T16:39:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f62fa0273decbf4",
    "title": "Here Are the Top 3 Finalists for Best New Artist at 2025 VMAs",
    "link": "https://www.billboard.com/music/awards/mtv-vmas-2025-best-new-artist-top-3-finalists-1236060773/",
    "summary": "We already know that the winner will not be a female solo artist for the first time since 2017.",
    "body": "And then there were three. On Sunday (Sept. 7), just hours before the 2025 MTV VMAs goes live, MTV revealed the top three finalists for best new artist: Alex Warren , sombr and The Marías . Ella Langley, Gigi Perez and Lola Young were the other three nominees who failed to advance to the final round of voting. All six artists are seen as strong candidates in the upcoming Grammy race for best new artist. (Grammy nominations will be announced on Nov. 7.) Related Alex Warren’s ‘Ordinary’ Is No. 1 on Billboard’s Songs of the Summer Chart for&nbsp;2025 Why Sombr Says &#8216;There&#8217;s Nothing That Can Prepare You&#8217; For the Success He&#8217;s Having Right&nbsp;Now Chartbreaker: How The Marías&#8217; &#8216;No One Noticed&#8217; Went From &#8216;The Back Burner&#8217; to Breakthrough&nbsp;Hit With Warren, sombr and The Marías advancing, we already know that the winner will not be a female solo artist for the first time since 2017, when Khalid won. If The Marías win, they’ll be the first group to take the honor since 2016, when DNCE won. The winners since 2017 have been Cardi B (2018), Billie Eilish (2019), Doja Cat (2020), Olivia Rodrigo (2021), Dove Cameron (2022), Ice Spice (20…",
    "image": null,
    "pubDate": "2025-09-07T16:00:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d99ecb0c0a3bae",
    "title": "Julie Andrews Wins & Nearly Sets a Record on Night 1 of 2025 Creative Arts Emmys",
    "link": "https://www.billboard.com/music/awards/2025-creative-arts-emmys-julie-andrews-5-music-categories-1236060769/",
    "summary": "Plus, five of the seven music categories were presented at the ceremony in L.A.",
    "body": "Julie Andrews won her first Primetime Emmy in 20 years on Saturday (Sept. 6) – Night 1 of the Creative Arts Emmy Awards, which were presented at the Peacock Theater at L.A. Live. Andrews won outstanding character voice-over performance for her portrayal of Lady Whistledown on Bridgerton . Related Julie Andrews’ ‘Loverly’ &amp; Totally Unique Recording&nbsp;Legacy &#8216;White Lotus&#8217; Composer Cristóbal Tapia de Veer Says He&#8217;s Done With Show After Having &#8216;Last Fight&#8217; With Show Creator Mike&nbsp;White Christopher Lennertz to Be Named BMI Icon at 2023 BMI Film, TV and Visual Media&nbsp;Awards The legendary star, who turns 90 on Oct. 1, is not the oldest woman to win a Primetime Emmy. Her longtime pal Carol Burnett was approaching 91 when she won most her most recent Emmy in January 2024. The two stars made three acclaimed TV specials together. Andrews had won two previous Primetime Emmys – outstanding variety musical series in 1973 for her weekly series The Julie Andrews Hour , and outstanding non-fiction series in 2005 for hosting Broadway: The American Musical for PBS. Andrews has also won two Grammys and an Oscar. Unfortunately, the Broadway legend never won…",
    "image": null,
    "pubDate": "2025-09-07T03:33:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]