[
  {
    "id": "0dd7f550b68f9b94",
    "title": "Chappell Roan Puts Her Spanish to Test at 2025 Corona Capital: ‘I’m on Day 55 of My Duolingo’",
    "link": "https://www.billboard.com/music/latin/chappell-2025-corona-capital-mexico-debut-spanish-duolingo-1236114508/",
    "summary": "The pop star performed at the festival in Mexico City on Nov. 15.",
    "body": "Pop star Chappell Roan turned to Duolingo to surprise her fans with some Spanish during her debut in Mexico on Saturday (Nov. 15) night at the Corona Capital festival. “¡Hola, buenas noches! Me llamo Chappell Roan,” said the singer-songwriter to the 75,000 people (according to promoter Ocesa&#8217;s figures) gathered around the main stage at the Autódromo Hermanos Rodríguez in Mexico City. &#8220;Are you ready to get &#8216;Naked in Manhattan?'&#8221; she added in English, referencing her song of the same name. Related Foo Fighters Deliver Unforgettable Set, 4 Non Blondes Thrill With ‘What’s Up’ on Day 1 of Corona&nbsp;Capital Chappell Roan Thanks Cyndi Lauper for &#8216;Laying the Groundwork&#8217; for Gen-Z Pop Stars After Rock Hall&nbsp;Induction How Chappell Roan&#8217;s Team Got &#8216;Damsels&#8217; Tour Tickets Into the Hands of Real Fans: &#8216;A Great Passion&nbsp;Project&#8217; It was the prelude to a grand celebration filled with the dance and synth-pop hits that have made the young singer one of the most celebrated stars today. Later, seated on a giant throne while holding a gremlin-shaped toy, she revealed more about her attempts to learn the language. “I’m on day 55…",
    "image": null,
    "pubDate": "2025-11-16T18:41:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4668690fb406a1fb",
    "title": "Olivia Dean Shines With ‘Man I Need’ and ‘Let Alone the One You Love’ in ‘SNL’ Debut: Watch",
    "link": "https://www.billboard.com/music/music-news/olivia-dean-snl-man-i-need-let-alone-the-one-you-love-video-1236114490/",
    "summary": "The U.K. singer-songwriter delivered tracks from her new album, The Art of Loving.",
    "body": "Olivia Dean made her Saturday Night Live debut on Nov. 15, performing two songs from her latest album, The Art of Loving . The 26-year-old U.K. singer-songwriter and BRIT School alum appeared alongside host Glen Powell, delivering an ebullient rendition of “Man I Need” and a mesmeric performance of “Let Alone the One You Love.” Related Olivia Dean&#8217;s &#8216;The Art of Loving&#8217;: All 12 Tracks&nbsp;Ranked What&#8217;s the Biggest Reason Behind Olivia Dean&#8217;s Breakout Moment — And How Should She Build on&nbsp;It? Chartbreaker: Olivia Dean Scored a Breakthrough Because She ‘Had a Crush’ and Wanted to&nbsp;Dance Both tracks appear on Dean’s sophomore album, The Art of Loving , which reached No. 6 on the Billboard 200 following its September release. Recently nominated for best new artist at the 2026 Grammy Awards, the soul-pop artist opened her set with “Man I Need,” wearing a sparkly gold dress and backed by a full band. She followed with “Let Alone the One You Love,” performing in a flowing pink gown against a matching backdrop. Dean has built significant crossover momentum in the U.S. in recent months, currently holding four entries on the Billboard Hot 100, including…",
    "image": null,
    "pubDate": "2025-11-16T17:41:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ac6ceaa2563cb67",
    "title": "Metallica Honour AC/DC and Rose Tattoo at M72 Tour Finale in Sydney",
    "link": "https://www.billboard.com/music/rock/metallica-honour-acdc-rose-tattoo-m72-tour-finale-sydney-1236114485/",
    "summary": "The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop.",
    "body": "Metallica closed out the Australian leg of their M72 World Tour with a tribute to two of the country’s most influential rock acts, performing covers of AC/DC and Rose Tattoo during their Nov. 15 concert at Sydney’s Accor Stadium. The gesture came during the band’s signature “doodle” segment — the stripped-back interlude led by guitarist Kirk Hammett and bassist Robert Trujillo — which has become a staple of the current tour. The pair launched into an instrumental version of AC/DC’s “For Those About to Rock (We Salute You)” before shifting into Rose Tattoo’s “Nice Boys Don’t Play Rock ’n’ Roll,” drawing loud approval from the sold-out crowd. The moment carried added resonance as AC/DC were performing their own Power Up tour the same night in Melbourne, creating a rare split-city convergence of two generations of rock royalty. The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop. In Perth on Nov. 1, Hammett and Trujillo performed John Butler Trio’s “Zebra.” Adelaide received a rendition of The Angels’ “Am I Ever Gonna See Your Face Again,” while Melbourne fans heard a nod to The Living End’s “Prisoner of Society” with hints o…",
    "image": null,
    "pubDate": "2025-11-16T07:37:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a33c10044ce9e34",
    "title": "Sharon Osbourne Slams Ex-Manager’s Plan to Drop Unheard Black Sabbath Tapes",
    "link": "https://www.billboard.com/music/rock/sharon-osbourne-black-sabbath-demo-1236114470/",
    "summary": "“You know that, as a band, Black Sabbath don’t take things lying down,\" Sharon wrote on Instagram.",
    "body": "Sharon Osbourne is pushing back against an attempt to release early Black Sabbath recordings, publicly challenging former band manager Jim Simpson after he issued a press release claiming legal ownership of the tapes. The dispute, which escalated over the weekend, comes months after the death of her husband , founding Black Sabbath frontman Ozzy Osbourne. Simpson, who managed the group in their earliest days, announced on Nov. 14 that he intends to release a collection of 1969 demos recorded before the band adopted the Black Sabbath name. The material, titled Earth: The Legendary Lost Tapes , was initially expected for release in July. The project has yet to materialize, but Simpson maintains he has the right to distribute the recordings. Sharon publicly disputed those claims in a detailed Instagram post shared on Saturday (Nov. 15). Her post included screenshots of a July 2 email she says she sent to Simpson, warning him against moving forward without the band’s approval. “As you know, the Band do not want these tapes released, not least as they haven’t heard them despite you saying you would provide copies long ago,” she wrote. “You know that, as a band, Black Sabbath don’t take…",
    "image": null,
    "pubDate": "2025-11-16T05:28:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca5ef3b705af809",
    "title": "Jennifer Aniston, Max Greenfield Help Alex Warren Announce Arena Tour",
    "link": "https://www.billboard.com/music/music-news/alex-warren-tour-jennifer-aniston-max-greenfield-video-1236114436/",
    "summary": "An 'Annie'-themed bit is part of the reveal of the \"Ordinary\" hitmaker's 2026 U.S. and Canada tour dates.",
    "body": "Alex Warren is hitting the road on his first arena tour in the United States and Canada &#8212; with Jennifer Aniston&#8217;s approval. Aniston portrays a judge in a comedic sketch promoting Warren&#8217;s upcoming concert trek, the Little Orphan Alex Live Tour. Warren &#8212; who just received a Grammy nomination for best new artist &#8212; appears in court in a short video premiering alongside an announcement of new tour dates on Friday (Nov. 14); his co-stars include Aniston, Max Greenfield and a child acting as a particularly entitled version of little orphan Annie. The clip is a continuation of a bit he started when announcing the European leg of the tour. &#8220;You are here today because little orphan Annie is suing you, preventing your U.S. tour from happening,&#8221; Judge Aniston says to Warren in the scene&#8217;s opening, which then has a young redhead going by &#8220;Annie&#8221; accusing &#8220;that little b&#8212;-&#8221; (Warren) of &#8220;stealing my whole brand.&#8221; &#8220;I can&#8217;t control the fact that both my parents are dead,&#8221; Warren says. Not to worry &#8212; the tour will go on! Parodying a dramatic twist, Greenfield strolls in to reveal some p…",
    "image": null,
    "pubDate": "2025-11-15T23:58:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3641cb299f8e4b00",
    "title": "Foo Fighters Deliver Unforgettable Set, 4 Non Blondes Thrill With ‘What’s Up’ on Day 1 of Corona Capital",
    "link": "https://www.billboard.com/lists/corona-capital-2025-foo-fighters-4-non-blondes-day-one/",
    "summary": "Now in its 15th year, the festival takes place this weekend in Mexico City. Here are the highlights from Friday (Nov. 14).",
    "body": "The first day of the 2025 Corona Capital festival took place on Friday (Nov. 14), marking the grand return of Foo Fighters to Mexico City after a three-year absence. The explosive and unforgettable performance turned into a celebration filled with hits from Dave Grohl&#8217;s rock band&#8217;s 30-year career. On day one, the musical feast — which is celebrating its 15th edition — was filled with 1990s nostalgia but also showcased new talents from genres like indie, soul, electro-pop, and folk. It drew over 78,000 attendees (according to promoter Ocesa) who enjoyed performances by Queens of the Stone Age, Franz Ferdinand, Garbage, Kaiser Chiefs, 4 Non Blondes, Jet, Lucy Dacus, Bad Bad Hats, Debby Friday, and other acts. The audience, demanding yet warm, kept the energy and good vibes throughout the day, which stretched into the early hours of Saturday at the Curva 4, the Formula 1 venue in Mexico City. One of the surprises this year was the performance by veteran band 4 Non Blondes, who won over both old and new fans following the viral trend of the Nicki Minaj mash-up &#8220;Beez in the Trap&#8221; fused with &#8220;What’s Up?&#8221; The new song has been used in hundreds of thous…",
    "image": null,
    "pubDate": "2025-11-15T19:16:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]