[
  {
    "id": "cf494101d5cb04cf",
    "title": "Android 16 QPR1 ‘No Data Wipe’ OTA starts rolling out to Pixel",
    "link": "https://9to5google.com/2025/09/12/android-16-qpr1-no-data-wipe/",
    "summary": "Over a week after Android 16 QPR1 went stable, Google is now beginning to roll out the “No Data Wipe” OTA update to Beta 3.1 testers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:18:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93e5e4eaecf01cea",
    "title": "Streaming Superfan Products Have Been Discussed for Years. So Where Are They?",
    "link": "https://www.billboard.com/pro/music-streaming-superfan-tiers-why-spotify-dont-have/",
    "summary": "Though there’s much potential in the idea of higher-priced streaming tiers, they come with problems and pitfalls, experts say.",
    "body": "More than halfway through 2025, Spotify and other Western music streaming platforms have yet to launch a much-anticipated “superfan” or “super-premium” tier, prompting questions about the delays and speculation about what features will be bundled together in a higher-priced offering. One option was ruled out on Wednesday (Sept. 11) when Spotify announced the arrival of high-quality, lossless audio as a standard perk for subscribers. Named HiFi, the audio offering was first announced in 2020 but was rarely mentioned by Spotify executives in the years since. A few years ago, HiFi might have seemed like a sensible part of a high-priced tier targeted at super-users. But today, better audio quality has become a regular feature rather than a separate perk. Amazon Music began offering lossless audio in 2019 for no extra charge with the launch of Amazon Music HD. Apple Music did the same when it debuted Dolby Atmos with Spatial Audio in 2021. Related Spotify&#8217;s HiFi Listening Feature Is Here&nbsp;(Finally) Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 A t…",
    "image": null,
    "pubDate": "2025-09-12T20:55:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b600bf8ae4f16a0d",
    "title": "Pixelated 069: A Pixel-Apple-Pixel sandwich",
    "link": "https://9to5google.com/2025/09/12/pixelated-069-a-pixel-apple-pixel-sandwich/",
    "summary": "Welcome to episode 69 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will kick off by talking about Pixel sales growth, with a recent Counterpoint report suggest 105% YoY growth for Google’s smartphone lineup. After analyzing just what it means for the future of both Pixel and…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9973d0670889f91",
    "title": "Friday Dance Music Guide: The Week’s Best New Tracks From John Summit, Rezz, Nimino & More",
    "link": "https://www.billboard.com/lists/best-dance-songs-of-the-week-john-summit-rezz-illenium/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: DJ Snake made a cameo during J Balvin&#8217;s performance at the VMAs to perform the duo&#8217;s collab “Noventa,” a new venue in Los Angeles called Reframe Studios Outdoors announced that it will open in November with a set from Solomun and Kygo&#8217;s Palm Tree Crew received a $215 million valuation after a Series B funding round from investors, including WME. Meanwhile, Seth Troxer and Bill Patrick launched a new podcast called Flirting With Friendship i n which the pair and a weekly special guest will wax poetic from the comfort of Troxler&#8217;s parents living room in Ibiza. “Friendships are funny, our life is based on connections. In many ways those connections determine who we are,” Troxler said upon the show&#8217;s announcement. “At some point meeting new friends or opening up to existing friends becomes more rare the older you get.&nbsp; Flirting with Friendship i s about breaking down that barrier.&#8221; Also, we also spoke with Hot Chip frontman Alexis Taylor about the band&#8217;s new compilation album Joy In Repetition , and the backstory of six of the songs on it. In addition: Major Lazer announced that it&#8217;s doing a free Major Laze…",
    "image": null,
    "pubDate": "2025-09-12T20:17:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f37ff7ca47e7cc84",
    "title": "Here’s How to Catch Phish Live at 2025 Bourbon & Beyond Festival From the Comfort of Your Couch",
    "link": "https://www.billboard.com/culture/product-recommendations/phish-show-bourbon-and-beyond-how-to-watch-1236065662/",
    "summary": "You'll be able to catch the band's set Sept. 12 starting at 8 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Are you a big Phish fan? You can catch the band live at Bourbon &amp; Beyond 2025 festival without ever leaving your home, and we&#8217;re showing you how. The &#8220;My Friend, My Friend&#8221; singers will be performing alongside a stacked list of artists, including Benson Boone, Jack White, The Lumineers, Alabama Shakes, Cage the Elephant, Third Eye Blind and Noah Kahan. The festival, which began on Sept. 11, will take place in Louisville, Ky., from Sept. 12 through the 14. You&#8217;ll be able to catch Phish&#8217;s set Friday, Sept. 12, starting at 8 p.m. ET livestreamed via LivePhish.com in HD quality with a subscription or a one-time purchase. stream phish live at Bourbon and beyond festival 2025 A one-time purchase will run you $29.99 . You can also subscribe to Live Phish+ , which will run you just $9.99 a month. Your purchase of a subscription will give you 50% off the livestream&#8217;s price, bringing it down to just $14.99. The 50% off …",
    "image": null,
    "pubDate": "2025-09-12T19:37:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d02a7158ffaa2bb",
    "title": "Jake Worthington Revives Traditional Country Sounds on ‘When I Write The Song’: ‘I Like My Music To Sound Like Live Music’",
    "link": "https://www.billboard.com/music/country/jake-worthington-when-i-write-the-song-new-album-1236065358/",
    "summary": "Jake Worthington's sophomore project is features collaborations with Miranda Lambert, Marty Stuart and Mae Estes.",
    "body": "When Jake Worthington performed at the Grand Ole Opry recently, he brought a special guest with him —a bit of family history, as he played his late grandfather’s guitar, while standing on the famed six-foot diameter oak circle embedded in the center of the Opry House stage. “My papaw was a big reason why I got the itch for a song,” Worthington tells Billboard , noting that his grandfather raised him on the sounds of George Jones, Merle Haggard and Ray Price. “He played dance halls in Texas, and he was a singer-songwriter. My dad has had [the guitar] for a while, and it wasn&#8217;t about maybe two months ago, he said, ‘Hey, you need to take this home.’ So ever since I&#8217;ve had it, I&#8217;ve been using it. To be playing the Opry, I thought it was appropriate.” On the La Porte, Texas native’s (just southeast of Houston) second album When I Write The Song , out today (Sept. 12) on Big Loud Texas, Worthington also brings bit of history to the fore, with his throwback sound that feels pulled directly from dusty honky-tonks and barrooms that inspired Texas country greats such as George Jones and Willie Nelson. Alongside contemporaries including tourmate Zach Top, Worthington has pl…",
    "image": null,
    "pubDate": "2025-09-12T19:25:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5eb25e1db67bbbdd",
    "title": "Pharrell Williams, Clipse & More to Perform at Historical Free Vatican City Concert ‘Grace for the World’",
    "link": "https://www.billboard.com/music/rb-hip-hop/pharrell-williams-clipse-concert-vatican-city-1236062040/",
    "summary": "The groundbreaking concert will happen for free in St. Peter's Square on Sept. 13.",
    "body": "Update: Ahead of its upcoming performance with Pharrell Williams at the live streamed free Vatican City concert Grace for the World on Sept. 13, Voices of Fire is announcing the Sept. 12 release of its new album, OPHANIM. The Virginia-based gospel choir is set to perform some songs from the 13-track project, which features a string of guest stars and was produced by the choir’s longtime collaborator Williams. He earlier produced the choir’s first single, 2023’s “ Joy (Unspeakable) . Led by Williams’ uncle, Bishop Ezekiel Williams, the choir is also the subject of a 2020 eponymous Netflix documentary produced by Pharrell. The OPHANIM track list includes songs and guest appearances such as “The One” featuring Pharrell, “Business” featuring John Legend, “Anywhere” featuring Tori Kelly, “I Forgive You” featuring Cee-Lo and Quavo, “Won’t He Do It” featuring Teddy Swims and “OK to Fall” featuring Zacardi Cortez. Prefacing the project’s arrival was lead single “Miracle Worker.” OPHANIM is available through Warner Records. Visit here for more information. Some of the biggest artists in the world will soon be taking over Vatican City. Disney+, Hulu and ABC News revealed on Monday (Sept. 8)…",
    "image": null,
    "pubDate": "2025-09-12T19:25:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd1f1061000b2bf9",
    "title": "Today’s Android app deals and freebies: Wind Peaks, Tokyo Debunker, Maglev Metro, more",
    "link": "https://9to5toys.com/2025/09/12/android-app-deals-free-wind-peaks-2/",
    "summary": "Your Friday afternoon edition of the best Android app deals surfacing on Google Play are now ready to roll down below. just be sure to also check out this deal on Google’s Pixel Watch 3 at $210 less than Pixel Watch 4, this new all-time low on Samsung’s 2025 Galaxy Book5 360 AMOLED touchscreen Copi…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T18:45:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1e237a0cfc14e62",
    "title": "Pixel 8 Pro to Pixel 10 Pro: Is now the time to upgrade? [Video]",
    "link": "https://9to5google.com/2025/09/12/pixel-8-pro-to-pixel-10-pro/",
    "summary": "If your cell plan is close to ending or you’re getting a little tired of your Pixel 8 Pro, is it now time to go out and get the Pixel 10 Pro XL? Well, hopefully, here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8fca1da61a96cb9",
    "title": "Deals: Pixel Watch 3 $210 under series 4, Galaxy Book5 360 $360 off, Bose 24-hr. flash sale up to $300 off, more",
    "link": "https://9to5google.com/2025/09/12/deals-pixel-watch-3-galaxy-book5-360-bose-flash-sale/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to go, starting off with a chance to land Google’s Pixel Watch 3 at $210 less than Pixel Watch 4 alongside the ongoing all-time low on Galaxy Watch 8 Classic. Next up we move over to Samsung’s 2025 Galaxy Book5 360 AMOLED touchscreen Copilot+ PC at the best…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T15:58:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12f105968945884a",
    "title": "Sony takes notes from Google Pixel camera bar in new Xperia redesign",
    "link": "https://9to5google.com/2025/09/12/sony-xperia-10-vii-redesign-google-pixel-camera-bar/",
    "summary": "Sony is the latest brand taking notes from Google Pixel with its latest Xperia 10 VII adopting a camera bar, but that’s not all that’s notable about this new midrange release. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4def2ca123bd0596",
    "title": "PAW Participant Discussion",
    "link": "https://www.nasa.gov/events/paw-participant-discussion/",
    "summary": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "body": "Participants are encouraged to dialogue before, during, and after the workshop. Contact the organizing committee for further questions.",
    "image": null,
    "pubDate": "2025-09-12T10:51:46.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24f82e384b8acd80",
    "title": "YouTube Music rolls out dual-pane Now Playing redesign on Android, iOS",
    "link": "https://9to5google.com/2025/09/11/youtube-now-playing-2025-redesign/",
    "summary": "After testing first got underway in November, YouTube Music is now rolling out a big Now Playing redesign on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T06:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42c57798b5afec62",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Chicken Police, Stormhill Mystery, more",
    "link": "https://9to5toys.com/2025/09/11/android-app-deals-free-little-big-workshop-2/",
    "summary": "Thursday’s best Android game and app deals surfacing on Google Play are now ready to roll down below. Just be sure to scope out the all-time low pricing we have on Galaxy Watch 8 Classic at $140 off as well this deep 68% price drop on the Samsung Music Frame speaker, and this MiNi Ultra Android Aut…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:07:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c94dbde7609e6a71",
    "title": "Google Home app rolling out ‘significant upgrade’ to automation editor",
    "link": "https://9to5google.com/2025/09/11/google-home-automation-editor/",
    "summary": "After testing in Public Preview, Google Home for Android and iOS is now getting a “significant upgrade” to the household automation editor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:26:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8461562e24209b19",
    "title": "HBO Max ‘way underpriced,’ but not for long says Warner Bros CEO",
    "link": "https://9to5google.com/2025/09/11/hbo-max-way-underpriced-but-not-for-long-says-warner-bros-ceo/",
    "summary": "Streaming services have gotten very expensive over time, but despite already being right in line with other streaming options, the CEO of Warner Bros. says that HBO Max is “underpriced,” but that it won’t stay that long forever. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7c140f6a87b12de",
    "title": "OnePlus teases higher refresh rate on OnePlus 15 while poking fun at Apple",
    "link": "https://9to5google.com/2025/09/11/oneplus-teases-higher-refresh-rate-on-oneplus-15-while-poking-fun-at-apple/",
    "summary": "The OnePlus 15 is starting to look like a radical departure from the status quo for OnePlus, thanks in large part to the dissolution of its camera partnership with Hasselblad. Today, we’ve learned a little more about what to expect from the display on its next flagship, and it’s come as part of a s…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:52:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab2cbd6212e5b6b5",
    "title": "Google tells Pixel 10 owners to install this update to fix Android Auto issues",
    "link": "https://9to5google.com/2025/09/11/google-tells-pixel-10-owners-to-install-this-update-to-fix-android-auto-issues/",
    "summary": "Since their launch last month, Google Pixel 10 devices have been affected by some Android Auto problems, but Google says a new update should fix that. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22eebc54bd6b1b1c",
    "title": "Nothing Ear (3) teaser reveals ‘talk’ button and ‘Super Mic’ on new metal case [Video]",
    "link": "https://9to5google.com/2025/09/11/nothing-ear-3-teaser-talk-button-case/",
    "summary": "Ahead of their launch later this month, Nothing Ear (3) are being shown off in yet another teaser that reveals an updated case with a “talk” button. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be1b21415e179fd7",
    "title": "iPhone 17 Pro broke the boring color rule – bring on the orange Android phones",
    "link": "https://9to5google.com/2025/09/10/iphone-17-pro-broke-the-boring-color-rule-bring-on-the-orange-android-phones/",
    "summary": "Yesterday’s iPhone 17 Pro reveal introduced a new design language for Apple, but also a new signature colorway in an orange iPhone 17 Pro and… uh… bring on the orange Android phones. Or, at bare minimum, let’s embrace the return of actual colors on Pro phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8da280c428b91b4",
    "title": "Nothing teases its ‘redefined’ take on Android 16 is coming soon [Video]",
    "link": "https://9to5google.com/2025/09/10/nothing-teases-android-16-update/",
    "summary": "As first hinted at earlier this year, Nothing says its Android 16 update is coming soon, with Nothing OS 4.0 offering a “redefined” take on the skin. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d053f9221a5a4c3c",
    "title": "Gemini app rolling out box-less prompt bar redesign",
    "link": "https://9to5google.com/2025/09/10/gemini-prompt-bar-redesign-mobile/",
    "summary": "Following the web, Gemini is beginning to roll out the latest prompt bar redesign on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:21:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d87e1c9d32dcb065",
    "title": "Qualcomm’s Quick Charge 5+ brings cooler charging to the phone you already own",
    "link": "https://9to5google.com/2025/09/10/qualcomm-quick-charge-5-cooler-charging-backwards-compatible/",
    "summary": "It’s been a while since Qualcomm launched an upgrade for Quick Charge, but ahead of the company’s annual Snapdragon refresh, it’s back with some big changes for its proprietary charging standard. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]