[
  {
    "id": "e68a9154fc9c60f6",
    "title": "Olivia Dean Dominates ARIA Charts as Ninajirachi Makes a Move",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-dominates-aria-charts-1236151902/",
    "summary": "The English artist's sophomore album 'The Art Of Loving' leads the way for the sixth non-consecutive week, while 'Man I Need' tops the singles tally for the eighth consecutive week.",
    "body": "It’s another double down under for Olivia Dean , as the British singer and songwriter holds top spot on both the ARIA Singles and Albums Charts. When the latest frames where published Friday, Jan. 9, Dean’s sophomore album The Art Of Loving (via Universal) led the way for the sixth non-consecutive week, while “Man I Need” tops the singles tally for the eighth consecutive week. Ninajirachi (real name: Nina Wilson) finished 2025 in a flurry, nabbing awards left and right for her debut full length album I Love My Computer (NLV Records). The new year brings a new high for the collection, as it vaults 36-12, besting its previous peak of No. 18 from last August. I Love My Computer is the nation’s best-seller on vinyl this week, and it’s the highest-ranked of six homegrown titles on the all-genres ARIA Albums Chart. Ninajirachi’s impressive haul on the awards circuit last year included three ARIA Awards, the Australian Music Prize, the J Awards for Australian album of the year and the inaugural NSW Music Prize for breakthrough artist of the year. Grammy Award-winning South African singer and songwriter Tyla has a belated entry on the ARIA Top 50, with her self-titled Sony Music debut app…",
    "image": null,
    "pubDate": "2026-01-09T07:14:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60be36e364c10ea9",
    "title": "Bruno Mars Kicks off ‘The Romantic’ Era With New Single ‘I Just Might’: Listen",
    "link": "https://www.billboard.com/music/pop/bruno-mars-i-just-might-the-romantic-single-release-1236151751/",
    "summary": "The pop supernova's fourth studio album arrives Feb. 27.",
    "body": "Bruno Mars is back. The Grammy-winning singer returned Friday (Jan. 9) to launch his The Romantic era with the new single &#8220;I Just Might.&#8221; Dropping at the stroke of midnight, the slick new song channels Leo Sayer&#8217;s disco classic &#8220;You Make Me Feel Like Dancing,&#8221; and is accompanied with a music video which sees Mars, dressed in a green suit, fronting a band of Brunos. Daniel Ramos and Mars direct the clip. The single will land on Bruno&#8217;s fourth studio album, with The Romantic slated to arrive on Feb. 27. It&#8217;s the pop supernova&#8217;s first solo LP in nearly a decade, which came with 2016&#8217;s Grammy-winning 24K Magic album. Bruno shook up the music landscape with a simple four-word announcement on Jan. 5. &#8220;My album is done,&#8221; he wrote to X. In the time between solo projects, Bruno has been selective with his releases. He teamed up with Anderson .Paak for An Evening With Silk Sonic in 2021, which dominated at the Grammy Awards . Bruno Mars also made his presence felt on the charts with collaborations like the dynamic Billboard Hot 100-topper &#8220;Die With a Smile&#8221; featuring Lady Gaga and &#8220;APT.&#8221; alongside BLAC…",
    "image": null,
    "pubDate": "2026-01-09T05:04:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc8db15b076c41b3",
    "title": "‘Greatest Gift of My Life’: Kelsea Ballerini Remembers Beloved Dog Dibs",
    "link": "https://www.billboard.com/music/country/kelsea-ballerini-remembers-dog-dibs-1236151862/",
    "summary": "“My sweet dibs went to doggy heaven yesterday,” she writes.",
    "body": "Kelsea Ballerini &nbsp;is sharing the fondest of memories of Dibs, her “soul dog” who passed away this week following a years-long battle with cancer. The country artist posted a batch of snaps and videos of Dibs, from cuddly puppy to playing at the beach, chewing, rolling around and walkies on a tarmac, her pooch always being a good boy. “My sweet dibs went to doggy heaven yesterday,” she writes, noting “he spent his last few days in his backyard looking at the sunshine and surrounded and visited by his forever people.” Like so many of us who’ve lost our pets, Ballerini admits “there are no words to articulate his role in my life,” and that she “couldn’t have done the last ten years without him, and he will always be my soul dog…and i pray and believe we’ll find each other in every life.” View this post on Instagram The singer-songwriter adopted her cherished pup in 2015, and enshrined him into the history books the following year with &#8220;Dibs,&#8221; which reaching&nbsp;No. 1 on the Billboard Country Airplay chart in 2016. That feat made her one of only five women to notch leaders on&nbsp; Billboard ‘s&nbsp; Country Airplay &nbsp;chart with their first two charted titles, an…",
    "image": null,
    "pubDate": "2026-01-09T03:58:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ce8cc2de8583974",
    "title": "Bad Bunny Hit With $16M Lawsuit Over Vocal Features on ‘Debí Tirar Más Fotos’ and ‘X 100pre’",
    "link": "https://www.billboard.com/pro/bad-bunny-lawsuit-debi-tirar-mas-fotos-x-100pre-songs/",
    "summary": "A woman says she never agreed to let the Puerto Rican megastar include her voice on the songs “Solo de Mi” and “EoO.”",
    "body": "Bad Bunny has been sued by a woman who claims her voice is sampled on two hit songs from the Puerto Rican megastar without permission. The lawsuit, filed on Monday (Jan. 5) in Puerto Rico, alleges that Tainaly Serrano Rivera can be heard speaking on both “Solo de Mi,” a 2018 song off Bad Bunny’s debut album X 100pre , as well as the track “EoO” from his latest No. 1 set, Debí Tirar Más Fotos . Related Bad Bunny&#8217;s Ex-Girlfriend Sues Him Over &#8216;Unauthorized&#8217; Use of Her Voice on &#8216;Bad Bunny Baby&#8217;&nbsp;Tagline Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument The sample in question supposedly features Rivera saying in Spanish, “ Mira, puñeta, no me quiten el perreo ,” which translates roughly in Puerto Rican slang to, “Listen, damn it, don’t take away my vibe.” Rivera says she recorded this phrase at the request of Bad Bunny’s producing partner, La Paciencia, when they were in college together back in 2018. “At the time of the request, the purpose of the audio was not explained, nor was the plaintiff informed that her identity …",
    "image": null,
    "pubDate": "2026-01-09T01:52:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c5d9e6f8971d6d3",
    "title": "Watch Earl Sweatshirt Deliver Pizzas in Hilarious Ad for His Collab With Local LA Shop",
    "link": "https://www.billboard.com/music/rb-hip-hop/earl-sweatshirt-prime-pizza-la-commercial-ad-1236151734/",
    "summary": "The commercial plays like a Loiter Squad sketch.",
    "body": "If you live in Southern California, you might see Earl Sweatshirt delivering pizzas in a cream Toyota Cressida. The Los Angeles rapper has collaborated with popular local shop Prime Pizza to bring fans and customers his own signature, limited-edition specialty pie. Related R&amp;B/Hip-Hop Fresh Picks of the Week: Kehlani, 1900Rugrat, 3QUENCY, Armand Hammer &amp;&nbsp;More Earl Sweatshirt Announces Release Date &amp; Track List for &#8216;Live Laugh Love&#8217;&nbsp;Album Earl Sweatshirt Performs ‘Sick’ Track ‘2010’ on ‘Tonight Show’:&nbsp;Watch The Heat Check — consisting of provolone, grandma sauce, jalapeño, Ezzo beef pepperoni, Bludso’s beef hot link, housemade spicy beef sausage and roasted jalapeño-cilantro ranch — will make its debut at all Prime Pizza locations on Friday, available through Jan. 23 while supplies last. Earl will be at Prime Pizza&#8217;s Fairfax location on Sunday at 11 a.m. to host an in-person meet-and-greet to celebrate the rare collaboration. He&#8217;ll also be signing pizza boxes, and exclusive merch will be available. To promote the collab, the two cooked up an ad spoofing local commercials that show&#8217;s Earl driving around delivering pizza in a h…",
    "image": null,
    "pubDate": "2026-01-09T00:26:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9da857a02bc0c0a",
    "title": "Donald Trump Says He Won’t Pardon Diddy After Handwritten Plea",
    "link": "https://www.billboard.com/music/rb-hip-hop/donald-trump-wont-pardon-diddy-letter-1236151783/",
    "summary": "Trump previously stated that Combs' criticism of him made a potential pardon \"more difficult to do.\"",
    "body": "Diddy shouldn&#8217;t be expecting a pardon from Donald Trump anytime soon. The president revealed in an interview with The New York Times this week that he had no plans to pardon Sean Combs, who&#8217;s serving a 50-month sentence in prison after being convicted of federal prostitution charges. Related Diddy Appeal Explained: 5 Big Things To Know As He Challenges Conviction and&nbsp;Sentence Karol G, Beéle &amp; More: Here&#039;s the Ultimate &#039;New Year, New Me&#039; Latin Playlist Soundtrack to Baz Luhrmann&#039;s &#039;EPiC: Elvis Presley in Concert&#039; Film to Feature Live Performance, Remixes and Medleys of Classics Trump said Diddy had penned him a handwritten letter seeking a pardon, but he&#8217;s not considering the request. Details of the letter remain unknown, as White House officials deferred to Trump&#8217;s comments when asked to produce a copy of the note. &#8220;[Diddy] asked me for a pardon,&#8221; he said. &#8220;Through a letter.&#8221; Diddy is currently in the midst of appealing his conviction and 50-month sentence, which came down in October. He&#8217;s remained behind bars since September 2024 and is currently imprisoned at FCI Fort Dix in New Jersey. …",
    "image": null,
    "pubDate": "2026-01-08T23:50:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfd57239de0293f",
    "title": "Algae Swirls Across a South African Reservoir",
    "link": "https://science.nasa.gov/earth/earth-observatory/algae-swirls-across-a-south-african-reservoir/",
    "summary": "Vivid green blooms form, drift, and fade in Hartbeespoortdam reservoir over the course of a year.",
    "body": "Earth Observatory Science Earth Observatory Algae Swirls Across a South… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video June 2022-July 2023 On clear days in Hartbeespoort, South Africa, satellite images often reveal a reservoir with shades of deep blue interrupted by drifting patches of vivid green. These shifting features indicate algae blooms, which can affect water quality, ecosystems, and nearby human communities. In this animation, from June 2022 to July 2023, an algal bloom grows, moves around the reservoir, and then fades. The animation is composed of images from Harmonized Landsat and Sentinel-2 (HLS), a NASA product that combines imagery from the NASA/USGS Landsat 8 and Landsat 9 satellites and th…",
    "image": null,
    "pubDate": "2026-01-07T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]