[
  {
    "id": "48caf82becfddd10",
    "title": "Watch Cardi B Begin Little Miss Drama Tour Rehearsals: ‘I’m Finding the Pocket’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-tour-rehearsals-video-1236150022/",
    "summary": "Cardi's first headlining arena trek kicks off Feb. 11 in Palm Desert, California.",
    "body": "Cardi B is gearing up for her first headlining arena trek, with just over a month until her Little Miss Drama Tour kicks off in Palm Desert, California, on Feb. 11. As the calendar turns to 2026, Cardi started tour rehearsals on Tuesday (Jan. 6), and she posted a clip on her Instagram Story working on some choreography with a couple of back-up dancers in the studio. Related Watch Cardi B Sweat it Out on Treadmill One Month After Giving Birth to Fourth Baby As She Gears Up For 2026 Tour: &#8216;I&#8217;m Getting&nbsp;Ready!&#8217; Cardi B Says She Won&#8217;t &#8216;Overthink&#8217; Things Heading Into Next Album: &#8216;I&#8217;m Just Gonna Give It to Y&#8217;all&#8217; Cardi B Begins Fitness Journey Preparing for First Headlining Tour After Giving Birth: &#8216;I&#8217;m a Ol&#8217;&nbsp;Lady&#8217; The Bronx rapper appeared to be happy with the results from day one. &#8220;I ain&#8217;t do so bad first day of rehearsal&#8230;.I&#8217;m finding the pocket,&#8221; she wrote. Cardi knows the pressure&#8217;s on to deliver in her first time on the road. Last month, she got emotional posting to social media after seeing fans gift tickets to her tour for Christmas to friends and famil…",
    "image": null,
    "pubDate": "2026-01-06T23:30:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument January 2026 Jan. 7 &#8211; A Concert for Altadena benefit (Pasadena, Calif.) Jan. 7-13 &#8211; The 5th Element Festival (San Juan, Puerto Rico) Jan. 11 &#8211; globalFEST (New York) Jan. 11 &#8211; Golden Globes (Beverly Hills, Calif.) Jan. 11 &#8211; Sync Songwriter Music Supervisor Panel (virtual) Jan. 14 &#8211; European Festival Awards (Groningen, The Netherlands) Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan.…",
    "image": null,
    "pubDate": "2026-01-06T23:08:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08605b7aead94560",
    "title": "2026 Latin Music Album Release Calendar: Updating List of New Releases",
    "link": "https://www.billboard.com/lists/2026-latin-music-album-release-calendar/",
    "summary": "We will be updating the list as Latin artists announce new music, so come back to stay up to date.",
    "body": "The start of a new year is brining a wave of excitement in the world of Latin music and beyond. Artists are dropping hints about new projects, rumors of collaborations start swirling, and release dates begin to fill up the calendar. But there&#8217;s always a bit of unpredictability in the mix — whether it&#8217;s unexpected delays or last-minute album announcements, keeping up with everything can be tricky. Luckily, we&#8217;ve got you covered with all the must-know info on the most anticipated Latin music releases of 2026. Related The 25 Best Latin Songs of 2025:&nbsp;Staff Picks One of the standout releases this month is the highly anticipated new album from Nicky Jam , titled Bohemio , which will drop Jan. 30. This marks his first project under Virgin Music Latin after a decade of working with Sony Music. The album represents a new chapter in the Puerto Rican star&#8217;s career, and he has promised fans a project full of fresh elements and new vibes. But when it comes to big comebacks, we can’t overlook Colombian star Juanes , who is set to release an album titled JuanesTeban in March. Of course, those aren’t the only major releases on the horizon. The legendary Juan Gabriel …",
    "image": null,
    "pubDate": "2026-01-06T23:02:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a666f0faea5b27c3",
    "title": "California Gurl: Katy Perry Wins $2M After Long Legal Battle Over Montecito Mansion",
    "link": "https://www.billboard.com/pro/katy-perry-montecito-mansion-star-wins-real-estate-battle/",
    "summary": "The pop star spent years fighting Carl Wescott’s attempt to back out of their $15 million sale contract.",
    "body": "Katy Perry has been awarded a court judgment of $1.94 million after more than five years of warring with a Texas millionaire over the sale of a mansion in Montecito, Calif. The Los Angeles court ruling, entered on Dec. 30, ends the long real estate litigation between Perry and 1800Flowers founder Carl Wescott . Judge Joseph Lipner says that as a penalty for improperly trying to back out of their sale contract, Wescott must deduct nearly $2 million from the $15 million purchase price he and Perry agreed to back in 2020. Related Katy Perry Posts Big Ticket Sales for The Lifetimes&nbsp;Tour Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument The saga began in July 2020 when Perry inked a $15 million contract to buy the 9,285-square-foot Montecito home through her business manager, Bernie Gudvi . A month later, Wescott sued Gudvi to invalidate the deal, claiming painkillers from a recent back surgery had made him too foggy to properly consent. Years of litigation ensued, and a first-phase trial was held before a Los Angeles judge in 2023. Judge Lipner ruled…",
    "image": null,
    "pubDate": "2026-01-06T22:32:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "612c31a167540312",
    "title": "Keith Urban & Nicole Kidman Finalize Divorce",
    "link": "https://www.billboard.com/music/music-news/nicole-kidman-keith-urban-divorce-finalized-1236149948/",
    "summary": "The duo announced their separation in September after 19 years of marriage.",
    "body": "Keith Urban and Nicole Kidman have finalized their divorce, legally ending their union on Tuesday (Jan. 6) after 19 years of marriage. Related Keith Urban &amp; Nicole Kidman Separate After 19 Years of&nbsp;Marriage Keith Urban Changes &#8216;The Fighter&#8217; Lyric Inspired by Nicole Kidman at a Recent&nbsp;Concert Nicole Kidman Files to Divorce Keith Urban After 19 Years of&nbsp;Marriage According to documents obtained by Billboard , the absolute dissolution of their marriage was granted by the Fourth Circuit Court of Davidson, Tenn., where the pair shared a Nashville residence. Neither party will pay spousal report or receive alimony, and both will be responsible for their own legal fees and expenses. Billboard has reached out to Urban and Kidman&#8217;s reps for comment. The musician and actress first confirmed that they were separating in September, with Kidman filing for divorce that same month. In the original documents, the Oscar winner cited “marital difficulties and irreconcilable differences,&#8221; and both parties agreed at the time to &#8220;amicably&#8221; divide up their assets. As for their two teenage daughters, a signed parenting plan included in the final docu…",
    "image": null,
    "pubDate": "2026-01-06T21:52:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90aec63c2b26c37c",
    "title": "First Sky Map from NASA’s SPHEREx Observatory",
    "link": "https://www.nasa.gov/image-article/first-sky-map-from-nasas-spherex-observatory/",
    "summary": "NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors, as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). While not visible to the …",
    "body": "NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors, as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). NASA/JPL-Caltech NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors , as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big questions, including how a dramatic event that occurred in the first billionth of a trillionth of a trillionth of a second after the big bang influenced the 3D distribution of hundreds of millions of galaxies in our universe. In addition, scientists will use the data to study how galaxies have changed over the universe’s nearly 14-billion-year history and learn about the distribution of key ingredients for life in our own galaxy. Image credit: NASA/JPL-…",
    "image": null,
    "pubDate": "2026-01-06T15:42:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]