[
  {
    "id": "604dcc99d44b2665",
    "title": "A$AP Rocky Shares Tim Burton-Designed Artwork For ‘Don’t Be Dumb’",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-tim-burton-artwork-dont-be-dumb-1236139744/",
    "summary": "In an all-caps post, A$AP Rocky announces the end of a near-eight-year drought with 'Don’t Be Dumb,' his fourth studio album.",
    "body": "A$AP Rocky is applying Burtonesque touches to his next studio album. In a collaboration that fans have been tracking, with little success, for more than a year, the U.S. hip-hop star reveals Tim Burton is on board with his next project. In an all-caps social post, A$AP Rocky announces the end of a near-eight-year drought with Don’t Be Dumb , what will be his fourth studio album. Burton, the legendary director behind such films as Edward Scissorhands, Batman , and Mars Attacks , created the album artwork, which can be seen below. Rocky also alludes to a &#8220;movie,&#8221; which is understood to be the visual assets connected with the release. “SORRY 4 THE WAIT DON’T BE DUMB FINALLY HERE! THANKS TIM BURTON FOR HELPING ME MAKE THIS MOVIE! COMING SOON,” he writes. View this post on Instagram The Mob frontman has teased the album on several occasions, including his performance last month at Camp Flog Gnaw , where he donned a hoodie with a set of numbers emblazoned across the right sleeve. Those numbers, “01162026,” were seen as the strongest of hints at a Jan. 16, 2026 release date for the album. Or perhaps not. That date also happens to be National Nothing Day, and Rocky has separat…",
    "image": null,
    "pubDate": "2025-12-17T03:46:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97d3fdee9e5aa672",
    "title": "Signed: Bebe Rexha Inks With New Management, Big K.R.I.T. Finds Distributor for New Album",
    "link": "https://www.billboard.com/lists/bebe-rexha-new-management-music-artist-signings/",
    "summary": "Other artist signings this week: Peaches, Sammy Arriaga, Alela Diane and more.",
    "body": "The sheer number of artist signings announced on a weekly basis makes it difficult to keep up, no matter how closely you pay attention to the industry news cycle. That&#8217;s why every other Tuesday, Billboard compiles the latest signings to labels, distributors, agencies, management companies and more, in an effort to provide a snapshot of the latest moves in the artist space, from household names to indie stars to emerging acts. To start the roundup this week, singer and songwriter Bebe Rexha has signed with Timeline Management . The Grammy-nominated star has released three studio albums and collaborated with artists across genres, including The Chainsmokers, Pete Wentz, Nicki Minaj, Lil Wayne, Louis Tomlinson, Florida Georgia Line and Sam Hunt. “Bebe is a rare, once-in-a-generation artist who has consistently shaped culture both as an undeniable performer and a hit songwriter,&#8221; said Alexis Fisher , CEO of Timeline Management, in a statement announcing the signing. &#8220;Her creative fearlessness and clear vision truly set her apart, and she remains one of pop’s most proven hitmakers. We are incredibly excited to welcome Bebe Rexha to the Timeline Management family and t…",
    "image": null,
    "pubDate": "2025-12-17T02:59:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0b8b91cc0c5b3d4",
    "title": "Zi Yu: Toward the Infinite",
    "link": "https://www.billboard.com/music/music-news/zi-yu-global-number-ones-cover-1236139378/",
    "summary": "Billboard China reveals its Global No. 1s cover for 2025.",
    "body": "In the Chinese pop music scene, the name Zi Yu is quickly becoming one to watch. Not long ago, a special joint initiative by Billboard China and Tencent Music culminated in the 2025 Billboard Global No.1s China honors, where Zi Yu emerged as the country’s representative winner. After two rounds of fan voting and recommendations, the rising Mandopop artist clinched the No. 1 spot with his song “Quagmire,” earning him the title of China’s Global No. 1s honoree. Released in August this year, “Quagmire” became Zi Yu’s first single to reach No. 1 on the Tencent Music charts. And beginning this summer, his popularity began to soar rapidly. Several subsequent singles such as “Too Deep,” “Say It Before Sunrise” and “Sunny Day After Rain” all went on to top the TME Uni Chart. He became one of the very few highly popular young artists in recent years to score five No. 1 hits in his debut chart year. Meanwhile, his music festival schedule has grown increasingly packed, and he recently announced his solo concert. Zi Yu is like a vibrant fish leaping into the vast ocean. Even if there are brief moments of panic, he still swims firmly toward the distance. Lyricist-composer Li Shijue, who wrote …",
    "image": null,
    "pubDate": "2025-12-17T02:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Universal Music Group Opens UMusic Shops In New York, London December 2025 Dec. 16 &#8211; Nice Up Jamaica benefit concert (New York) Dec. 18 &#8211; TikTok Awards (Los Angeles) Dec. 18-19 &#8211; TDE Holiday Charity Concert and Community Celebration (Los Angeles) Dec. 29-Jan. 1 &#8211; Songwriters Festival at The Woodlands Resort (The Woodlands, Tex.) Dec. 30-Jan. 1 &#8211; Decadence Arizona (Phoenix) January 2026 Jan. 3-4 &#8211; ¿PorQuéNo? festival (Tulum, Mexico) Jan. 7 &#8211; A Concert for Altadena benefit (Pasadena, Calif.) Jan. 7-13 &#8211; The 5th Element Festival (San Juan, Puerto Rico) …",
    "image": null,
    "pubDate": "2025-12-17T00:16:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]