[
  {
    "id": "a3b7233f87511ad4",
    "title": "Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4641-4648-thinking-outside-and-inside-the-boxwork/",
    "summary": "Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4641-4648: Thinking Outside and Inside the ‘Boxwork’ NASA’s Mars rover Curiosity acquired this image using its Left Navigation Camera on Aug. 28, 2025 — Sol 4643, or Martian day 4,643 of the Mars Science Laboratory mission — at 20:45:52 UTC. NASA/JPL-Caltech Written by Ashley Stroupe, Mission Operations Engineer and Rover Planner at NASA’s Jet Propulsion Laboratory Earth planning week: Aug. 25, 2025. This week Curiosity has been exploring the boxwork unit, investigating both the ridges and the hollows to better characterize them and understand how they may have formed. We’ve been doing lots of remote science, contact science, and driving in each plan. In addition, we have our standard daily environmental observations to look at dust in the atmosphere. We can stil…",
    "image": null,
    "pubDate": "2025-09-04T20:34:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]