[
  {
    "id": "a8e40bec221aba99",
    "title": "One UI 8.5 all but confirms Galaxy S26 Ultra’s new Private Display feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-private-display-apk-teardown-3599649/",
    "summary": "Private Display will limit screen visibility from side angles to protect your privacy, and it could debut with the S26 Ultra.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code within leaked One UI 8.5 build suggests Samsung is developing a new “Private Display” or “Privacy Display” feature. This feature will limit screen visibility from side angles, protecting privacy in crowded public places. It’s likely to debut on the Galaxy S26 Ultra, which is rumored to have the necessary screen hardware. Stable One UI 8 recently started rolling out to Samsung’s phone lineup, but we’re already on to the next release. The first One UI 8.5 builds are already being tested, and we even have a look at some of the iOS 26-inspired design changes coming along. Thanks to the leaked build, we’ve also discovered some new features, such as a system for tackling photosensitive epilepsy , and the first mentions of Galaxy Buds 4 and Galaxy Buds 4 Pro . We’ve now spotted clues about a new Private Display/Privacy Display feature that could tie in with a rumored Galaxy S26 Ultra feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2025-09-20T13:38:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ad34332603a7993",
    "title": "If you don’t want ads everywhere, stop buying things with screens that don’t need them",
    "link": "https://www.androidauthority.com/smart-home-ads-3599137/",
    "summary": "Or be willing to pay a premium for ad-free guarantees — if you can even find someone who will make one.",
    "body": "Ah, victim blaming! That always goes over well, right? This past week, smart home users have been up in arms over the discovery that Samsung’s Family Hub refrigerators are being updated to start showing advertisements on their Cover Screen displays . In a statement defending the move, Samsung frames the addition as “enhancing every day [sic] value” for its customers, but it’s extremely difficult to view this as benefiting anyone other than Samsung and its advertising partners. Granted, worse things have happened in the history of humanity, but I still can’t frame this change as anything other than capital-b bad: At the risk of being hyperbolic, not a single Samsung customer out there actually wants this. But for as right as they are to be upset about what Samsung is forcing upon them, what the heck did they think was going to happen when they bought a refrigerator with a giant screen on it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2025-09-20T12:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43ad2fc7ad77165e",
    "title": "5 phone brands you should buy instead of Samsung",
    "link": "https://www.androidauthority.com/samsung-alternative-phone-brands-3599349/",
    "summary": "There are plenty of choices out there.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is the biggest smartphone manufacturer in the world, and for good reason. It has a global reach through various distribution channels, offers great phones at just about every price point, and promises long-term software support for most of its handsets. Over the years, it has also positioned its brand as reliable, trustworthy, and to a point, even premium, convincing people to part with their money. However, no company is perfect. Samsung phones are generally among the most expensive on the market, their flagship series falls behind some of its competitors when it comes to features like fast charging, and pushing out the latest software updates often takes more time than we’d like. Pair that with various issues over the years, including the infamous Note 7 fiasco, and it’s understandable why some consumers would rather stay away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-09-20T11:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bcf14b1c889505c",
    "title": "One UI 8 is out for the Galaxy S25, and here are the 5 features you should check out",
    "link": "https://www.androidauthority.com/one-ui-8-hands-on-galaxy-s25-3598980/",
    "summary": "Hooray for new features, both big and small.",
    "body": "Remember when Samsung made an absolute mess of its One UI 7 rollout ? We sure do, but we’re no longer here to talk about that. Instead, we’re ready to focus on the fact that Samsung is already onto the next big thing and that One UI 8 is already landing on Galaxy S25 devices (with more updates coming in the next few weeks). And, although it’s not quite as large an overhaul as One UI 7 was, there’s still a lot to like. After getting a little taste of Samsung’s vision of Android 16 on my Galaxy S25 FE, I loaded it up on my Galaxy S25 Edge while I compare it to the iPhone Air. Here are the stand-out features I’ve been impressed by so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-S25-Edge-One-UI-8-easter-egg-laying-down.jpg",
    "pubDate": "2025-09-20T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fdc9f15d470e9b6",
    "title": "Could T-Mobile and other big carriers be heading toward an online-only future?",
    "link": "https://www.androidauthority.com/big-carrier-digital-3596619/",
    "summary": "While it's possible, the most likely result will be something in the middle.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s no secret that customer service has been slowly but surely declining as the big three carriers look to cut costs, but in-store support has arguably taken the sharpest hit. All three carriers have closed at least some of their locations and made moves to reduce their reliance on third-party stores, all while raising sales goals to nearly unachievable levels. The result has been widespread burnout and high turnover. It’s clear that carriers now view retail stores as an expensive legacy cost rather than a core part of their strategy. This raises the question: are we headed toward a future where the big three operate mostly, or even entirely, online? While this might seem like a big leap at first, the groundwork is already in place for T-Mobile, and AT&amp;T and Verizon could follow in the coming years. With that in mind, let’s take a closer look at how the industry is shifting and whether an online-only future may be on the horizon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2025-09-20T10:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02a89a224aaa2f88",
    "title": "5 ways I use this forgotten yet powerful Google Maps feature",
    "link": "https://www.androidauthority.com/google-maps-my-maps-ideas-3598518/",
    "summary": "From earmarking emergency points to creating entire bucket lists, here's how I use My Maps.",
    "body": "Did you know that Google Maps has a robust custom map creation tool? I don’t blame you if you don’t; Google doesn’t exactly make it easy to discover or use. Nevertheless, My Maps allows users to create custom maps with defined pins, highlighted routes, annotations, and more. When used correctly, it can transform how you plan trips, navigate, or discover new destinations within Google Maps. It took me many moons to realize how adaptable and useful the feature is, and now I want to share this discovery with you. If you’re looking for ideas on using custom maps in Google Maps, you’re in the right place. Below, I explain how and where to create these maps, how to find your created maps in the Google Maps Android app, and how you can use custom maps to enhance your Maps experience in various scenarios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2025-09-20T09:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4f3b2348d95c95a",
    "title": "Get a free storage upgrade and $300 discount on the Samsung Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-4-3599443/",
    "summary": "This might be the best deal we've seen on the Samsung Galaxy Z Fold 7.",
    "body": "Credit: Ryan Haines / Android Authority Foldable phones are convenient, fun, and unique, but they can also be quite pricey. If you’re looking to get one, the Samsung Galaxy Z Fold 7 is definitely among your best options, and it starts at a whopping $1,999.99. I am definitely not paying full price for one of these, and you shouldn’t either. Here’s a good deal you might want to take advantage of if you’ve been eyeing this phone. Buy the Samsung Galaxy Z Fold 7 and get a free 512GB storage upgrade for $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-20T01:26:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e4271516666e94f",
    "title": "Here’s why sideloaded books might not be working on your Kindle",
    "link": "https://www.androidauthority.com/kindle-invalid-asin-message-3599579/",
    "summary": "Amazon is working on solving the new \"Invalid ASIN\" error.",
    "body": "TL;DR A recent bug is preventing Kindle owners from opening new sideloaded books. Amazon has confirmed the issue on its official forums and says a fix is in the works. For now, a useful workaround is to navigate to your book via the three dot menu. If you’ve recently tried to open a sideloaded book on your Kindle and hit a wall, you’re not alone. Starting this week, users across Reddit’s r/kindle community began reporting a sudden “Invalid ASIN” error message. The alert claims the selected title is not valid for Digital purchase on the Kindle, even when the book was loaded via USB or email rather than bought through Amazon’s storefront. Notably, the error only seems to affect unread sideloaded titles. Books that had been opened previously still launch as expected. Oddly enough, if you navigate by tapping the three dots, then Go to, then select a chapter, you can crack open affected books. Toggling Airplane Mode can also help you escape a redirect loop to the Kindle Store, though it hasn’t worked for everyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Display-Time-scaled.jpg",
    "pubDate": "2025-09-20T00:22:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8789e0fb051d841",
    "title": "John McBride & Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: ‘Music Can Improve Your Life … And the Whole World’",
    "link": "https://www.billboard.com/music/rb-hip-hop/john-mcbride-guitar-center-partner-blackbird-grant-program-1236071240/",
    "summary": "New initiative follows in wake of foundation’s fourth annual benefit gala honoring McBride, Jimmy Jam & Terry Lewis.",
    "body": "The Guitar Center Music Foundation and Nashville engineering/production icon John McBride have teamed up to launch the Blackbird Music Student monthly grant program. McBride owns Music City-based Blackbird Studio. Since opening its doors in 2002, the studio has hosted recording sessions for a host of music stars such as Garth Brooks, Taylor Swift, Justin Timberlake and Jack Harlow. McBride also serves as institutional director of The Blackbird Academy . McBride and his wife, country star Martina McBride, launched the academy in 2013 which, as its website notes, is “dedicated to advancing the quality of recording education through a hands-on, professional training curriculum.” The Blackbird grant program’s launch follows on the heels of the Guitar Center Music Foundation’s fourth annual benefit gala (Sept. 11) during which McBride and Grammy-winning songwriting/production duo Jimmy Jam &amp; Terry Lewis were both honored. McBrider eceived the foundation’s lifetime achievement award, presented by Martina and country legend Garth Brooks. McBride revealed the grant initiative’s launch during his acceptance speech noting, “Music can improve your life … and the whole world.” Jam &amp; L…",
    "image": null,
    "pubDate": "2025-09-19T23:40:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5079892e91f0cb32",
    "title": "Nova Festival Exhibition Comes to Berlin, With Support From the Music Business",
    "link": "https://www.billboard.com/pro/nova-music-festival-exhibition-berlin-music-biz-support/",
    "summary": "The touring memorial to the victims of the rave massacre opens Oct. 7 in the German capital.",
    "body": "On Oct. 7, the two-year anniversary of the Hamas attack on Israel that set off the war in Gaza, the Nova Music Festival Exhibition will open in Berlin as a memorial to the victims of the massacre at the rave of the same name. The touring exhibition, which has been set up in New York, Los Angeles, Miami, Toronto and other cities, has drawn more than half a million visitors so far, and this will be its debut in Europe. The exhibition, titled “October 7, 6:29am — The Moment Music Stood Still,” will be displayed at Flughafen Tempelhof, an airport that was used by the Nazi regime and is now a public space. Just as in New York and in other cities, the exhibition includes an installation that immerses visitors in the festival set-up, as well as testimonies from both victims and survivors of the Hamas attack. It will also host survivors, including former hostages of Hamas, and a variety of speakers and panels. Proceeds will benefit the Tribe of Nova Foundation , a nonprofit organization set up to help survivors and their families. Related Here Are the Nova Music Festival Survivors Highlighted at Emotional NYC&nbsp;Exhibit Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coache…",
    "image": null,
    "pubDate": "2025-09-19T23:35:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f4954db976e9b3f",
    "title": "Hot deals: Take an awesome portable projector home for as low as $135",
    "link": "https://www.androidauthority.com/projector-yaber-l2s-t2-xgimi-elfin-flip-anker-nebula-capsule-3-deals-3599444/",
    "summary": "Nothing beats cozying up and watching your favorite films on a projector!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Projectors used to be very expensive, bulky, and heavy gadgets that very few of us really owned. Fast-forward to 2025, and they are getting smaller, featureful, and best of all, very affordable! Especially if you can catch a deal like the ones we came across today. These come from Yaber, XGIMI, and Anker. Buy the Yaber Projector L2s Home Cinema for just $134.98 ($65.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Projector-T2-HD-scaled.jpg",
    "pubDate": "2025-09-19T22:32:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f2ce7d62f6f4d84",
    "title": "Saja Boys’ ‘Soda Pop’ Tops Latest Top Gabb Music Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/saja-boys-soda-pop-top-gabb-music-songs-chart-number-1-1236071227/",
    "summary": "The fictional boy band from KPop Demon Hunters takes over the No. 1 spot from its own “Your Idol.”",
    "body": "A month after swarming the Top Gabb Music Songs chart by dominating the entire top five of the July 2025 tally, music from KPop Demon Hunters is even more inescapable on the August 2025 ranking, occupying the list’s top seven. Related HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; Billboard has partnered with Gabb Wireless, a phone company for kids and teens, to present a monthly chart tracking on-demand streams via its Gabb Music platform. Gabb Music offers a vast catalog of songs, all of which are selected by the Gabb team to include only kid- and teen-appropriate content. Gabb Music streams are not currently factored into any other Billboard charts. Of note: the August 2025 chart marks the first published ranking since Gabb Music was made available via app stores, meaning users can now download the streaming app to devices other than Gabb Wireless…",
    "image": null,
    "pubDate": "2025-09-19T22:26:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89b0afe4a285eef0",
    "title": "Poppy, Amy Lee & Courtney LaPlante’s ‘End of You’ Begins at No. 1 on Hot Hard Rock Songs Chart",
    "link": "https://www.billboard.com/pro/poppy-amy-lee-courtney-laplante-end-of-you-hard-rock-songs/",
    "summary": "Poppy joins the respective lead singers of Evanescence and Spiritbox atop the list.",
    "body": "“End of You,” the new collaboration by Poppy , Evanescence ’s Amy Lee and Spiritbox ’s Courtney LaPlante , debuts at No. 1 on Billboard ’s Hot Hard Rock Songs chart dated Sept. 20. In the tracking week of Sept. 5-11, the song drew 3.1 million official U.S. streams and 74,000 airplay audience impressions and sold 4,000, according to Luminate. That’s after 190,000 streams and 1,000 sold Sept. 4, the day of its release. Related Evanescence Earns Its First Mainstream Rock Airplay No. 1 With &#8216;Afterlife&#8217; BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; “End of You” marks the three acts’ first No. 1 on Hot Hard Rock Songs, which began in 2020, solo or otherwise. Poppy’s previous best was No. 2, coming with her collaboration with Bad Omens , “V.A.N,” in February 2024. Lee’s Evanescence has hit No. 2 twice (“The Game Is Over” in 2020 and 2000s smash “Bring Me to Life,” featuring Paul McCoy , in 2021) and LaPlante’s Spiritbox has risen as high as No. 5 twice (“…",
    "image": null,
    "pubDate": "2025-09-19T22:17:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dab61de761d8279f",
    "title": "Samsung One UI 8.5 wants to save you from a strobe-induced seizure (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-epilepsy-3599543/",
    "summary": "Samsung's system could be a godsend for phone users with photosensitive epilepsy.",
    "body": "TL;DR One UI 8.5 has leaked, and one new feature we’ve already spotted appears to be a system for combatting photosensitive epilepsy. Your phone will detect when video contains flashing lights, and automatically dim the screen. It’s still unclear if this will be available for all devices getting One UI 8.5, and if it will work for gaming. Photosensitive epilepsy (PSE) may often be played for comic effect on shows like The Simpsons, where characters are briefly disabled by a strobing light. The reality of the condition is far from a laughing matter, though, and for vulnerable individuals, everything from playing video games to streaming media can feel like navigating a minefield, never sure when you’re going to run across triggering conditions. Thankfully, Samsung appears to be working on a handy solution. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may un…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2025-09-19T21:22:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f85891b6bbc5867",
    "title": "One UI 8.5 leak reveals first mention of the Galaxy Buds 4 and Buds 4 Pro",
    "link": "https://www.androidauthority.com/galaxy-buds-4-pro-model-number-3599503/",
    "summary": "Here may be the model numbers for the Galaxy Buds 4 and Buds 4 Pro.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR An APK teardown has revealed the model numbers for Samsung’s next flagship earbuds. The Galaxy Buds 4 carry the model number SM-R540, while the model number for the Buds 4 Pro is SM-R640. For comparison, the model numbers for Buds 3 and Buds 3 Pro are SM-R530 and SM-R630, respectively. It’s been over a year since Samsung launched the Galaxy Buds 3 and Galaxy Buds 3 Pro. As such, you may be wondering what exactly is going on with Samsung’s next premium wireless earbuds . Rumors have been pointing to a release in early 2026, possibly launching during the first Galaxy Unpacked of the year. Outside of a few other details, there isn’t a whole lot of information to parse through yet. However, we are learning something new today about the next-generation earbuds — the model numbers. Although stable One UI 8 is just starting to arrive on Galaxy devices, Samsung is already working on One UI 8.5. That update appears to have leaked , as some people are digging into an alleged modified build. In a tip sent to Android Authority , the code within that build seems to provide the very first reference to the Galaxy Buds 4 and Galaxy Buds 4 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2025-09-19T21:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2508923fd1393aab",
    "title": "Deal: Check out this record-low price on a 43-inch Samsung Smart Monitor M7",
    "link": "https://www.androidauthority.com/samsung-43-inch-smart-monitor-m7-m70f-deal-3599445/",
    "summary": "This is the first time this monitor is discounted, and it's a really neat one!",
    "body": "Credit: Samsung via Amazon Just yesterday, I published a deal on the Samsung M5 (M50D) Series 27-Inch Smart Monitor. It’s an excellent offer that’s still active, but maybe some of you want something bigger. Well, the newer, improved, and larger Samsung 43-Inch Smart Monitor M7 (M70F) is also on sale at a record-low price, saving you $100. Buy the Samsung 43-Inch Smart Monitor M7 for just $399.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Smart-Monitor-M7-M70F.jpg",
    "pubDate": "2025-09-19T20:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acb79bbcfc09e8be",
    "title": "Gboard beta reveals ‘flick to symbol’ gesture and several more upcoming features (Update)",
    "link": "https://www.androidauthority.com/gboard-flick-to-symbol-password-number-row-more-apk-teardown-3546727/",
    "summary": "Rounded keys could also return, but as an option, much to everyone's relief.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The latest Gboard beta includes references to features such as “flick keys to enter symbols,” which could mimic the iPad’s quick symbol access method. The “Password number row” feature could allow for dynamically displaying the number key, restricting it to only during password entry to preserve space on compact devices. Google could also be upgrading the upcoming Writing Tools feature to let users generate text within the keyboard app itself. Update: September 19, 2025 (3:00 PM ET): We have spotted the flick keys to enter symbols feature rolling out in version 16.0.2.804347959-beta-arm64-v8a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-09-19T17:59:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "031523935b79b3f5",
    "title": "Your Google TV home screen might finally be about to get a long-overdue refresh",
    "link": "https://www.androidauthority.com/google-tv-home-screen-redesign-testing-3599399/",
    "summary": "Navigation gets a shake-up as Google TV tries out a new look.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google TV is testing a refreshed home screen layout with new navigation bubbles. The redesign renames “For You” as “Home” and adds more shortcuts to the profile menu. Only a small number of devices seem to have the update so far. Google TV hasn’t been having the best luck in the crowded smart TV market recently. With relatively low adoption in the US and advertisers favoring YouTube instead, Google seems to be rethinking parts of the TV platform, starting with a potential refresh of the home screen design. As spotted by 9to5Google , the update is showing up through an apparent server-side change on top of Google TV Home version 1.0.806977084. Navigation is split into two pill-shaped clusters that sit above the content feed. One holds “Home,” “Live,” and “Apps” alongside a search shortcut, while the other contains quick-access buttons for settings and the screensaver. A built-in tooltip even explains the switch, noting that “For You” has been renamed “Home” and that search now lives in this section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-19T17:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e35c3a6f8d39d5b3",
    "title": "CMF offers sneak peek of its first-ever over-ear headphones",
    "link": "https://www.androidauthority.com/cmf-headphones-teaser-3599367/",
    "summary": "Nothing's sub-brand is entering the headphone market.",
    "body": "Credit: CMF TL;DR CMF is teasing a new pair of headphones called the “Headphone Pro.” It appears the device will be customizable, but it’s unclear how far this customization will go. The headphones will launch on September 29. Nothing released its first pair of headphones earlier this year, called the “ Headphone 1 .” Now the company’s sub-brand, CMF, is about to launch a pair of headphones as well. Through a couple of teasers, we now have our first look at the device. At the beginning of this week, CMF began teasing a new product in true Nothing fashion. The company shared the image below on Monday, which features the CMF Phone 2 Pro , Watch Pro 3 , and a blurry puck-like device. As it turns out, this circular device is CMF’s next audio product.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-by-Nothing-headphones.jpg",
    "pubDate": "2025-09-19T15:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71f0346ca68659cf",
    "title": "No, the Pixel 10’s GPU isn’t underclocked. Here’s the proof",
    "link": "https://www.androidauthority.com/tensor-g5-gpu-clock-3599280/",
    "summary": "The Tensor G5's GPU can hit 1.1GHz, just not for very long.",
    "body": "Credit: Robert Triggs / Android Authority When switching to any new technology, there’s always a subset of techies curious about how things work—myself included. One of the biggest changes in the Pixel 10 series is the Tensor G5 processor’s new PowerVR GPU, built by Imagination Technologies. Browsing through the graphics chip’s specs, a few things stand out. The core can support ray-tracing, but Google seems to have left this unimplemented. The peak GPU clock is reported at 1.1GHz; however, corners of the web suggest that the core is significantly downclocked to just 400MHz . Some have even suggested that driver issues could be to blame for its less-than-stellar benchmark results . Others point out that it could just be an app reporting issue . Naturally, I felt compelled to investigate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-gaming-PUBG.jpg",
    "pubDate": "2025-09-19T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca72ac9a8f33353",
    "title": "Leaked One UI 8.5 build shows off iOS 26-inspired design elements",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leak-settings-page-3599304/",
    "summary": "Samsung is moving the search bar to the bottom of the Settings page, and adding a floating back button, just like iOS 26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR A new report allegedly shows off Samsung’s next One UI 8.5 update, which is expected to launch with the Galaxy S26 series early nexty year. In the images, One UI 8.5 features a slight redesign to the Settings app. iOS 26-inspired changes include a bottom search bar and a floating back button. Samsung has barely gotten One UI 8 out the door for its current-year flagships, and we’re already getting treated to information on One UI 8.5, the company’s next expected update for Galaxy phones and tablets. One UI 8.5 development is already underway, but that shouldn’t come as a surprise, as we expect the new release to ship with the upcoming Galaxy S26 series early next year. Now, Sammyguru has gotten access to images of a Galaxy S21 Plus running a modified, alleged One UI 8.5 build from the Galaxy S25 Ultra.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-welcome-page-2-scaled.jpg",
    "pubDate": "2025-09-19T11:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1fa654a88e18153",
    "title": "How do you top the best Pixel ever? With an even better Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-review-3597168/",
    "summary": "It's the best of Google in the biggest package.",
    "body": "Barely a year ago, I wrote that the Pixel 9 Pro XL was everything I hoped for out of a Google flagship and then some. It felt like everything I’d always wanted from a Pixel came together with everything Google was already doing right, and the finished product was even better than the sum of its well-polished parts. I spent several months throughout the year dipping back into the most premium Pixel whenever I got the chance between testing other phones, and I felt like it just kept improving with each passing update. Eventually, though, I started looking to the future. I wondered how Google could follow its best launch ever and worried it might push too far and lose the magic. And then I got the Pixel 10 Pro XL in my hands, and my fears (mostly) melted away. Here’s how this maxed-out flagship earned a place in my small-phone-loving heart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-09-19T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "605a0d98a8beb887",
    "title": "The XGIMI MoGo 4 portable projector packs Google TV into the most convenient build I’ve tested",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-review-3596293/",
    "summary": "The Mogo 4 is a backpack-ready device for movie lovers.",
    "body": "Plenty of portable projectors claim to be travel-ready, but only if you have half a duffel of space to spare. At under three pounds and roughly the size of a 40-ounce Hydroflask, the XGIMI MoGo 4 slips easily into a backpack. The size is perfect for campus life, road trips, or tossing into a weekender, though I appreciate it just as much for shuffling between rooms without thinking twice. But does one of the smallest projectors I’ve tested do enough of the projector essentials? I tested for a few weeks to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-09-19T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1f8067e644c6120",
    "title": "Exclusive: Here’s your first look at the redesigned Google Home experience powered by Gemini",
    "link": "https://www.androidauthority.com/google-home-app-gemini-redesign-first-look-3599245/",
    "summary": "Google will encourage users to simply \"Ask Home\" through the redesigned app.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted a major redesign in the works for the Google Home, with Gemini at its center. The update will introduce “Gemini for Home,” replacing Google Assistant with an AI for more conversational interactions and advanced controls. The app’s layout is being simplified, with the “Favorites” tab renamed to “Home” and a new “Ask Home” search bar to access Gemini. Google is gearing up for some big changes to Google Home. New hardware is coming in the form of a new Gemini-powered Nest speaker , a new Nest Doorbell, and Nest Cams . Then there’s Gemini making its way to Google Home on October 1. As part of the rollout, we’ve now spotted a redesign of the Google Home app on Android, complete with a new UI and more changes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Home v3.4…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-19T08:57:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9feda0ec8a616444",
    "title": "For a limited time, a free three months of Kindle Unlimited is up for grabs",
    "link": "https://www.androidauthority.com/kindle-unlimited-three-months-free-3599202/",
    "summary": "Now's the time to fill your (digital) shelf.",
    "body": "TL;DR Prime members can currently claim three free months of Kindle Unlimited if they are not already a subscriber. Kindle Unlimited provides access to millions of titles and works on Kindle devices and the free Kindle app. The promo is part of the lead-up to this year’s Prime Big Deal Days beginning on October 7, 2025. Amazon is already baiting book lovers ahead of its October Prime Big Deal Days. Right now, members can sign up for three months of Kindle Unlimited at no cost, running back a similar promo we saw ahead of Prime Day in July. Normally $11.99 a month, Kindle Unlimited unlocks millions of ebook titles, plus audiobooks, comics, and magazines. With a subscription, users can borrow up to 20 titles at a time, which is ambitious even for the most committed of bedrotters. You also don’t need a Kindle to utilize Kindle Unlimited, since everything included works seamlessly in the free Kindle app on Android (or iOS). In other words, if you don’t have a Kindle, you can still sign up for the free period and read or listen on your phone or tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-19T08:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb180c0c0f4b695a",
    "title": "Pixel 10 Pro XL videos sounding off? You’re holding it wrong",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-video-sound-mic-issue-3599241/",
    "summary": "If your Pixel 10 Pro XL videos appear to have uneven audio, it's probably because of this change Google made.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has swapped the bottom speaker and mic positions on the Pixel 10 Pro XL compared to the Pixel 9 Pro XL. Because of this, right-handed users may accidentally end up covering the mic while recording videos in landscape mode. Rotating the phone can help, but it may feel awkward. If you recently bought a Pixel 10 Pro XL and are experiencing audio issues in landscape videos, you’re not alone. Google changed the bottom speaker and microphone positions on the new flagship compared to the Pixel 9 Pro XL. So the main speaker now sits on the right of the USB-C port, making it less likely for you to accidentally cover it while gaming, watching videos, or holding the phone in landscape mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-speaker.jpg",
    "pubDate": "2025-09-19T06:05:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a169dc75c7e5c85",
    "title": "Samsung’s ambitious tri-fold could land in the US after all",
    "link": "https://www.androidauthority.com/samsung-tri-fold-us-launch-3599233/",
    "summary": "It was previously rumored to launch only in China and South Korea.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung is reportedly considering launching its tri-fold device in the US. The phone is expected to arrive later this year, but a US launch for the ambitious phone has been doubtful because of various factors. Currently, there’s no dual-hinged foldable phone in the US market. Samsung is reportedly weighing the pros and cons of launching its ambitious tri-fold device in the US. According to CNN Business , which cites a person close to the company’s plans, Samsung is currently deciding which markets will get its dual-hinge folding device, and the US is under consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-19T05:08:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0b268527645b21",
    "title": "Record-low deal: This Samsung monitor is too good for just $149.99!",
    "link": "https://www.androidauthority.com/samsung-m5-m50d-series-27-inch-smart-monitor-deal-3599146/",
    "summary": "The Samsung M5 (M50D) Series 27-Inch Smart Monitor is super affordable right now, and it doubles as a smart TV!",
    "body": "Credit: Samsung Cheap monitors usually cost about $100-$200, but they are usually nowhere close to being this good. The Samsung M5 (M50D) Series 27-Inch Smart Monitor is currently available for just $149.99, which is the model’s record-low price. Buy the Samsung M5 (M50D) Series 27-Inch Smart Monitor for just $149.99 ($130 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-M5-M50D-Series-27-Inch-Smart-Monitor.jpg",
    "pubDate": "2025-09-18T23:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f50194e834f8392",
    "title": "Deal: The Motorola Razr Ultra comes with a free 1TB storage upgrade and smartwatch!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-moto-watch-fit-deal-3599147/",
    "summary": "If you're already thinking of getting a Motorola Razr Ultra, you might as well get this deal!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is no joke. Many of us would pick it over the more popular Samsung Galaxy Z Flip 7. It’s also the priciest mainstream foldable flip phone, though. If you’re looking to get more out of your hard-earned cash, this might be the deal for you. Buy the Motorola Razr Ultra with a free 1TB storage upgrade and smartwatch for $1,299.99 ($399.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-09-18T22:48:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51255d9e09e15dc4",
    "title": "Here’s what Google’s unannounced smart speaker may be called",
    "link": "https://www.androidauthority.com/google-smart-speaker-name-3599160/",
    "summary": "Google's new speaker may also support \"360 audio.\"",
    "body": "Credit: Google TL;DR Google’s new smart speaker may be called the “Google Home Speaker.” It’s reported that the device may support “360 audio.” The APK teardown also appears to confirm the rebrand of Nest Aware to “Google Home Premium.” During Made by Google in August, you may recall that an unfamiliar piece of hardware made a brief surprise appearance. The device was a smart speaker that looked like a cross between an Amazon Echo Dot and an Apple HomePod Mini. While Google has yet to say anything about the smart speaker since the teaser, a new report may have revealed some details. According to strings in version 3.41 of Google Home for Android (via 9to5Google ), this unannounced device may be called the “Google Home Speaker.” This is interesting as it signals a departure from the Nest branding and a homecoming to the Google Home naming scheme. Of course, it’s always possible that this name could just be a placeholder.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/New-Nest-Speaker-Made-By-Google-scaled.jpg",
    "pubDate": "2025-09-18T21:52:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b6280701b9b92cd",
    "title": "The powerful Sharge Pixel 140 Laptop Charger is at a new record-low price right now!",
    "link": "https://www.androidauthority.com/sharge-pixel-140-laptop-charger-deal-3599148/",
    "summary": "Does this charger look familiar?",
    "body": "Credit: Sharge via Amazon Life is too short to spend it tethered to a wall outlet! The thing is, good, fast chargers can be a bit pricey. It’s crucial to hunt for the best deals, and today we’re seeing a really nice sale on the Sharge Pixel 140 Laptop Charger. It is fast, beautiful, and currently, at a new record-low price we haven’t seen in the past. Buy the Sharge Pixel 140 Laptop Charger for just $79.90 ($14.10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Sharge-Pixel-140-Laptop-Charger-on-desk.jpg",
    "pubDate": "2025-09-18T20:47:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e6a207aba4e36c8",
    "title": "Users are annoyed by this Google Phone change, but it may be working as intended",
    "link": "https://www.androidauthority.com/google-phone-landscape-3599092/",
    "summary": "The app has recently started supporting landscape orientation even when you're in a call.",
    "body": "TL;DR Google’s Phone app has historically forced a portrait orientation while making calls. Users have recently noticed that this no longer holds true, and some devices set to auto-rotate will turn even in calls. We’re not seeing this behavior consistently across devices, and it’s unclear if it’s truly intended. The vast majority of your smartphone usage probably takes place in portrait mode, ideal for one-handed operation. When we’re turning our phones for landscape viewing, that’s usually tied to a very specific purpose, like watching a movie, gaming, or shooting with the camera. What about making a call, though? That’s not normally something we associate with rotating our phones , so we’re finding it easy to understand why so many Android users are suddenly confused by landscape-orientation calls. We first caught wind of this thanks to a post in Reddit’s Pixel sub from user whappenow , who shared that the Phone app on their Pixel had recently started going into landscape mode. Unless you’re making a call through earbuds, or rocking an insane handset like the LG Wing , landscape isn’t really a screen orientation that makes a ton of sense for phone calls.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/sony-xperia-1-vi-review-back-handheld-landscape-scaled.jpg",
    "pubDate": "2025-09-18T18:44:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb58725b9c7e1f5f",
    "title": "AYANEO unexpectedly reveals a new mini handheld coming early next year",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-reveal-3599073/",
    "summary": "It's described as a high-powered retro 4:3 handheld.",
    "body": "Credit: AYANEO TL;DR During the Pocket AIR Mini launch, AYANEO surprised viewers with the reveal of the Pocket S Mini. The device is a 4:3 handheld with a Snapdragon G3x Gen 2 chip. The hardware is scheduled to launch in March 2026. Today, AYANEO launched the Pocket AIR Mini , providing a full look at the device, its specs, and price. In addition to this launch, however, the company had a surprise up its sleeve that we didn’t see coming. This surprise is a different handheld that is slated for early next year. While details are light at the moment, AYANEO did volunteer some information about the hardware. Clearly inspired by the Pocket S in both design and name, the device is called the AYANEO Pocket S Mini. As AYANEO describes it, the Pocket S Mini is a “high-performance retro 4:3 handheld.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-S-header.jpg",
    "pubDate": "2025-09-18T18:26:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3399b6339d38554",
    "title": "Struggling to find the right app for the job? Google Play’s new tool has some ideas for you",
    "link": "https://www.androidauthority.com/google-play-store-ai-app-explorer-3599104/",
    "summary": "Another sign Google is inserting Gemini in every corner of our lives.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store is rolling out an AI-powered app explorer in the US. It suggests categories like “Boost productivity” or “Protect my privacy” directly in the search tab. Selecting one opens an “Organized with AI” section grouping related apps by type. Finding the right app in the Google Play Store can sometimes feel like looking for a needle in a haystack, but AI can actually be handy for this sort of thing. Google is now testing a new Gemini-powered way to simplify discovery, and it’s already rolling out for some US accounts. Telegram user @blank94855 gave us a heads-up that version 47.9.30-31 of Google Play Services introduces an AI app explorer in the Play Store’s search tab. We’ve since confirmed the feature for ourselves on a US-based device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-18T18:02:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00d17839883ee8af",
    "title": "As Android developer verification gets ready to go, here’s a new reason to be worried",
    "link": "https://www.androidauthority.com/android-sideload-offline-3598988/",
    "summary": "Developer verification could be a nightmare for devices with limited connectivity.",
    "body": "TL;DR Google is putting together its framework for Android developer verification, connecting dev names to even sideloaded apps. Recent additions to the Android SDK offer a little insight into how the system may ultimately operate. One variable suggests that users may not be able to sideload even verified apps without an active network connection. Android’s approach to software openness is changing in some fundamental ways right now, and the shift has not been happening without a fair amount of controversy. While Google has always let you install Android apps from outside its managed app ecosystem, sideloading their APK files, the company will now start mandating that developers register their identity , and block the installation of apps from unverified sources. For fans of open platforms, that’s resulted in some spicy takes ( my own included ), but in the weeks since the news first broke we’ve learned a little more about Google’s plans for implementing this program — and hearing about some critical workarounds, like maintaining the ability to sideload unverified apps over a connection to another device running ADB (the Android Debug Bridge).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/google-pixel-sideload-apps-obtanium-2.jpg",
    "pubDate": "2025-09-18T15:41:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc5b9526f8d166f9",
    "title": "AYANEO’s most affordable Android handheld ever costs less than a Switch 2 game",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-pricing-3598939/",
    "summary": "AYANEO delivers on its promise of a truly affordable entry-level handheld.",
    "body": "Credit: AYANEO TL;DR AYANEO has revealed specs and pricing for its first budget handheld, the Pocket AIR Mini. With a modest MediaTek G90T SoC, the cheapest configuration starts at just $70. The specs are weak, but AYANEO promises full compatibility with PS1, N64, and Dreamcast, plus some GameCube and PS2. After weeks of teasers, AYANEO has finally given us a full look at its upcoming budget handheld, the Pocket AIR Mini. And unlike its previous “value” releases like the $239 KONKR Pocket FIT , this one comes in at well under $100. Sporting a MediaTek G90T SoC and 2GB or 3GB of RAM, the Pocket AIR Mini is far from the company’s premium, flagship products. And the pricing reflects that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-AIR-Mini-colorways.jpg",
    "pubDate": "2025-09-18T15:06:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95688684d110b380",
    "title": "Epson’s new Lifestudio projectors put Google TV and Bose sound in one package",
    "link": "https://www.androidauthority.com/epson-lifestudio-projectors-pack-bose-audio-google-tv-3598269/",
    "summary": "Epson's latest lineup features five new models.",
    "body": "TL;DR Epson’s new Lifestudio lineup blends 3LCD projection, Bose audio, and built-in Google TV. Models range from the portable Pop ($679.99) to the Lifestudio Grand UST ($2,699.99) with 120-inch 4K PRO-UHD HDR10 projection. All projectors are available now with a two-year warranty, and accessories like stands and a karaoke mic are available to add on. Epson’s new Lifestudio line of portable projectors makes a compelling pitch. The series blends Epson’s latest 3LCD projection tech with sound co-engineered by Bose and built-in Google TV , so you can stream your favorite shows or host a movie night without juggling extra gear. All models also come with Epson’s EpiqSense 2.0 auto-setup, which snaps focus, color, and alignment into place in seconds for seamless setup. The lineup splits into two camps: convenience-focused lifestyle options and cinema-grade builds. The models range from the portable but powerful Pop projector ($679.99) to the Lifestudio Grand Ultra Short Throw ($2,699.99). Under the hood of each one, Epson’s new 3-chip 3LCD Triple Core Engine works to deliver brighter, more vivid color than single-chip rivals, and without the distracting rainbow effect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Epson-Lifestudio-Family-scaled.jpg",
    "pubDate": "2025-09-18T14:28:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5966f99245944759",
    "title": "Android 16 QPR2 may let you flip your Pixel’s navigation bar like on Samsung phones",
    "link": "https://www.androidauthority.com/android-16-qpr2-navigation-order-option-rumor-3598791/",
    "summary": "You’ll finally be able to change the order of the buttons in the navigation bar on Pixel phones",
    "body": "TL;DR Google is adding a long-awaited option to Pixel phones that lets users reverse the order of the three-button navigation bar. This feature allows users to switch to the “Recents, Home, Back” layout, which is the default on Samsung Galaxy phones. We discovered evidence for the new setting in Android 16 QPR2 Beta 2, but the setting isn’t live yet. For years, Samsung phones have defaulted to a three-button navigation layout where the back button is on the right and the recents button is on the left. In contrast, Google’s Pixel phones use gesture navigation out of the box but offer a three-button option with the traditional Android layout — where the back button is on the left. The problem is that there’s never been a way to flip the button order on Pixels. This poses a challenge for Samsung users switching to a Pixel, as they have to retrain their muscle memory or switch to gesture navigation. Fortunately, Google is finally adding an option to reverse the buttons in the navigation bar. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, lea…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-a-Pixel-phone-with-flipped-navigation-bar-scaled.jpg",
    "pubDate": "2025-09-18T14:27:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa2aef9e6205af6e",
    "title": "Nothing Ear 3 scores sweet audio upgrades but double-duty case is the low-key star",
    "link": "https://www.androidauthority.com/nothing-ear-3-wireless-earbuds-announced-3598485/",
    "summary": "Thanks to its new aluminum design and a built-in \"Super Mic.\"",
    "body": "TL;DR Nothing has announced its newest in-ear earbuds, called the Ear 3. The Nothing Ear 3 features upgraded sound, improved microphones, and LDAC codec support. The case is constructed from recycled aluminum and features dual microphones, enabling it to function as a standalone microphone. After launching the Ear and Ear A last year, Nothing shifted its focus to experimenting with offbeat audio products, such as its open-ear earbuds and atypically shaped headphones . However, it’s now returning to a more mainstream design with the upgraded in-ear style Nothing Ear 3 truly wireless earbuds. On the surface, the Nothing Ear 3 appear identical to the Ear (2024) and Ear 2 (2023), which themselves looked similar to the Ear 1 (2021). Nothing still follows the transparent design language, though the inserts in the stem now have a metallic build to them, which adds a little premium flair.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3-in-case-with-lid-open.jpg",
    "pubDate": "2025-09-18T12:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d75e995eb435ab0d",
    "title": "Good news for Galaxy S25 users: Stable One UI 8 is now rolling out in the US",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-series-stable-one-ui-8-rollout-usa-3598923/",
    "summary": "Users of Samsung's latest flagship can finally enjoy the latest Android platform update and its new features.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The stable One UI 8 update for the Samsung Galaxy S25 series started its global rollout earlier in the day and is now available to several users in the US, too. Users are now widely receiving the 3.9GB update with the September 2025 security patch level. The update includes new features such as automatic call captioning and Now Brief functionality. Samsung’s One UI rollout has been a rollercoaster in recent years, with prolonged silence, long delays, and vague timelines agonizing Galaxy users. For Galaxy S25 series users, this ordeal appears to be coming to an end for their Android 16 update, at least. Samsung began rolling out the stable One UI 8 update to the Galaxy S25 series in South Korea early this week and globally early today . Reports are now coming in from S25 users in the US that the stable One UI 8 update is finally available in the country. Reddit user SuperRam56 and X user Padilla report that their Galaxy S25 series devices have received the One UI 8 update in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2025-09-18T12:09:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1eabe9d54eabb",
    "title": "Android 16 now makes a stronger Material 3 Expressive first impression with latest QPR beta",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-setup-wizard-material-3-expressive-refresh-3598892/",
    "summary": "The Setup Wizard is the latest part of the UI to get a Material 3 Expressive refresh.",
    "body": "TL;DR Android 16 QPR2 Beta 2 adds a new Material 3 Expressive look to the Setup Wizard. The redesigned Setup Wizard includes thicker buttons and a cleaner card-like UI on certain screens. Most users are likely to miss the changes as the Setup Wizard only appears on new or wiped devices, but a refresh was much needed to make a strong first impression. Google recently rolled out Android 16 QPR2 Beta 2 for supported Pixel phones, packing in many key changes , such as icon shape customization, step tracking in Health Connect, protection from SMS OTP hijacking, and more. If you are installing the update on an existing device, you’d have likely missed that the Setup Wizard has also gotten a Material 3 Expressive upgrade with this Android 16 QPR2 Beta 2 release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting off with the Welcom…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android-16-logo-on-smartphone-05.jpg",
    "pubDate": "2025-09-18T11:12:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97ba1083940bdd9d",
    "title": "I bought the Google Pixelsnap charger with stand, but you shouldn’t",
    "link": "https://www.androidauthority.com/google-pixelsnap-charger-with-stand-review-3596562/",
    "summary": "Pay $70 and get the same charging speeds as a basic Qi2 charger? That's Google's proposition.",
    "body": "When Google announced the Pixel 10’s Pixelsnap accessory ecosystem, the one thing that drew my attention was the new Pixelsnap Charger with Stand (). I’ve always wanted a Pixel Stand but never made the plunge on the older models, thinking a better option would come. This new one, with its promised Qi2.2 25W compatibility with my Pixel 10 Pro XL , seemed perfect. So I took the plunge and bought it. This mistake cost me $70, so let my story be a cautionary tale for you: You shouldn’t buy this charger for your Pixel 10 Pro XL. It’s a basic wireless charger that, yes, can go up to 25W wirelessly, but does so at the expense of terrible heat dissipation. And it doesn’t offer anything special that other Qi2 25W chargers can’t do — as a matter of fact, it does less.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-xl-on-pixelsnap-charger-with-stand-back-view-2.jpg",
    "pubDate": "2025-09-18T10:30:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2cd7653074e41e1",
    "title": "These 8 updates would transform Google Maps into an incredible road trip companion",
    "link": "https://www.androidauthority.com/google-maps-road-trip-upgrade-3597812/",
    "summary": "It wouldn't take a complete revolution, either.",
    "body": "Many believe in the idea that you should critique what you love. If that’s true, then I must have a strong affection for Google Maps . I use this navigation app on Android and Android Auto almost daily, and each day I’m reminded of its missing features. This is particularly evident when I’m on a longer drive. Google Maps isn’t the ideal road trip companion for all intents and purposes. Sure, it gets you from A to B (eventually), estimates travel time, and provides turn-by-turn directions, but that’s the bare minimum I’d expect from any long-distance navigation tool. It offers the basics and stops there. With a few tweaks and additions, Maps could become a more effective planning, navigating, and discovery tool for road adventurers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-and-waze-android-auto-feat-1.jpg",
    "pubDate": "2025-09-18T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2776e4db579f90ff",
    "title": "I love book-style foldables, and they’ve ruined slab phones for me",
    "link": "https://www.androidauthority.com/i-love-book-style-foldables-3597734/",
    "summary": "There's more to a foldable than its big screen.",
    "body": "Ever since I used the Galaxy Z Fold 3 in 2021, I have seen the benefits of having a book-style foldable — better productivity, flexible usability, and more. The form factor has only become more and more polished over the years, thanks to better app optimization and thinner designs. In this time, I have used book-style foldables from Samsung, Google, HONOR, OnePlus, vivo, HUAWEI, Tecno, and more. While Samsung delivered its most improved folding phone with the Galaxy Z Fold 7 this year, vivo and HONOR retained their lead with better cameras and battery life. It’s 2025, and cost still remains a problem, but here’s why I’ve shifted to book-style foldables full-time and won’t go back any time soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250915_190809-scaled.jpg",
    "pubDate": "2025-09-18T09:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "483eda3bb990ea92",
    "title": "Samsung’s Project Moohan headset has a new launch date, but what about tri-fold?",
    "link": "https://www.androidauthority.com/samsung-project-moohan-headset-launch-date-3598835/",
    "summary": "Expect a delayed launch for Project Moohan, while Samsung's bi-folding foldable could launch as late as November.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Samsung will reportedly launch its Project Moohan headset on October 21. This will apparently be an online launch, but there’s no word on geographical availability. Samsung’s “tri-fold” device will reportedly launch at a separate event. Samsung has been working on an Android XR headset, codenamed Project Moohan, in partnership with Google for a while now. We’ve previously heard launch date rumors, but a reliable outlet has now revealed a different date. ET News reports, citing industry sources, that Samsung will host an online launch for its Project Moohan headset on October 21 (October 22 in Korea). The outlet states that the headset’s features and specs will unsurprisingly be revealed on the day, followed by official sales.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-on-mans-head-as-he-adjusts-fit.jpg",
    "pubDate": "2025-09-18T08:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea3f5cb2523e46fa",
    "title": "Not even your kitchen is safe from ads after Samsung’s new update for its refrigerators (Updated)",
    "link": "https://www.androidauthority.com/samsung-smart-refrigerators-ads-3598564/",
    "summary": "Now you know why they wanted to add a display to your fridge.",
    "body": "TL;DR Samsung is allegedly rolling out a new software update for some of its smart refrigerators. The update adds advertisements to the display on the refrigerator door on certain themes. The changelog frames the ads as a feature, but users can avoid them by selecting specific ad-free themes — for now. Update, September 18, 2025 (04:38 AM ET): Samsung has shared a statement with us on this software update bringing ads to its smart refrigerators. Original article, September 17, 2025 (11:02 AM ET): Imagine paying top dollar for a brand-new high-end refrigerator only to be greeted with ads on the door display. Sounds like a nightmare? Unfortunately, this nightmare is coming true for Samsung refrigerator owners with the latest update rolling out to their fridges.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Family-Hub-smart-refrigerator.jpg",
    "pubDate": "2025-09-18T08:38:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f98840f7fcdffb",
    "title": "Meta launches Ray-Ban Display smart glasses that cost as much as a Pixel 10",
    "link": "https://www.androidauthority.com/meta-ray-ban-display-3598809/",
    "summary": "The smart glasses come with a Neural EMG wristband for controls.",
    "body": "Credit: Meta/Ray-Ban TL;DR Meta has launched the Ray-Ban Display, a pair of smart glasses with a built-in color display and AI features. Each pair ships with the new Meta Neural EMG wristband that lets you control the glasses with subtle hand movements. The smart glasses are priced at $799 and go on sale starting September 30 in the US. Meta has launched its most advanced smart glasses yet. The Ray-Ban Display were just unveiled by Mark Zuckerberg at the company’s Connect event.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Meta-Ray-Ban-Display.jpg",
    "pubDate": "2025-09-18T02:19:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "592dcd8246c20b2c",
    "title": "Motorola is finally starting to roll out stable Android 16",
    "link": "https://www.androidauthority.com/motorola-stable-android-16-rollout-3598734/",
    "summary": "Motorola is kicking off its Android 16 rollout with these models.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Android 16 is starting to arrive on Motorola phones. The Edge 60 Pro and the Edge 50 Fusion are the first to receive the update. The software brings several key improvements, like expressive design, enhanced protection against malicious apps, and more transparent background activities. Samsung recently started rolling out One UI 8, based on Android 16, to the Galaxy S25 series . But Samsung isn’t the only brand rolling out the new Android OS to its devices this week. Motorola is also getting the ball rolling with a couple of its handsets. The stable version of Android 16 is starting to arrive on some Motorola phones. The first devices getting the software are the Motorola Edge 60 Pro (via YTECHB ) and the Edge 50 Fusion (via Gizmochina ). On top of that, it seems the release is only happening in specific markets at the moment, which include Brazil for the Edge 60 Pro and Mexico for the Edge 50 Fusion. It appears Motorola is taking a phased approach to its rollout before the broader release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-cameras-angled.jpg",
    "pubDate": "2025-09-17T20:50:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd6f1e31868b9a5",
    "title": "Here’s every new feature for Pixels in Android 16 QPR2 Beta 2",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-features-3598245/",
    "summary": "The second beta of Android 16 QPR2 shows us what’s coming in the December 2025 Pixel Drop.",
    "body": "In less than three months, Google will roll out the second quarterly release of Android 16 to Pixel devices, bringing major new features like an expanded dark theme, auto-themed app icons, an HDR/SDR brightness slider, and more. While Google previewed many of these features in last month’s QPR2 Beta 1 release, the beta program is far from over. Earlier today, Google rolled out Android 16 QPR2 Beta 2 to supported Pixel devices. It’s the second of three releases in the QPR2 beta program, and while it doesn’t bring as many new features as Android 16 QPR2 Beta 1 , it includes a few exciting changes. We installed Android 16 QPR2 Beta 2 on our Pixel devices to find out what’s new, so keep reading if you’re wondering whether it’s worth installing the beta on your own Pixel or waiting for the stable release in December!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:43:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a773f42f58b1f07",
    "title": "Android 16’s latest QPR2 beta finally lets you customize icon shapes",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-release-3598233/",
    "summary": "Google is rolling out the second beta of Android 16 QPR2 to supported Pixel devices ahead of a stable rollout in December",
    "body": "TL;DR Google is now rolling out Android 16 QPR2 Beta 2 to Pixel devices, which brings a long-awaited customization feature to the OS. This new beta build finally adds icon shape customization options, letting users change the look of their home screen icons. While this release focuses more on refinement, it notably does not include the flashlight brightness controls seen in earlier development builds. Google plans to roll out the second quarterly release of Android 16 this December, bringing major new features like an expanded dark theme, auto-themed app icons, and more. Ahead of the official launch, Google is previewing the update, known as Android 16 QPR2, through a series of beta releases. The latest of these, Beta 2, is now rolling out to compatible Pixel devices and includes a long-awaited customization feature. Custom icon shapes As expected for a later beta release, Android 16 QPR2 Beta 2 doesn’t pack as many new features as last month’s QPR2 Beta 1 release, focusing more on refining the build ahead of its stable launch. Still, the update delivers on a much-anticipated feature: the icon shape customization options we first spotted in the 2508 Android Canary release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Another-photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:24:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f035ddf405587ef3",
    "title": "Here’s what you’ll pay for ANBERNIC’s latest handheld console when sales open this Friday",
    "link": "https://www.androidauthority.com/rg-476h-pricing-3598729/",
    "summary": "ANBERNIC's next model will beat the RG Slide on pricing, but maybe not by as much as we'd hoped.",
    "body": "TL;DR ANBERNIC reveals RG 476H pricing ahead of sales, and it’s good — but could be better. Formally set at $165, you’ll pay just $150 with an instant $15 discount. The manufacturer also confirms specs, which are almost perfectly in line with those of the RG Slide. Smartphones may be our bread and butter, but we are absolute suckers around here for a nice handheld gaming console — so we were understandably very excited earlier this month when we got word about the ANBERNIC RG 476H on the way. At the time we made some inferences about the hardware we were likely to get, and it sure felt like this model could be shaping up to be a budget-friendly alternative to some of its peers. Today, we start learning just how close to the mark we were. The RG 476H looked like it was shaping up to be a more straightforward alternative to the RG Slide . Based on the naming, we were expecting the same sort of beautiful 4.7-inch 120Hz screen ANBERNIC gave us with the Slide, as well as the same workable (if less than a powerhouse) T820 chipset — and indeed, that’s exactly what ANBERNIC now confirms today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/476H-trio.jpg",
    "pubDate": "2025-09-17T20:22:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7100eb672532a9b",
    "title": "Liquid Glass dark mode is giving iOS users vertigo",
    "link": "https://www.androidauthority.com/liquid-glass-vertigo-3598657/",
    "summary": "Let's hope Android never copies this nausea-inducing Liquid Glass effect.",
    "body": "TL;DR iOS 26 is out now for iPhone users, and many have been reporting problems with Liquid Glass dark mode icons looking crooked. The system renders these icons with a highlight around the edge, and at the wrong angle, an illusion can make them appear tilted. In motion, the effect should be far less noticeable, but screenshots can still look very off. There’s plenty of ribbing back-and-forth, some of it good-natured, some of it not, between Android and iOS users. Passionate fans on both sides of the fence love talking about how their preferred platform is making great strides with intuitive design and effortless usability — and often can’t help but feel a little bit of smug satisfaction when things go spectacularly wrong for the other guys. Apple’s Liquid Glass design for iOS 26 has been controversial since almost day one, and with the update now widely out, users have spotted one decision that’s leaving them feeling a little off-balance. We’re looking at how app icons are rendered in dark mode with Liquid Glass in iOS 26, as highlighted here on Reddit’s iOS sub by user tantunidevourer (via AppleInsider ):",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/iPhone-16-Pro-and-iPhone-16-hero.jpg",
    "pubDate": "2025-09-17T18:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1d6d48fd0a34d73",
    "title": "Your YouTube and Netflix streams may look better and buffer less later this year",
    "link": "https://www.androidauthority.com/av2-launches-later-this-year-3598624/",
    "summary": "Video streaming is getting a major upgrade later this year.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Alliance for Open Media announced it will launch AV2 later this year, which should be a big upgrade for streaming video. The next-generation video codec is said to offer better compression, enhanced support for AR/VR applications, and will operate over a wider visual quality range. It’s expected that 88% of AOM members — which include brands like Samsung, Google, Microsoft, and Apple — will adopt AV2 within two years. The AV1 video codec is about to make a generational leap to AV2. While the launch of a new video codec isn’t usually all that important to most people, this upgrade may be one you’ll want to pay attention to. This update could be a big deal for streaming video on your favorite platforms and devices. The Alliance for Open Media (AOMedia) has announced that it expects to release AV2 before the end of the year. The organization promises big improvements compared to AV1. It also claims that 53% of AOMedia members plan to adopt the codec within 12 months, with 88% of members expecting to implement it within two years. Just for reference, Netflix, Samsung, Google, Apple, Microsoft, and Amazon are only some of the big names that…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pixel-10-Pro-Jonas-Brothers-video-1.jpg",
    "pubDate": "2025-09-17T18:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f8a95168f6a527a",
    "title": "Google Discover is making it easier to keep up with your favorite creators like Android Authority",
    "link": "https://www.androidauthority.com/google-discover-follow-creators-publishers-3598668/",
    "summary": "This revamp is about to make Discover feel a lot more social.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Discover will soon show more content, including posts from Instagram, X, and YouTube Shorts. You can now follow creators and publishers directly in Discover for a dedicated feed of their updates. Don’t forget to follow Android Authority when we pop up in your feed! For better or worse, Google Discover is about to feel a lot more like your social feeds. Google announced today that the service is getting new content types and a fresh way to follow your favorite creators and publishers, making it easier to keep up with articles, videos, and social posts in one place. In a blog post , Google said Discover will soon start surfacing more content from across the web, including posts from platforms like X, Instagram, and YouTube Shorts. The rollout is set to happen “in the coming weeks.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-feed-feature-1.jpg",
    "pubDate": "2025-09-17T17:49:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]