[
  {
    "id": "ad60a2362c38957e",
    "title": "Mike Will-Made It & Hit-Boy Set to Face Off in Next Producer Verzuz Battle",
    "link": "https://www.billboard.com/music/rb-hip-hop/mike-will-made-it-hit-boy-verzuz-battle-announced-1236159563/",
    "summary": "The battle will be livestreamed on Apple Music on Jan. 30 at 5 p.m. PT.",
    "body": "Mike Will Made-It and Hit-Boy have been tapped as the next Verzuz battle, as the producer clash is set for Jan. 30 at 5 p.m. PT. Helmed by Complex and Apple Music, the battle will also be livestreamed on Apple Music from the Apple Music studios in Los Angeles. Related Verzuz Partners With &#8216;Complex&#8217; to Relaunch Series With Cash Money &amp; No Limit Battle: &#8216;Get to the&nbsp;Action&#8217; Ruel Wins 2025 Vanda &amp; Young Global Songwriting Competition Rob Hirst, Midnight Oil Founding Drummer and Songwriter, Dies at 70 Mike Will and Hit-Boy bring a loaded clip of smash hits to the table. Mike Will&#8217;s production résumé includes Kendrick Lamar&#8217;s &#8220;Humble,&#8221; &#8220;XXX,&#8221; &#8220;DNA,&#8221; Beyoncé&#8217;s &#8220;Formation,&#8221; Rae Sremmurd&#8217;s &#8220;Black Beatles&#8221; and &#8220;No Type,&#8221; Lil Wayne&#8217;s &#8220;Love Me,&#8221; 2 Chainz&#8217;s &#8220;No Lie&#8221; and Yo Gotti&#8217;s &#8220;Rake It Up,&#8221; to name a few. As for Hit-Boy, the diamond-certified producer has been behind the board for anthems like Jay-Z and Ye&#8217;s &#8220;N—s in Paris,&#8221; Travis Scott&#8217;s &#8220;SICKO MODE,&#8221; &#8220;Clique,&#82…",
    "image": null,
    "pubDate": "2026-01-21T23:09:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b59e37dd9a390e0",
    "title": "30 Gifts to Get Your Girlfriend This Valentine’s Day",
    "link": "https://www.billboard.com/culture/product-recommendations/gifts-for-girlfriends-valentines-day-shop-online-2026-1236150000/",
    "summary": "This gift guide is comprised of a ton of products that we're sure your girlfriend will love.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There is no greater pressure than getting the perfect gift for that special someone in your life on Valentine&rsquo;s Day. While the holiday celebrating all things love and commitment is still a little ways away, it&rsquo;s important to strike while the iron is hot, as they say, and prepare ahead of time so you can make the best shopping decisions without stress or worry. We&rsquo;re hoping that with help from this list, you&rsquo;ll be able to pick up something special for your girlfriend with ease. No stress, no fuss, just good old-fashioned gift-giving from the heart . ShopBillboard has compiled a hefty 30 picks ranging from couple-friendly tech to thoughtful subscription services and cozy clothes that will get you and your girlfriend in the mood for some lovin&rsquo;. We&rsquo;ve segmented this list for ease, allowing you to shop by category so you can find what you&rsquo;re looking for in a breeze. While you&rsquo;re here, why not shop even mor…",
    "image": null,
    "pubDate": "2026-01-21T22:04:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "878fc780d61c0148",
    "title": "How Big a Deal Is Bruno Mars’ ‘I Just Might’ Becoming His First Single to Debut at No. 1?",
    "link": "https://www.billboard.com/music/pop/bruno-mars-i-just-might-five-burning-questions-1236159475/",
    "summary": "This week's Five Burning Questions looks at Bruno's explosive first-week performance for his 'The Romantic' lead single.",
    "body": "It&#8217;s been an insane 15-year run of hits for Bruno Mars in pop music, one that&#8217;s now accounted for a full 10 No. 1 hits on the Billboard Hot 100 . But of those 10, only one of them has debuted in the top spot: his latest, the funky new single &#8220;I Just Might.&#8221; &#8220;Might&#8221; — which leads Mars&#8217; upcoming The Romantic album, due out in late February —&nbsp;bows atop the Hot 100 this week, taking over from Taylor Swift&#8217;s &#8220;The Fate of Ophelia.&#8221; Remarkably, it&#8217;s the pop superstar&#8217;s first lead single from a solo project in nearly a decade, since the 24K Magic title track in 2016. How big a deal is it for &#8220;Might&#8221; to debut atop the Hot 100? And where else would we like to see Mars go on his new album? Billboard staffers discuss these questions and more below. 1.&nbsp;Bruno&nbsp;Mars’ “I Just Might” debuts at No. 1 on the Billboard Hot 100, dethroning Taylor Swift’s 10-week No. 1 “The Fate of Ophelia.” On a scale of 1-10, how impressive an achievement is this for&nbsp;Bruno? Katie Atkinson: &nbsp;10. And it’s his 10th Hot 100 chart-topper, and he dethroned a 10-week No. 1, so 10 is officially his magic number. Nothin…",
    "image": null,
    "pubDate": "2026-01-21T21:28:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]