[
  {
    "id": "99017c52f273bebc",
    "title": "Foo Fighters Tease Major Tour: ‘There’s More to Come’",
    "link": "https://www.billboard.com/music/rock/foo-fighters-tease-major-tour-1236068157/",
    "summary": "“Stay tuned,” reads a new message from the band, posted late Tuesday, Sept. 16.",
    "body": "Foo Fighters &nbsp;’ smattering of confirmed live dates should be just the beginning of another massive tour. The Rock Hall-inducted stadium fillers have been off the road since September 2024 and is&nbsp; set to return to the stage &nbsp;with upcoming shows in Indonesia (Oct. 2), Singapore (Oct. 4), Japan (Oct. 7, 8, 10) and Mexico (Nov. 12, 14). “Stay tuned,” reads a new message from the band, posted late Tuesday, Sept. 16. “There’s more to come.” Dave Grohl and Co. dropped the cryptic clue in a goofy &#8220;Keeping It Real&#8221; video, which sees the bandmates delivering their lines with all the gusto of cartoon robots, and generative AI hogging the visuals. &#8220;It&#8217;s been a while but I&#8217;m happy to announce that Foo Fighters are coming back to bring you that 100% real, raw, human element of rock &#8216;n&#8217; roll,&#8221; Grohl says at the top of a 70 second video, much of which plays like an gag. A separate message from the band leaves little doubt about their plans to mount another monster trek. “Thank You!!!,” it reads. “Where Will We See You Next???” The rockers released their 11th and latest studio album,&nbsp; But Here We Are , in 2023, marking their first…",
    "image": null,
    "pubDate": "2025-09-17T03:18:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "094d8995b356b2a7",
    "title": "JADE on Her ‘Experimental’ Debut Album, Why She’ll Always Be a ‘Pop Girly’ & What She’s Learned From Madonna’s ‘Hugely Inspiring’ Career",
    "link": "https://www.billboard.com/media/podcasts/jade-thats-showbiz-baby-interview-pop-shop-podcast-1236068140/",
    "summary": "On the new Billboard Pop Shop Podcast, Katie & Keith chat with the Little Mix alum all about her solo debut THAT'S SHOWBIZ BABY!",
    "body": "It’s no mistake that JADE ’s debut solo album THAT’S SHOWBIZ BABY! is a thoroughly poptacular affair. “I live and breathe pop, I always have done,” she tells the Billboard Pop Shop Podcast (listen to her full interview, below). “I just am obsessed with it.” Related With Her Debut Album, JADE Says &#8216;There’s Nothing Holding Me Back&#8217; From Spilling&nbsp;Truth How Is Oasis Seemingly Bigger Than Ever in the U.S., Three Decades After Their &#039;90s Prime? How Jonas Brothers Tour Is Making Every Concert an Event With Fifth Harmony Reunion, &#039;Camp Rock&#039; Nostalgia &amp; More Big Moments Billboard has called the album “ a distinct, dazzlingly ornate record ” that takes sonic cues from divas like Diana Ross, Madonna and Janet Jackson, and demonstrates the breadth of her “taste as a pop student and skills as a wide-ranging vocal dynamo.” JADE first made her mark on the pop landscape as Jade Thirlwall, a member of the British girl group Little Mix. The ensemble was formed in 2011 on the U.K. reality competition program The X Factor and notched numerous hit albums on both sides of the Atlantic, including a whopping 19 top 10-charted hits on the U.K. Official Singles Chart. I…",
    "image": null,
    "pubDate": "2025-09-17T02:57:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]