[
  {
    "id": "a179c274a7b32de1",
    "title": "YEONJUN’s ‘NO LABELS: PART 01’ Debuts at No. 1 on Top Album Sales Chart",
    "link": "https://www.billboard.com/music/chart-beat/yeonjun-no-labels-part-01-number-one-top-album-sales-chart-1236119216/",
    "summary": "Plus: Hayley Williams, ROSALÍA, sombr and Wings arrive in the top 10.",
    "body": "YEONJUN ’s debut solo project NO LABELS: PART 01 debuts at No. 1 on Billboard ’s Top Album Sales chart (dated Nov. 22). The TOMORROW X TOGETHER member’s album sold 27,000 copies in the United States in the week ending Nov. 13, according to Luminate. Plus, Hayley Williams , ROSALÍA , sombr and Wings all arrive in the top 10 with their latest releases. Billboard ’s Top Album Sales chart ranks the top-selling albums of the week based only on traditional album sales. The chart’s history dates back to May 25, 1991, the first week Billboard began tabulating charts with electronically monitored piece count information from SoundScan, now Luminate. Pure album sales were the sole measurement utilized by the Billboard 200 albums chart through the list dated Dec. 6, 2014, after which that chart switched to a methodology that blends album sales with track equivalent album (TEA) units and streaming equivalent album (SEA) units. Hayley Williams’ Ego Death at a Bachelorette Party vaults 18-2 on Top Album Sales following its wide release on physical formats during the tracking week. It sold a little over 22,000 copies — the best sales week ever for a solo project from Williams. ROSALÍA also claim…",
    "image": null,
    "pubDate": "2025-11-21T03:24:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fd3d06175c7f478",
    "title": "Carrie Underwood Has ‘The Cure’ for the Dreaded ‘6-7’ Trend: ‘It’s Gonna Take All of Us’",
    "link": "https://www.billboard.com/music/country/carrie-underwood-6-7-trend-fix-american-idol-1236119102/",
    "summary": "\"If we all band together and do that, it will stop,\" Underwood tells a season 24 American Idol contestant.",
    "body": "Carrie Underwood is an eight-time Grammy winner, a three-time ACM entertainer of the year winner, an American Idol judge, an actress and a businesswoman &#8212; and she&#8217;s also a mom to two sons, Jacob and Isaiah. Thus, Underwood is well-acquainted with the scourge facing countless parents right now: Kids&#8217; obsession with the phrase &#8220;6-7.&#8221; The trend has become so popular, in fact, that it was named Dictionary.com&#8217;s Word of the Year. Related Carrie Underwood Named Highest RIAA-Certified Female Country Artist of All Time: &#8216;More Than I Would Have Ever Dared to Dream&nbsp;Of&#8217; Michael Bublé&#039;s &#039;Christmas&#039; Returns to No. 1 on Billboard&#039;s Top Holiday Albums Chart Tate McRae Releases &#039;So Close to What&#039; Deluxe Edition With Four New Songs: Stream It Now During a preview clip for American Idol &#8216;s upcoming season, Underwood greets a contestant on the show, Uzziah Hutchinson, who works with kids and references the popular catchphrase. &#8220;I bet you get a lot of funny stories,&#8221; Underwood says, with the contestant replying, &#8220;Right now, it&#8217;s &#8216;6-7.'&#8221; Immediately, Underwood begins mimicking t…",
    "image": null,
    "pubDate": "2025-11-21T00:02:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]