[
  {
    "id": "b2b57fe1e19d4771",
    "title": "Yungblud Gives Playful Shoutout to His Mature Australian Fans",
    "link": "https://www.billboard.com/music/pop/yungblud-playful-shoutout-mature-australian-fans-1236151058/",
    "summary": "As he prepares for the start of his Australian tour, Yungblud had a tongue-in-cheek message.",
    "body": "Yungblud , it would seem, has a special place in his heart for his for mature fans. Ahead of his Australian tour opener in Sydney, the British alternative pop artist shared a multi-page post on Instagram, with the caption: “Tell the cougars I’ll see em Saturday night.” The 28-year-old artist (real name: Dominic Harrison) is clearly having a laugh, and in a relationship with Jesse Jo Stark, making the comment after sharing some spicy insights on his female fans with local journalist Kathy McCabe. “I’m telling you, the older birds, they’re a bit more aggressive. It’s crazy, you know what I mean? The nails are sharper,” he&#8217;s quoted as saying for an article published in news.com.au . “I’m down (for it). It’s definitely another generation’s vibe but whatever man, rock’n’roll.” Yungblud’s social post also features a clipping of the “Cougars” story, plus a snap with retired Australian cricket star David Warner, a box of tasty Aussie snacks, and more. View this post on Instagram Produced by Frontier Touring, the Australian swing of Yungblud’s IDOLS World Tour gets underway Jan. 10 at Sydney’s Qudos Bank Arena, followed by shows in Melbourne, Adelaide, Brisbane, and wraps up Jan. 20 …",
    "image": null,
    "pubDate": "2026-01-08T06:43:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc0cd876fc990de6",
    "title": "‘Tangled’ Live-Action Remake Finds Its Rapunzel & Flynn Rider",
    "link": "https://www.billboard.com/culture/tv-film/tangled-live-action-remake-milo-manheim-teagan-croft-cast-1236151029/",
    "summary": "Zombies star Milo Manheim will play Flynn to Titans actress Teagan Croft's Rapunzel.",
    "body": "LOS ANGELES (AP) —&nbsp; Disney &nbsp;will let down Rapunzel’s lengthy hair once again. Walt Disney Pictures said Wednesday (Jan. 7) its live-action adaptation of Tangled will star Teagan Croft and Milo Manheim in the lead roles of Rapunzel and Flynn Rider. Related Disney&#8217;s &#8216;Tangled&#8217; Reimagined as Live-Action Film Led by &#8216;Greatest Showman&#8217; Director Michael&nbsp;Gracey She Is &#8216;Moana&#8217;: Disney Shares First Look at Catherine Lagaʻaia in Epic Teaser for Live-Action&nbsp;Remake The 100 Greatest Disneyverse Songs of All&nbsp;Time The 2010 animated hit followed Rapunzel, the magically long-haired princess locked away in a tower, whose carefully ordered life is upended when she teams up with Flynn Rider, a charming outlaw on the run. The original film featured the voices of Mandy Moore and Zachary Levi, grossed more than $590 million worldwide, and spawned both the short film Tangled Ever After and the Disney Channel series Rapunzel’s Tangled Adventure . The new Tangled will be directed by Michael Gracey, best known for The Greatest Showman , with a screenplay by Jennifer Kaytin Robinson. No release date has been announced. Croft, an Australian act…",
    "image": null,
    "pubDate": "2026-01-08T02:46:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2317e1b7c601fe0b",
    "title": "Chase Rice Announces Hiatus From Touring, Admitting: ‘I’m Exhausted’",
    "link": "https://www.billboard.com/music/country/chase-rice-hiatus-country-music-touring-1236151018/",
    "summary": "The country star is taking his first significant break in more than a dozen years.",
    "body": "Chase Rice is stepping away from touring. In a poignant, vulnerable social media post, the country artist confessed that he was “exhausted. I haven’t been able to be myself on stage in quite a while and really enjoy music and why I got into it in the first place… After 13 years it&#8217;s finally beat me up to the point where I need to step away for a while. I need to go live life so that I have more real experiences to write down.” Related Chase Rice On FGL&#8217;s &#8220;Cruise&#8221; Going Diamond, Writing &#8216;I Hate Cowboys &amp; All Dogs Go To Hell&#8217; &amp; More | CMT Awards&nbsp;2024 Chase Rice Refines His Artistic Voice on New Album: ‘I’m Not Chasing Anything&nbsp;Anymore’ Chase Rice Tops Country Airplay Chart With Florida Georgia Line: &#8216;There&#8217;s Nobody More Special in My Musical&nbsp;Life&#8217; Other than a handful of dates, Rice won’t tour in 2026 and doesn&#8217;t give a timeline for his return. “It wasn&#8217;t even really a decision, it was something I know that I just have to do for myself,” he said. While he notes that he’s aware other artists take time off, “It&#8217;s new for me so it&#8217;s kind of a big deal in my life.” Rice stresses, “This i…",
    "image": null,
    "pubDate": "2026-01-08T02:28:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719503c03a55cf8c",
    "title": "Hilary Duff’s Husband Matthew Koma Roasts Ashley Tisdale’s ‘Tone Deaf’ Essay on ‘Toxic’ Mom Groups",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-ashley-tisdale-toxic-mom-group-matthew-koma-1236150859/",
    "summary": "The Lizzie McGuire alum was rumored to have been part of the friend circle Tisdale left.",
    "body": "Years ago, moms everywhere entrusted their kids&#8217; childhoods with the likes of Hilary Duff and Ashley Tisdale when they were both Disney Channel stars. But now, both women are moms themselves &#8212; and the dynamics between other parents can be a lot trickier than anything we saw in Lizzie McGuire or High School Musical . Such was made apparent when Tisdale published an essay with The Cut &#8212; under her married name Ashley French &#8212; explaining why she&#8217;d removed herself from a &#8220;toxic&#8221; group of moms with whom she&#8217;d previously been friends. When fans started speculating that Duff had been one of the other mothers in the group, however, her husband, singer/songwriter Matthew Koma, entered the ring. Related Zac Efron Says Ashley Tisdale &amp; Vanessa Hudgens Will Be the &#8216;Best Moms Ever&#8217; Amid Dual&nbsp;Pregnancies Hilary Duff Announces First Album in 10 Years &#8216;Luck&#8230;or Something&#8217; About Keeping Her &#8216;Head on Straight&#8217; Through&nbsp;Fame &#8216;Hey Girls&#8230; How Bout Vegas?&#8217;: Hilary Duff Announces Valentine&#8217;s Day Weekend Residency in Las&nbsp;Vegas In a Tuesday post on his Instagram Story, the musi…",
    "image": null,
    "pubDate": "2026-01-07T22:56:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72b0153745324927",
    "title": "Shake Off the Winter Blues With These Fresh Picks from Jessica Simpson’s Walmart Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/jessica-simpson-walmart-collection-2026-shop-online-1236150675/",
    "summary": "Shop our favorite pieces from the \"I Belong to Me\" singer's boho-inspired collection.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. While Jessica Simpson is best known for her music, with releases made as late as 2025 with two EPs, Nashville Canyon, Part 1 on March 21st and Nashville Canyon, Part 2 on September 5th, she&#8217;s also well known for her work in the fashion landscape. Namely, her Walmart collection , which boasts a boho meets &#8220;city girl&#8221; aesthetic that Simpson has owned in her personal wardrobe over the years. These pieces from the musician&#8217;s namesake line are sure to bring interest to your wardrobe, especially when fighting off those winter blues we&#8217;re all currently experiencing. In short, a little color and sparkle never hurt anybody, and Simpson&#8217;s collection is chock-full of wearable and inventive pieces we&#8217;re adding to our wishlist . We&#8217;re talking bottoms, tops, footwear and accessories with tons of personality that you can wear to the office, casually for a quick run to the supermarket or to grab matcha with friends. T…",
    "image": null,
    "pubDate": "2026-01-07T22:18:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdb275f15bb54bdf",
    "title": "Cardi B to Serve as ‘Saturday Night Live’ Musical Guest After Teyana Taylor Makes Hosting Debut",
    "link": "https://www.billboard.com/music/music-news/snl-cardi-b-geese-musical-guests-teyana-taylor-host-1236150808/",
    "summary": "Geese is also set to make its debut on the show as a performer.",
    "body": "Another year, another slew of Saturday Night Live guest stars. As announced Wednesday (Jan. 7), Cardi B is set to return as musical guest on one of the first episodes of 2026, while Geese will perform on an episode hosted by Teyana Taylor . Related Ariana Grande Hosts &#8216;SNL&#8217; for the Third Time: All 9 Sketches Ranked Here&#8217;s Every Musician Who&#8217;s Ever Hosted &#8216;Saturday Night&nbsp;Live&#8217; Cardi B Accepts 2025 Billboard Impact of the Year Award: &#8216;I Want to Be a&nbsp;Legacy&#8217; One week after Finn Wolfhard helms the first episode of the year on Jan. 17 &#8212; featuring A$AP Rocky as the musical guest &#8212; the One Battle After Another star will make her hosting debut. Taylor has earned critical acclaim for her performance in the Leonardo DiCaprio-led movie, as well as a best R&amp;B album nomination for Escape Room ahead of the 2026 Grammys. The week after, Bardi will perform on the Jan. 31 installment, which Alexander Skarsgård will host for the first time in his career. The Bronx rapper previously performed on a 2018 episode hosted by the late Chadwick Boseman, for which she also participated in a pre-taped &#8220;Aidy B &amp; Cardi B&#8221;…",
    "image": null,
    "pubDate": "2026-01-07T21:55:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfd57239de0293f",
    "title": "Algae Swirls Across a South African Reservoir",
    "link": "https://science.nasa.gov/earth/earth-observatory/algae-swirls-across-a-south-african-reservoir/",
    "summary": "Vivid green blooms form, drift, and fade in Hartbeespoortdam reservoir over the course of a year.",
    "body": "Earth Observatory Science Earth Observatory Algae Swirls Across a South… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video June 2022-July 2023 On clear days in Hartbeespoort, South Africa, satellite images often reveal a reservoir with shades of deep blue interrupted by drifting patches of vivid green. These shifting features indicate algae blooms, which can affect water quality, ecosystems, and nearby human communities. In this animation, from June 2022 to July 2023, an algal bloom grows, moves around the reservoir, and then fades. The animation is composed of images from Harmonized Landsat and Sentinel-2 (HLS), a NASA product that combines imagery from the NASA/USGS Landsat 8 and Landsat 9 satellites and th…",
    "image": null,
    "pubDate": "2026-01-07T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]