[
  {
    "id": "30f3989d8274a880",
    "title": "Bath & Body Works Just Brought Back This Celeb-Fave 90s Scent As An Online Exclusive",
    "link": "https://www.billboard.com/culture/product-recommendations/bath-and-body-works-cucumber-melon-scent-products-buy-online-1236146892/",
    "summary": "The 'Cucumber Melon' scent features refreshing notes of cucumber, honeydew and cantaloupe",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. They say that everything old is new again in fashion, and that doesn&#8217;t just apply to clothing. While we&#8217;ve seen a resurgence of Y2K style thanks to singers like Addison Rae and Charli XCX , bath and beauty products from the 90s are also making a comeback, with new and old fans alike discovering nostalgic favorites. Case in point: Bath &amp; Body Works&#8217; iconic &#8220;Cucumber Melon&#8221; fragrance , which is back for a limited time exclusively at BathandBodyWorks.com . Originally released in the 90s, Cucumber Melon products were a mainstay at Bath &amp; Body Works stores at malls across North America, with families stocking up on the approachable yet memorable scent. Even now, I can still remember the fresh and sweet smell of cucumber, cantaloupe and honeydew that formed the base of the fragrance, along with notes of grapefruit and &#8220;sheer woods&#8221; (think pine trees and grass). NSYNC star Lance Bass recently revealed that …",
    "image": null,
    "pubDate": "2025-12-30T05:28:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f64550be7784aed6",
    "title": "Ye Says His Viral ‘Bucket List’ Is ‘Fake’: ‘Not My Handwriting’",
    "link": "https://www.billboard.com/music/rb-hip-hop/kanye-west-bucket-list-fake-not-my-handwriting-1236146861/",
    "summary": "The alleged bucket list floating on social media includes items like skydiving, swimming with sharks and climbing a volcano.",
    "body": "Ye (formerly Kanye West ) has accomplished many eccentric things outside of music, but the rapper says the bucket list attributed to him that&#8217;s currently going viral on social media is fake. Related Kanye West Pops Up at Deon Cole Show, Reveals New Album Is&nbsp;Coming Ye Announces Concert in Italy, His First in Europe Since&nbsp;2014 Before Kanye&#8217;s Antisemitic Meltdown, Did Adidas Do Enough to Warn Investors? A Court Says It&nbsp;Did Chatter around the viral handwritten bucket list made it back to Yeezy this holiday season, so he took to X on Monday night (Dec. 29) with a rare tweet clarifying that it wasn&#8217;t actually created by him. &#8220;That so called bucket list is fake It’s not my hand writing,&#8221; he wrote. https://twitter.com/kanyewest/status/2005795356647604505 The bucket list in question is filled with random goals — 36 to be exact — like learning to pole dance, climbing a volcano, skydiving, swimming with sharks and visiting places like Russia, Cambodia, the Great Wall of China, Machu Picchu, Brazil, Iceland and Chile. On the innovation and design side, there were ideas like creating his own shampoo and soap line, as well as writing a book. &#8220;I…",
    "image": null,
    "pubDate": "2025-12-30T01:05:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b862a7c6be260c3",
    "title": "Nordstrom Is Offering Up to 60% Off During its Half-Year Sale on Celeb-Loved Brands Like Ugg, La Mer & On Running",
    "link": "https://www.billboard.com/culture/product-recommendations/best-celeb-used-products-shop-nordstrom-half-year-sale-1236146517/",
    "summary": "This sale includes products like footwear, skincare and luggage.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&#8217;s that time of year again to shop up to 60% off during Nordstrom&#8217;s beloved Half-Year sale. This time around, the brand&#8217;s biannual sale features a slew of celeb-loved products from top brands including UGG , AllSaints, Marc Jacobs , On Running, La Mer, Adidas and more. While Christmas might be over, you can still shop to treat yourself to something new. Maybe you have a New Year&#8217;s party that you&#8217;re not sure what to wear to. Maybe you have ambitious New Year&#8217;s resolutions? Or are you more of the chill type, looking to lounge as the ball drops? Whatever scenario you might be shopping for, either for yourself or others, Nordstrom&#8217;s Half-Year sale has got everything you might need to kick off 2026 right. Below, we&#8217;ve compiled a few of our favorite items from the sale, including sneakers, PJs, LED face masks, skincare and even luggage, all marked down up to 60% off. Fashion PJ Salvage Holiday Softee Pajam…",
    "image": null,
    "pubDate": "2025-12-29T23:11:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaed3e89fe2cfa4e",
    "title": "NewJeans Member Danielle Dropped From Girl Group Amid ADOR Lawsuit Fallout",
    "link": "https://www.billboard.com/music/music-news/newjeans-member-danielle-dropped-ador-lawsuit-fallout-1236146797/",
    "summary": "Hanni is officially confirmed to return to the label, while Minji is still in \"ongoing conversations.\"",
    "body": "ADOR has shared an update on the status of NewJeans &#8216; lineup amid the HYBE subsidiary&#8217;s ongoing legal issues with the girl group. On Monday (Dec. 29), ADOR announced via a statement on X that Danielle — one of the K-pop quintet&#8217;s original members — will not be returning to NewJeans in light of the label&#8217;s court win earlier this year. &#8220;Having determined that it would be difficult for her to continue as a NewJeans member and ADOR artist, the company notified her today of the termination of her exclusive contract,&#8221; the Korean-language statement reads, according to the site&#8217;s English translation. Related NewJeans Members to Return to ADOR Following Court Case Loss &#8216;After Thoughtful Consideration&#8217; NewJeans Loses ADOR Lawsuit as Korean Court Enforces Exclusive&nbsp;Contract HYBE Shares Jump 18% Following ADOR’s NewJeans Court&nbsp;Victory &#8220;Additionally, the company intends to pursue legal accountability against one member of Danielle’s family and former [ADOR] CEO Min Hee-jin , who bear significant responsibility for causing this dispute and for the delays in NewJeans’ departure and return,&#8221; it continues. The update comes…",
    "image": null,
    "pubDate": "2025-12-29T22:48:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffc77772a317ede3",
    "title": "Cardi B Asks Fans to Stop ‘Dragging’ Her for Stefon Diggs Relationship & Baby: ‘I Can’t Go Back in Time’",
    "link": "https://www.billboard.com/music/music-news/cardi-b-defends-stefon-diggs-relationship-baby-mama-stir-1236146556/",
    "summary": "The rapper welcomed a child with the NFL star in November.",
    "body": "Cardi B is just trying to enjoy her holiday break in peace. In a good-humored video posted to X on Monday (Dec. 29), the rapper asked fans to please stop raking her over the coals for her relationship with Stefon Diggs, who recently sparked online discourse by posting about spending Christmas with his other children. Related A Timeline of Cardi B &amp; Stefon Diggs&#8217;&nbsp;Relationship Cardi B Brings the Sunday Style With Bright Pink Chanel Barbie Look at Patriots&nbsp;Game Vice President JD Vance Takes a Side in Nicki Minaj vs. Cardi B&nbsp;Beef Filming herself while lying down in bed, Cardi opened the clip by saying straightforwardly, &#8220;Y&#8217;all need to calm down.&#8221; &#8220;Y&#8217;all been dragging me for three or four days, and y&#8217;all been a little too mean,&#8221; she continued, laughing. &#8220;I can&#8217;t change s&#8211;t. I can&#8217;t go back in time. I already had a baby. Y&#8217;all want me to put my baby back in my p&#8212;y? You want me to leave my man and f&#8211;k yours? What y&#8217;all want me to do? We can only go forward now.&#8221; The Grammy winner went on to stress that she has &#8220;so much work to do&#8221; starting in January &#8212…",
    "image": null,
    "pubDate": "2025-12-29T20:07:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1564f303774006b0",
    "title": "Wham!’s ‘Last Christmas’ Leads All-Holiday Top 10s on Global Charts",
    "link": "https://www.billboard.com/music/chart-beat/wham-last-christmas-global-charts-jan-3-1236146558/",
    "summary": "The classic rules the Global 200 and Global Excl. U.S. for a second week each.",
    "body": "Wham! ’s “Last Christmas” tops the Billboard Global 200 and Billboard Global Excl. U.S. charts for a second week each. Related Mariah Carey’s ‘All I Want for Christmas Is You’ Rules Hot 100 in Record Week for Holiday&nbsp;Hits &#8216;Last Christmas&#8217; Hits New No. 2 Hot 100 High: &#8216;George Michael Would Have Been Immensely Proud,&#8217; Says Wham!&#8217;s Andrew&nbsp;Ridgeley Taylor Swift’s ‘The Life of a Showgirl’ Scores 11th Week at No. 1 on Billboard&nbsp;200 The 1984 release by the British duo of George Michael, who died in 2016, and Andrew Ridgeley, has led both lists this season for the first time. It also hit a new No. 2 high on the U.S.-based Billboard Hot 100 . Ridgeley marveled to Billboard at how the carol has become “beloved by all generations,” upon its rise to the Hot 100’s runner-up rank, citing “the special place the song occupies in so many hearts and one that George Michael would have been immensely proud of.” Shared Michael’s estate, “Thank you to everyone who keeps this song at the very heart of Christmas.” “Last Christmas” heads up an all-holiday top 10 on each international chart, with a seasonal presence extending to the top 13 songs on the Global 20…",
    "image": null,
    "pubDate": "2025-12-29T19:16:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]