[
  {
    "id": "387a22da3a01918d",
    "title": "High on Life 2's skateboard went from 'dumb idea' to being so good the team 'designed everything else around it'",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/high-on-life-2s-skateboard-went-from-dumb-idea-to-being-so-good-the-team-designed-everything-else-around-it/",
    "summary": "First-person skater.",
    "body": "Some of the best combinations sound pretty sketchy on paper: pineapple on pizza, Robert Pattinson as Batman, Snoop Dogg and Martha Stewart's friendship. High on Life 2 is aiming for that same unlikely alchemy by turning its comedy FPS into a full-blown skateboarding game. Add it to your wishlist WIshlist High on Life 2 on Steam If you've still got reservations about that blend, you're in good company—multiple senior devs at Squanch Games felt exactly the same way at first. In a new trailer premiered during the PC Gaming Show: Most Wanted, the team describes the iterative journey of turning this \"huge swing\" from a \"dumb idea\" into the \"coolest new thing\" in the game. Lead artist Colby Wahl estimates the team has \"gone through probably 100 different variations of the skate mechanic,\" a process that led chief creative officer Mikey Spano to actively push to \"cut it\" despite his love for the idea. Now, however, he \"can't imagine the game without it\" as the skateboard has become central to pretty much everything you do in the sequel. You can grind rails to get around faster, slow to a halt and dropkick the board into your enemy's face, and just generally get around faster and flashier…",
    "image": "https://cdn.mos.cms.futurecdn.net/cKm2TraaR7n7K7924WzX7A-1280-80.jpg",
    "pubDate": "2025-12-04T20:46:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2111a65e72ea56",
    "title": "Streaming Ratings: ‘Frankenstein’ Unbound With Big Opening on Netflix",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/streaming-ratings-nov-3-9-2025-1236442631/",
    "summary": "Guillermo del Toro’s film leads the charts for the first week of November, while ‘Stranger Things’ climbs ahead of its final season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:45:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "909e5c6fe09dbb5d",
    "title": "SR Bancorp director Mustard buys $4,725 in shares",
    "link": "https://www.investing.com/news/insider-trading-news/sr-bancorp-director-mustard-buys-4725-in-shares-93CH-4391885",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-12-04T20:45:01.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27e9843144815228",
    "title": "‘Five Nights at Freddy’s 2’ Review: Josh Hutcherson and Homicidal Animatronic Creatures Return for a Sequel That Should Be Skipped",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/five-nights-at-freddys-2-review-josh-hutcherson-sequel-1236441065/",
    "summary": "The follow-up to 2023's surprise smash hit horror film also features Mckenna Grace, Matthew Lillard and Skeet Ulrich.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:44:44.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9424663b7efff1f2",
    "title": "Witness gargantuan mech fights in this desert survival game that's giving The Electric State meets Death Stranding",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/witness-gargantuan-mech-fights-in-this-desert-survival-game-thats-giving-the-electric-state-meets-death-stranding/",
    "summary": "Bond with your giant mech friend this sun-baked masterpiece of a game",
    "body": "A new trailer for desert survival sandbox game Hello Sunshine dropped during the PC Gaming Show: Most Wanted today, giving us a little more of this game's gorgeous, cinematic gameplay to dive into. Add it to your wishlist Wishlist Hello Sunshine now on Steam Having watched a very nice colossal robot beat the everloving bolts out of another (not very nice) colossal robot, we're graced with a deeper vision of the world as the protagonist edges over vast swathes of sand toward a distant tower. We watch as our mech pal trudges by dishevelled billboards promoting sustainable energy solutions along a highway now buried beneath the dunes. Sand storms, airplanes, and a plucky robot dog all feature in Hello Sunshine, which I can only describe as Death Stranding meets the robot child of Nier: Automata and The Electric State. Next to one another, the UI and in-game graphics are in jarring juxtaposition, with the high-fidelity, realistic environments and character models forming a dissonant backdrop for the cutesy illustrated menu system. As a mystery survival RPG, your task in Hello Sunshine will be to decide the fate of the world—or what remains of it—by exploring and scavenging the ruins o…",
    "image": "https://cdn.mos.cms.futurecdn.net/4DxVy4zp6U4eHwgKu4sC5V-1280-80.png",
    "pubDate": "2025-12-04T20:44:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01a0ba308d53e79b",
    "title": "Form 144 Energy Recovery For: 4 December",
    "link": "https://www.investing.com/news/filings/form-144-energy-recovery-for-4-december-93CH-4391884",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-12-04T20:43:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bed33806e28e457",
    "title": "Form 144 Sensei Biotherapeutics For: 4 December",
    "link": "https://www.investing.com/news/filings/form-144-sensei-biotherapeutics-for-4-december-93CH-4391883",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-12-04T20:43:51.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6aaa55f5428f7b5",
    "title": "Bentley, Cloudastructure founder, sells $53k in shares",
    "link": "https://www.investing.com/news/insider-trading-news/bentley-cloudastructure-founder-sells-53k-in-shares-93CH-4391878",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-12-04T20:38:44.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "332623a9922f9c9d",
    "title": "Starbucks Workers United holds rally in NYC as strikes continue for a third week",
    "link": "https://www.cnbc.com/2025/12/04/starbucks-workers-united-union-strike-nyc-rally.html",
    "summary": "Several hundred picketers gathered outside of the Empire State Building, the site of a Starbucks Reserve location and the company's regional headquarters.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:38:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "131291c4386034eb",
    "title": "VCI Global to spin off capital markets advisory unit at $168 million",
    "link": "https://www.investing.com/news/company-news/vci-global-to-spin-off-capital-markets-advisory-unit-at-168-million-93CH-4391877",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-12-04T20:37:00.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6be4433587461d4",
    "title": "FBI arrests man suspected of planting bombs on eve of Jan 6, 2021 Capitol riot",
    "link": "https://www.investing.com/news/world-news/person-suspected-of-planting-pipe-bombs-ahead-of-jan-6-2021-in-custody-official-says-4391040",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELB30RI_L.jpg",
    "pubDate": "2025-12-04T20:36:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5271f33d49d05ab",
    "title": "Best Carbon 57 loadout in Black Ops 7",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-carbon-57-loadout/",
    "summary": "Restore the PDW to its former glory.",
    "body": "Call of Duty: Black Ops 7 is one giant love letter to Black Ops 2, and that extends to its multiplayer arsenal. The Carbon 57 is an advanced version of the classic PDW-57 SMG from Black Ops 2, and it's just as satisfying to use over a decade later. The Carbon 57 boasts a gigantic ammo count with respectable range and recoil, bringing it more in line with assault rifles than Black Ops 7's other SMGs. Its damage is a bit low compared to other weapons in its class, but the best Carbon 57 build still shreds enemies up close. Best Carbon 57 loadout in Black Ops 7 (Image credit: Activision) Best Carbon 57 build Optic EAM Micro Dot Barrel 11\" Greaves Repose Barrel Muzzle K&S Compensator Underbarrel Sapper Guard Handstop Laser EMT3 Agile Laser Stock Hammer Platoon Pad Rear Grip Dulcet Control Grip Fire Mods Accelerated Recoil System Here's the build code so you can import it into your game: S05-DJPLK-6KAB5-1 . Just open the loadout menu, select the Carbon 57, and select the little gun icon next to the \"create new build\" button. This build focuses on improving the Carbon 57's handling and accuracy, transforming it into one of the most versatile SMGs in the game. The 11\" Greaves Repose Barr…",
    "image": "https://cdn.mos.cms.futurecdn.net/8EwQ9kGbMoJqgyu7fiB5P6-1280-80.jpg",
    "pubDate": "2025-12-04T20:26:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0525939cc0807662",
    "title": "Turn small puppers into huge doggos in new deckbuilding roguelike Dogpile",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/turn-small-puppers-into-huge-doggos-in-new-deckbuilding-roguelike-dogpile-out-now/",
    "summary": "Dog merging action.",
    "body": "Dogs are great, but what if they were bigger? That's the bold question Dogpile dares to ask. It's a new roguelike deckbuilder all about merging pups. If you're wondering what on Earth that actually means, check out the trailer just revealed during the PC Gaming Show: Most Wanted. Get it now Download the Dogpile demo on Steam Are you back? Still a little confused? Well, there's a demo out right now on Steam if you want to try it for yourself, but I'll do my best to explain. If you ever got in on the Suika Game craze, you'll understand the basics of Dogpile: You drop dogs into a big bucket of sorts, and when two of the same kind touch, they merge into a bigger canine. The twist is, rather than completely randomized doggo drops, you'll choose from a selection of cards in your deck. That way, you can tactically deploy delightful doggies to make the most massive Mastiff imaginable. The more you merge, the more bones (points) you get, and you also earn money that you can spend on new dog cards. Usually, I'd say adopt don't shop, but I think we can make an exception for this game. As well as the base woofers themselves, you can purchase dogtags to give them traits like Barky, Timid, Slee…",
    "image": "https://cdn.mos.cms.futurecdn.net/xFDLEXioa6bsCLNcKShaAc-1280-80.png",
    "pubDate": "2025-12-04T20:22:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a75f3b312fdb37a",
    "title": "For a cozy, floof-filled co-op survival experience, complete with terraforming mech suits, Animalkind is just the game I didn't know I needed",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/for-a-cozy-floof-filled-co-op-survival-experience-complete-with-terraforming-mech-suits-animalkind-is-just-the-game-i-didnt-know-i-needed/",
    "summary": "Boop your pal's noses from the safety of a giant mech.",
    "body": "Uncommon Games just hit us with the newest trailer for Animalkind during the PC Gaming Show: Most Wanted. This upcoming cozy co-op builder has a bit of a twist. With zero combat it puts the focus on rebuilding, and creating a space worthy of the adorable inhabitants that roam the lands. Because why spend your time fighting when you can muck around building a town as a mech-piloting Corgi? Add it to your wishlist Wishlist Animalkind on Steam The minute long trailer is a cheerful look at life as a cuddly little fluff with big responsibilities, and now I can't wait to get stuck into a nonviolent survival crafter full of fuzzballs. Here you'll play as whatever little creature you like—from corgi, to cat, and even a pink raccoon if the mood takes you. Your mission? Rebuild the Functional Life Of Outstanding Fluffy Friends Codex (the F.L.O.O.F). You won't be able to get it done without opposable thumbs, though, so jumping into a giant mech is the next logical step to reforging what was sundered. Meanwhile, you'll be uncovering ancient secrets, exploring the wilderness, and rebuilding a world full of sentient creatures both big and small, each with their own quests and agendas. You can e…",
    "image": "https://cdn.mos.cms.futurecdn.net/hBBCnNdXfWbLZTvd8Mhf8E-1280-80.png",
    "pubDate": "2025-12-04T20:17:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14526c6dda3d5a96",
    "title": "I am already falling in love with every alt NPC in Grave Seasons, the upcoming farming sim that ranks at number 24 in our Most Wanted games list",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/i-am-already-falling-in-love-with-every-alt-npc-in-grave-seasons-the-upcoming-farming-sim-that-ranks-at-number-24-in-our-most-wanted-games-list/",
    "summary": "A supernatural killer is on the loose but I'm more caught up about who I'm going to be romancing.",
    "body": "Grave Seasons is more than just a farming game. It's a lifestyle, mom . The atmospheric horror life sim was just named our 24th most anticipated game at the PC Gaming Show: Most Wanted, and aside from crafting and investigating murders, you know I'm going to spend my time in the game dating. Add it to your wishlist Wishlist Grave Seasons now on Steam In the trailer aired during the show, a voiceover speaks in honeyed tones over ominous visuals. \"Ashenridge is your second chance… or your final reconning.\" We watch as one of the town's residents is ripped to shreds by a gargantuan wolf monster. The trailer then cuts jarringly to a peaceful shot of the player character harvesting tomatoes and minding their business. I am convinced this game was made specifically for my somewhat unconventional tastes. Frankly, there's never enough alternative characters to date in farming sims games. Your options are cutesy blonde, librariancore brunette, the jock, and maybe one purple-haired hotty that's totally closed off and a little abrasive. That's all about to change with Grave Seasons. In a town where someone is a supernatural serial killer, you can bet this place is full of witchy NPCs to roma…",
    "image": "https://cdn.mos.cms.futurecdn.net/k9UoJQkNLehXEA4KTEShZZ-1280-80.jpg",
    "pubDate": "2025-12-04T20:16:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93bcdc8b12699696",
    "title": "Atmospheric indie platformer Memories in Orbit is a haunting, robot-infested metroidvania with deep and dastardly lore to uncover",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/atmospheric-indie-platformer-memories-in-orbit-is-a-haunting-robot-infested-metroidvania-with-deep-and-dastardly-lore-to-uncover/",
    "summary": "Be the memory they could not erase.",
    "body": "As if you weren't eating well enough with Hollow Knight: Silksong , indie studio Douze Dixièmes has dropped a new trailer for its mesmerising metroidvania platformer MIO: Memories in Orbit. As part of the PC Gaming Show: Most Wanted festivities, the new trailer comes complete with poetic voiceover and haunting, low-light visuals to get us in the mood to smack some mean ol' robots. Add it to your wishlist Wishlist MIO: Memories in Orbit on Steam MIO tells an unsettling tale of lost memories in a technological abyss of a space ark full of rogue machines, which feels particularly poignant with the actual real-life fear of robot overlords increasing daily. Last we reported, the devs were working on improving the game with feedback from demo players. From frantic boss battles to moments of wondrous introspection, the trailer is dripping with new gameplay footage to usher us into this ethereal, sci-fi saga. \"Each time you return, this world remembers,\" the voiceover whispers, hinting at MIO's roguelite elements. Each death changes the world around you in new ways, as you continually bite the dust (rust?). You can preorder or wishlist the game now on the MIO Steam page to get updates, wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZuvFBkb3JcBJo7mwESHwZd-1280-80.jpg",
    "pubDate": "2025-12-04T20:13:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb783d78c1f20d04",
    "title": "‘Little Trouble Girls’ Review: Slovenia’s Oscar Submission Puts a Dreamy, Tantalizing Spin on Teenage Hormones and Musical Harmonies",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/little-trouble-girls-review-slovenia-oscar-submission-1236420671/",
    "summary": "Urška Djukić’s debut feature centers on a shy 16-year-old’s eye-opening school trip as part of a girls’ choir.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:12:49.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "380c10d6273e0cd0",
    "title": "Retro football manager Nutmeg turns the beautiful game into a card battler",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/retro-football-manager-nutmeg-turns-the-beautiful-game-into-a-card-battler/",
    "summary": "Collect cards and play through British football history this March.",
    "body": "If you're from the UK, like myself, you almost definitely grew up with friends and family alike who were utterly obsessed with football, even if you yourself were not. The beautiful game, a game of two halves—it has many names. Nutmeg taps into the British cultural obsession and takes us back to the sport's '80s and '90s heyday, but it also turns it into a card battler. Nutmeg, you had my curiosity, but now you have my attention. Add it to your wishlist Wishlist Nutmeg on Steam The new trailer revealed the game's release date of March 26, 2026, and gave us more of a look at how on Earth a football management sim can work as a card battler. Essentially, everything is a card, from the formations your team will play in to the actions they'll take on the pitch. Teams flip cards from their deck onto the pitch, and you can then add more to take special actions or give buffs to the cards you have in play. The announcer keeps things exciting, even though in reality we're just watching cards hit a table. You collect cards by completing challenges and doing training sessions, and you can even combine them to boost their effectiveness. Nutmeg pulls from real football history and sets you off…",
    "image": "https://cdn.mos.cms.futurecdn.net/WknUdFcsySZBzTPD8mK7iQ-1280-80.jpg",
    "pubDate": "2025-12-04T20:12:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a98a30e29205ffc6",
    "title": "Carmageddon: Rogue Shift looks like the Death Race game we've always deserved",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/carmageddon-rogue-shift-looks-like-the-death-race-game-weve-always-deserved/",
    "summary": "Everything I love about arcade racers in one game.",
    "body": "Ever since I first watched Death Race, I've wanted a videogame version of it. There are a couple from the '70s and '90s but they don't really scratch the itch. Enter Carmageddon: Rogue Shift, a new vehicular combat game unveiled during the PC Gaming Show: Most Wanted. Add it to your wishlist Wishlist Carmageddon: Rogue Shift on Steam In this engine-revving spectacle, contestants fight to the death in modified cars and vans, shooting each other with miniguns and rocket launchers. It's everything I ever dreamed of. I was raised on Burnout 3: Takedown and MotorStorm. I adore these arcade-y car brawlers, and we've been due a new one for some time. The Carmageddon: Rogue Shift trailer shows off weighty weapons and crashes and cars that slide and drift—just what I'm looking for. During the world premiere trailer, we see a racer in an elevator prepare to enter their ride: a car with saw blades stuck through the hood and windshield. They speed through city streets at night, shooting other contestants while avoiding glowing, dangly …things. Something has seriously messed this city up. As well as other contestants, there are grotesque hordes out at night. The series has featured both human …",
    "image": "https://cdn.mos.cms.futurecdn.net/9LNCeggNEPgjnDWmMztJqL-1280-80.png",
    "pubDate": "2025-12-04T20:07:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71e3b88cda8b14b5",
    "title": "Substructure is a multiplayer automation game with a deep, dark twist",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/substructure-is-a-multiplayer-automation-game-with-a-deep-dark-twist/",
    "summary": "Play alone, or face the unknown terrors below with your bravest friends.",
    "body": "From the minds that brought us UltraCube, one of the most popular and darkly unique Factorio mods out there, comes a new take on the automation genre. The UK-based Dubious Design game studio has been working on something altogether different: Substructure, a game about farming, automation, and dredging up far more than you bargained for. Add it to your wishlist Wishlist Substructure now on Steam In the reveal trailer aired during the PC Gaming Show: Most Wanted, the top-down camera pans over subtly pixelated production chains. While it begins all rather benign, there's something lurking deep beneath your carefully crafted network of winding conveyors: a subterranean world of dim, purple light. As the trailer goes on it becomes clear this alien world extends far deeper than anticipated. And who knows what forgotten horrors await in the abyss. It's an homage to Factorio, but with a sinister twist. After a strange interstellar body appears inexplicably at the edge of the solar system, you're tasked not with trying to escape it, but to define it. Morbid curiosity insists that you, and maybe a team of trusted friends, explore its depths to uncover the endless mysteries buried beneath. …",
    "image": "https://cdn.mos.cms.futurecdn.net/rn6CpPEgEytHZ2HpHFwDk7-1280-80.png",
    "pubDate": "2025-12-04T20:06:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e29c03940aa04b1",
    "title": "Krsy Fox, Adrienne Barbeau, Aaron Abrams to Star in Indie Horror Thriller ‘Hannah Goes to Hell’ (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/krsy-fox-adrienne-barbeau-aaron-abrams-hannah-goes-to-hell-1236442525/",
    "summary": "Anne Welles, who previously wrote and directed horror comedy 'An Accidental Zombie Named Ted,' is directing the feature that will shoot in Los Angeles later this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:03:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f15d0ab60b42e5c",
    "title": "Raw Fury is kicking off 'Rawcember' with a stacked Humble Bundle, featuring a discount on one of the year's coolest puzzle games",
    "link": "https://www.pcgamer.com/games/puzzle/raw-fury-is-kicking-off-rawcember-with-a-stacked-humble-bundle-featuring-a-discount-on-one-of-the-years-coolest-puzzle-games/",
    "summary": "It'll be a Rawcember to remember.",
    "body": "Raw Fury, publisher of excellent indie games such as Cassette Beasts and Blue Prince, is keen to inform you that it is now officially \"RAWCEMBERRRR!!!!!!!!!!!!\" Festivities for Rawcember include \"giveaways, game launches, demos\" among other things, including a pretty snazzy Humble Bundle that comes with 14 games and a few worthwhile discounts. The bundle, called the Rawcember to Remember , has some pretty sweet games packed inside. Skald: Against the Black Priory, for example, is a celebrated CRPG that takes the genre off a cliff into full-on cosmic horror: PC Gamer's Ted Litchfield gave it an 89 in his review , where he praised its \"elegant, modern design sensibility that doesn't sand off the complexity and depth I crave in my RPGs.\" It also includes the original Kathy Rain and its sequel, both well-received adventure games that should please any fans of classic LucasArts. Other highlights include hoverbike explore 'em up Sable , townbuilding toy Townscaper , and bullet hell roguelike Atomicrops . As with any Humble Bundle, there are different price tiers with different levels of access to the various offerings, but you can nab everything for only $12. That also includes three co…",
    "image": "https://cdn.mos.cms.futurecdn.net/sUtGbafxPZ92uGMEWuVtzj-1280-80.jpg",
    "pubDate": "2025-12-04T20:01:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f13036c51f87dc1",
    "title": "Blood: Refreshed Supply launches today, bundling new scenarios with the remastered '90s classic",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/blood-refreshed-supply-launches-today-bundling-new-scenarios-with-the-remastered-90s-classic/",
    "summary": "Blood returns for a second rerelease, this one rebuilt from the original source code and \"definitive.\"",
    "body": "In 2019, Blood: Fresh Supply refreshed the classic 1997 DOS game, and now Blood: Refreshed Supply is refreshing Fresh Supply, for an experience that ought to be extremely fresh. Developer Nightdive is calling it the \"definitive version.\" Add it to your wishlist Wishlist Blood: Refreshed Supply now on Steam Blood: Refreshed Supply just saw an all-new trailer aired during the PC Gaming Show: Most Wanted, showcasing grisly action shots and giving us a look at what's new in this new, new version of Blood, which unlike Fresh Supply, was rebuilt from the original source code. The big additions are the bundled mod scenarios, Marrow and Death Wish (the latter of which is coming in the future as an update), as well as clearer, higher quality cutscenes and a Vault with \"dozens of playable cut-content levels, concept art, behind-the-scenes photos, and unused sprites.\" It also, of course, features all of the enhancements in Blood: Fresh Supply, such as support for 4K resolution and eight-player co-op. Blood: Refreshed Supply is out now on Steam , and is also launching on consoles. Doom and gloom not really your mood? Here's everything else announced during the PC Gaming Show: Most Wanted 2025…",
    "image": "https://cdn.mos.cms.futurecdn.net/oi4hXJVqiA3bvqB6RCsPER-1280-80.png",
    "pubDate": "2025-12-04T20:00:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32e885f534f0ab5",
    "title": "Survivorlike shooter Night Swarm just launched on Steam",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/survivorlike-shooter-night-swarm-just-launched-on-steam/",
    "summary": "You'll play as \"a fearsome young vampire lord rising to power.\"",
    "body": "\"Bullet heaven\" roguelike Night Swarm combines base building with Vampire Survivors-like top-down gameplay and a comprehensive leveling system—and it's finally here. Night Swarm just launched on Steam having just aired its latest trailer during the PC Gaming Show: Most Wanted. Add it to your wishlist Play Night Swarm now on Steam The newest trailer consists entirely of in-game capture and gameplay, all cut to the sound of a wailing, distorted guitar riff. And man, did they find that whammy bar. Night Swarm will see you taking the role of the Vampire Lord, holding the line against corrupted hordes of werebeasts that surge endlessly in the darkness, summoning dark allies and ripping up the place with \"ghastly gear.\" Plus you get to dress up your little vamp avatar and then blast 40-foot-tall, pink arachnids with Blood Chakrams and all kinds of hellfire. The devs are just nailing it with these terribly twisted boss monsters. Publisher Mad Mushroom is really sticking to its guns with this one, which is another addition to its already brimming library of fast-paced action roguelikes. Night Swarm is now available on Steam . For those who prefer the sunlight, why not check out everything…",
    "image": "https://cdn.mos.cms.futurecdn.net/fC8WuoqEW6wJSeWcgLaBpQ-1280-80.png",
    "pubDate": "2025-12-04T19:52:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7e797d165d92b34",
    "title": "New York Times sues Defense Sec. Pete Hegseth over restrictive Pentagon media rules",
    "link": "https://www.cnbc.com/2025/12/04/new-york-times-pentagon-pete-hegseth-lawsuit-media.html",
    "summary": "Reporters from The New York Times, CNN, Fox News, NBC and others staged a walkout after Defense Secretary Pete Hegseth unveiled new Pentagon press rules.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:50:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "237308ac1e73388a",
    "title": "The market's big swing from oversold to overbought — plus, the GE Vernova bull case",
    "link": "https://www.cnbc.com/2025/12/04/the-markets-swing-from-oversold-to-overbought-plus-the-ge-vernova-bull-case.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:44:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "733a58edb0b3d86a",
    "title": "Feelings Don’t Matter: How the Ellison Era Is Transforming Paramount",
    "link": "https://www.hollywoodreporter.com/business/business-news/paramount-plans-ninja-turtles-south-park-1236439954/",
    "summary": "It’s a brand-new day at the legacy studio, where prestige films are out, testosterone-heavy tentpoles are in and Brett Ratner is back on the call sheet.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:31:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ae784ee2947700f",
    "title": "Path of Exile 2 devs 'had so much negativity' around druids not being able to dodge roll in animal forms that they spent the last month making it happen: 'Man it was tough to get that to work right'",
    "link": "https://www.pcgamer.com/games/rpg/path-of-exile-2-devs-had-so-much-negativity-around-druids-not-being-able-to-dodge-roll-in-animal-forms-that-they-spent-the-last-month-making-it-happen-man-it-was-tough-to-get-that-to-work-right/",
    "summary": "No thoughts, only bear.",
    "body": "Give people the ability to transform into a bear and they will do anything in their power to avoid reverting back to their flimsy human form. This is the core fantasy of playing a druid in any RPG, and it's something the Path of Exile 2 developers learned at the least opportune time when polishing up its version of the archetype for its next major update . \"So funny story about that,\" Path of Exile 2's co-creative director Jonathan Rogers said when I asked if the druid's animal forms—bear, wolf, and wyvern—could dodge roll and sprint like everyone else. Originally, they couldn't, he said. When you press the button, you'd always swap back to a human. During alpha testing, however, nobody was a fan of that. \"We had so much negativity around the fact that you couldn't dodge roll as an animal that people just had this thing of, like, I want to stay as a bear. They didn't care about the fact that the gameplay was better if you didn't do it, etc, etc,\" he explained. \"So, then we really had to set a challenge for our animators, kind of quite late in the game, of like can we make a dodge roll for the bear—well, for all three animal forms?\" Rogers said. They managed to pull it off in time,…",
    "image": "https://cdn.mos.cms.futurecdn.net/knypkX4jQpxbMGNBEhz2Qd-1280-80.jpg",
    "pubDate": "2025-12-04T19:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1323553bf44c2328",
    "title": "'We're in it together': These friends chose 'co-buying' to achieve homeownership—how they make shared lives and mortgages work",
    "link": "https://www.cnbc.com/2025/12/04/these-friends-chose-co-buying-to-achieve-homeownership.html",
    "summary": "With the cost of homeownership and mortgage rates continuing to rise, friends are co-buying homes together.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:24:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da359f6ea1014604",
    "title": "‘Clue’ Scripted Series in Development at Peacock",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/clue-scripted-series-peacock-1236442573/",
    "summary": "Looks like Peacock found its new ‘Poker Face.’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:22:39.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6674cb51de8ab21",
    "title": "Fill out a quick PC Gaming Show: Most Wanted survey for a chance to win a new ROG Xbox Ally",
    "link": "https://www.pcgamer.com/survey/",
    "summary": "Tell us what you thought of the show, and you could win a handheld gaming PC.",
    "body": "How did you like this year's PC Gaming Show: Most Wanted? Wait, wait, don't say your answer out loud: we won't be able to hear you. Instead, consider filling out the brief survey linked below. It'll only take a few minutes, and one lucky survey-taker will win a new ROG Xbox Ally handheld gaming PC. There's more info about the prize below, but first things first, here's the link to the survey: Fill out the 2025 PC Gaming Show Most Wanted survey here The survey can be filled out until December 18, and the optional prize draw is entered by submitting your email address at the end of the survey. You must be a resident of the US or UK and be at least 18 years old to be eligible to win (with some exceptions listed on the survey page). More terms and conditions here . If you're not eligible for the prize draw, we still want to know what you think, and you're welcome to fill out the survey. One eligible winner will receive a ROG Xbox Ally handheld gaming PC with: An AMD Ryzen Z2 A Processor 7\" 1080p IPS display with a 120Hz refresh rate 16GB RAM 512 GB SSD Miss this year's PC Gaming Show Most Wanted? Catch up on all the announcements and reveals here . (And then come back and tell us what…",
    "image": "https://cdn.mos.cms.futurecdn.net/pZ6iTzdQDkR3UTcfSn6AQn-1280-80.png",
    "pubDate": "2025-12-04T19:11:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efa1ac6899742f7a",
    "title": "Enter here for a chance to win a free month of Xbox Game Pass",
    "link": "https://www.pcgamer.com/game-pass-giveaway/",
    "summary": "We've got 1,000 Xbox Game Pass keys to give away.",
    "body": "Welcome, PC Gaming Show: Most Wanted viewers and anyone else who had the good fortune to stumble into this little trove of treasures: If you're looking for a free month of Xbox Game Pass, you're in the right place, as Xbox has provided us 1,000 codes to give away. An Xbox Game Pass membership grants you access to a huge library of games which includes classics like the original Fallout games (reminder that season two of the show is starting soon!), more recent classics like Hades and Slay the Spire, and brand new games, including GOTY favorites Clair Obscur: Expedition 33 and Hollow Knight: Silksong. For a chance to receive a free month of Game Pass, enter your email address in the form below. You have until Monday at 12 pm Pacific to enter, after which the available codes will be emailed to randomly selected winners. (If you don't see the form, you can also enter here .) We won't use your email address for marketing purposes; it'll only be used to send you a code if randomly selected. The codes are redeemable at https://microsoft.com/redeem , and must be used by March 31, 2026. New Game Pass members who sign up with a code will get one free month of the service. Heads up that you…",
    "image": "https://cdn.mos.cms.futurecdn.net/6xLBAW9SmX2kRjpyvD3Vpk-1280-80.png",
    "pubDate": "2025-12-04T19:10:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a77433708073eda",
    "title": "The first step workers should take after a layoff, as job losses soar",
    "link": "https://www.cnbc.com/2025/12/04/unemployment-claims-after-a-layoff.html",
    "summary": "Losing a job can be among the worst life events. There is one thing you'll want to do first: apply for unemployment benefits, experts say.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:44:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3826d8c9e3ffad5",
    "title": "FCA to grant provisional licences to financial start-ups to help them launch faster",
    "link": "https://www.ft.com/content/1ee6b2fa-d6ca-4691-9691-c7148aa81b60",
    "summary": "Companies given the 18-month permits will have restrictions on the volume or value of business they can do",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:19:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c99544310840b28d",
    "title": "Nvidia has a cash problem — too much of it",
    "link": "https://www.cnbc.com/2025/12/04/nvidia-has-a-cash-problem-too-much-of-it.html",
    "summary": "Nvidia's recent slew of billion-dollar checks highlight the company's growing cash pile.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:08:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60f26b5b5c2d26dd",
    "title": "'Trump accounts' come with a $1,000 deposit for newborns. See how they compare with 529 college savings plans",
    "link": "https://www.cnbc.com/2025/12/04/chart-how-trump-accounts-compare-to-529-college-savings-plans.html",
    "summary": "Beginning in 2026, parents will be able to open tax-advantaged Trump accounts for their children with a $1,000 boost for those born 2025 to 2028.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:51:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "983a4c35a184b6de",
    "title": "Rockstar co-founder finally settles ancient debate: GTA is NOT as good as Charles Dickens",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-co-founder-finally-settles-ancient-debate-gta-is-not-as-good-as-charles-dickens/",
    "summary": "I can now sleep easy.",
    "body": "Ever since I first started reading forums, the old argument has raged. What's better: Bleak House's sharp satire of the British establishment, or finding the jetpack in Grand Theft Auto: San Andreas ? For my money: obviously the latter, but I guess we can finally put that old chestnut to bed, as is often done with chestnuts. Rockstar co-founder Dan Houser—who left the studio in 2020—has been on the interview circuit recently, promoting his new novel, and in the process of a recent chat with The Guardian , settled the debate for good: the Grand Theft Auto games are \"not as good as Dickens.\" Case closed. Wrap it up, GTAilures. Alright, yes, I am having fun with words. While Houser does think the GTA games aren't as good as ol' Dickens, he made the statement while making a broader point about how he approaches writing and designing them, which is more interesting but less funny. Recalling the time he was doing interviews to promote GTA 4's expansion packs, he remembered a French journalist telling him, \"Well, the Grand Theft Auto games are just like Dickens!\" That stuck with Houser. \"I was like, 'God bless you for saying that!' But I thought about it afterwards and, well, they’re not…",
    "image": "https://cdn.mos.cms.futurecdn.net/q7wq7XLwCbkkZkc2c95ZFD-1280-80.jpg",
    "pubDate": "2025-12-04T17:46:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cf1ddb5c50e42bf",
    "title": "Fallout season 2 won't pick a canon New Vegas ending: '15 years down the line, every faction might think they won'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-season-2-wont-pick-a-canon-new-vegas-ending-15-years-down-the-line-every-faction-might-think-they-won/",
    "summary": "But also, it was for sure Yes Man.",
    "body": "Ever since we knew that Fallout's second season would be taking us to New Vegas (so, uh, since the end of Fallout's first season), the internet has reverberated with just one question: which ending will it be, Todd? Fallout: New Vegas had plenty of ending slides that could go in plenty of directions, but the biggest question at the end of the game was this: who won the Second Battle of Hoover Dam? Does the New California Republic bring Vegas under its control? Does Caesar's Legion turn it into a new Rome? Does Mr House outplay them both and secure his own, autocratic rule? Or (the correct answer) do the people of New Vegas shake off all these encroaching bureaucrats and tyrants in the Independent, or Yes Man, ending? We have our answer: none of the above. In an interview with IGN , Fallout season 2 executive producer Jonathan Nolan said that the show had deliberately taken \"the fog of war approach\" to picking a canon ending for the original game. He seems quite pleased with the choice, calling it \"an absolutely brilliant way to make a bit of an end run around that whole question.\" In other words, 15 years after the end of New Vegas—when Fallout's second season takes place—everyone…",
    "image": "https://cdn.mos.cms.futurecdn.net/zF9phpGHYkCLoPAnV38bCY-1280-80.jpg",
    "pubDate": "2025-12-04T16:39:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "596ab2a0c2cd34f3",
    "title": "If the nukes drop, Todd Howard says he's signing up with the Brotherhood of Steel",
    "link": "https://www.pcgamer.com/games/fallout/if-the-nukes-drop-todd-howard-says-hes-signing-up-with-the-brotherhood-of-steel/",
    "summary": "Come on, not the Elvis guys?",
    "body": "I've built a solid 60% of my career on ribbing Todd Howard, but make no mistake, I quite like the guy. I think we have diametrically opposed tastes when it comes to \"things we like in Bethesda games,\" but everything I've ever seen from him makes Howard seem generally pretty likeable and self-aware. But that's all gone out the window now, because he's picked the objectively wrong Fallout faction to join. In a chat with our Elie Gould ahead of the release of Fallout season 2, the conversation alighted on the topic of what faction Howard would sign up with if he happened to wake up in the Wasteland tomorrow. His answer? The Brotherhood of Steel. \"I usually say the Brotherhood,\" Howard mused, \"because they have the best toys. I feel like I could use some power armour.\" Which, alright, fair enough. Being ensconced inside a bipedal tank probably would be quite useful in the grim, post-apocalyptic future. However, I'm afraid it's still the wrong answer. The Brotherhood is a bunch of ren faire nerds with guns. You know who's really cool? The Kings—New Vegas' cabal of Elvis impersonators who are also kind of an armed gang. If the posters are anything to go by, it looks like they've all bec…",
    "image": "https://cdn.mos.cms.futurecdn.net/xvmVuHMovGsQGuMgjmQhZS-1280-80.jpg",
    "pubDate": "2025-12-04T16:31:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b69b7ac7f895c7b9",
    "title": "Meta stock climbs 4% on report of planned metaverse cuts",
    "link": "https://www.cnbc.com/2025/12/04/meta-stock-metaverse.html",
    "summary": "The Facebook parent company changed its name to Meta in October 2021 to signal its pivot beyond social media.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:08:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79f2751c6619146b",
    "title": "Bids for WBD are in. Here's what Paramount, Comcast and Netflix could do with the assets",
    "link": "https://www.cnbc.com/2025/12/04/wbd-bids-paramount-comcast-netflix-assets.html",
    "summary": "WBD's coveted library of content includes franchises like DC's superheroes, Harry Potter, Lord of the Rings, Game of Thrones, Looney Tunes and Scooby-Doo.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:56:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eeedfb22fbb0ca1",
    "title": "Ball X Pit is getting not just one but three free updates in 2026, adding new characters, buildings, evolutions, and of course more balls",
    "link": "https://www.pcgamer.com/games/roguelike/ball-x-pit-is-getting-not-just-one-but-three-free-updates-in-2026-adding-new-characters-buildings-evolutions-and-of-course-more-balls/",
    "summary": "But will there be more pit?",
    "body": "Though my love affair with Ball X Pit earlier this year was relatively short, it was intense—I ended up giving it 80% in our review , and I'd definitely count it as one of my most memorable roguelike experiences in a year where I've played the hell out of the genre. Given the huge success the game has gone on to enjoy, ongoing support seemed inevitable. According to PC Gamer's official data partner, Newzoo , Ball X Pit has accumulated at least 744,000 players (with a majority on Xbox, where the game was available on Game Pass). But even still I'm surprised how much developer Kenny Sun has announced for 2026. Coming soon is not just one update, but three, spread out over the first half of the year. (Image credit: Kenny Sun) We'll be getting the Regal update in January, the Shadow update in April, and the Naturalist update in July—all of them free. What each one will specifically contain is still a mystery, but between them we're promised they'll add new balls, characters, buildings, evolutions, \"and more\". Will all that lure me back? I could definitely see it. For me, the fun of Ball X Pit was in the novelty—steadily unlocking more and more game-breaking features and seeing how far…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZuoGpSU5scA8VuvbrfySuD-1280-80.png",
    "pubDate": "2025-12-04T15:49:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20c31aeaee0be301",
    "title": "FF14's Yoshi-P reveals why he's finally lifting glamour restrictions—he's got his own preferences, but it's 'no longer the time to force them on players'",
    "link": "https://www.pcgamer.com/games/mmo/ff14s-yoshi-p-reveals-why-hes-finally-lifting-glamour-restrictions-hes-got-his-own-preferences-but-its-no-longer-the-time-to-force-them-on-players/",
    "summary": "Playing dress-up.",
    "body": "Final Fantasy 14 's making a huge, revolutionary update this month with the release of patch 7.4—it's removing all glamour restrictions . If that doesn't sound revolutionary to you, you must not understand that the true endgame of every MMO is fashion. In all seriousness, it's actually a pretty huge move. Previously, FF14's glamour system, which allows you to layer sets of appearances over your current gear, only permitted you to do so with gear that can be equipped by your current job and level. Starting with Patch 7.4, this will no longer be the case, opening up a whole new world of fashion options. This came as a surprise to players, due to the game director Naoki Yoshida (Yoshi-P)'s past stance on the issue—even in the face of job-agnostic gear that was increasingly allowing players to throw plate armour onto their White Mages. Talking to Famitsu in an interview, Yoshi-P reveals why (note: these quotes have been machine-translated): \"I felt more strongly than anyone else that we had to cherish the Final Fantasy worldview. I felt that the way Final Fantasy ​​should be is for Dragoons to be able to equip their character in that style, and to be able to hold their spear and strik…",
    "image": "https://cdn.mos.cms.futurecdn.net/czPCFMnE9Cno6MB3D7TgNo-1280-80.jpg",
    "pubDate": "2025-12-04T15:34:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1f15a9969d3c5f6",
    "title": "The source code for Asus' phone cameras has been hacked, but it's apparently 'not impacted Asus products, internal company systems, or user privacy'",
    "link": "https://www.pcgamer.com/hardware/the-source-code-for-asus-phone-cameras-has-been-hacked-but-its-apparently-not-impacted-asus-products-internal-company-systems-or-user-privacy/",
    "summary": "Presumably the source code wasn't critical, then.",
    "body": "Asus was recently a claimed target of a ransomware group called Everest, which said it had managed to get hold of the hardware manufacturer's phones' \"camera source code.\" Asus, however, is saying the group has hacked one of its suppliers , not Asus itself. The company says: \"An Asus supplier was hacked. This affected some of the camera source code for Asus phones. This incident has not impacted Asus products, internal company systems, or user privacy. Asus continues to strengthen supply chain security in compliance with cybersecurity standards.\" Supply chain security might not be one of the first things we think of when we think of cybersecurity, but in increasingly interdependent markets, perhaps it should be. In fact, the Open Web Application Security Project (OWASP) recently added \"software supply chain failures\" to its list of the top 10 security risks to web apps . Of course, that's dealing with software, but the same presumably applies to hardware. This should also serve as a reminder, if we needed one, that much of our hardware and many of our devices are cobbled together from multiple sources. That's as true for systems, peripherals, and other manufacturers that do make s…",
    "image": "https://cdn.mos.cms.futurecdn.net/Yq5q3pwYsCD7bN7mDDauDn-1280-80.jpg",
    "pubDate": "2025-12-04T15:25:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8d475122df5dc01",
    "title": "What's the Balancers' weakness in Elden Ring Nightreign?",
    "link": "https://www.pcgamer.com/games/rpg/elden-ring-nightreign-balancers-weakness/",
    "summary": "Find out how to defeat the Forsaken Hollows' new group boss.",
    "body": "Finding out the Balancers weakness in Elden Ring Nightreign 's new Forsaken Hollows DLC will give you a better shot at beating them if you're struggling. I personally think this mob boss is one of the coolest in the game, part-Deacons of the Deep from Dark Souls 3, part-Cleanrot Knights from Elden Ring. This group of glaive-wielding valkyries can gang up on you if you're not careful. After you defeat them all, they do an Abyss Watchers from Dark Souls 3, creating a super version of themselves with enhanced attacks. All the other Balancers will get back up, too, meaning you have to balance dealing with them and the main aggressive entity. It's a fun yet chaotic fight, so here's what they're weak to, as well as some additional tips to help you beat them if you're struggling. Elden Ring Nightreign Balancers boss weakness and tips The Balancers are vulnerable to the sleep status (Image credit: FromSoftware) The Balancers are weak to sleep . You can see the symbol of the closed eye if you examine them in the expedition menu at the table, so you'll want to look for ruins on the map with this same symbol . Sleep ruins usually have a Runebear boss and will often reward you with weapons th…",
    "image": "https://cdn.mos.cms.futurecdn.net/MjFu5SvmFgbQP37kRVnXHk-1280-80.jpg",
    "pubDate": "2025-12-04T15:16:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "783418e4ebeb8dcf",
    "title": "Whoever controls digital wallets will control the future",
    "link": "https://www.ft.com/content/df996352-1614-40ca-979c-797be02f4717",
    "summary": "If a single system dominates, it will become nearly impossible to opt out",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:57:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f87e4a6e81b0b5a2",
    "title": "How will a rise in Japanese interest rates affect global markets?",
    "link": "https://www.ft.com/content/12c35477-5843-4d15-9808-e9563a497648",
    "summary": "Investors worry about fallout from yen carry trade unwinding after speech by BoJ governor",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:55:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e2ee3dc1725054a",
    "title": "First it was owls, but now I've become obsessed with adding baby dragons to my Minecraft world thanks to this mod",
    "link": "https://www.pcgamer.com/games/survival-crafting/first-it-was-owls-but-now-ive-become-obsessed-with-adding-baby-dragons-to-my-minecraft-world-thanks-to-this-mod/",
    "summary": "I just love a little creature, what can I say?",
    "body": "It feels like just yesterday I was telling you about how one of the most popular mods on the Minecraft marketplace simply adds owls to the game. This time we're opting for scales rather than feathers in the My Pet Dragons mod , which does exactly what it says on the tin—adds dragons to the game. Lots of them, too. While this mod might not be as popular among players, it certainly feels just as exciting. The My Pet Dragons mod adds over 500 variations of the little critters to your game, with some spawning in specific biomes and in the Nether. You'll be able to find everything from Ice and Fire dragons to Demon and Lucky Block species (whatever that means) and tame them before embarking on some pretty intense training. After all, you don't just want a cute pet, you probably want something that can take down at least some of Minecraft's many mobs. Yes, before you ask, you can use the dragons as mounts, too. So, similarly to the owls mod, you'll be able to craft a carriage for your dragons to carry you around on, ridding the need to trek to the End and get yourself an Elytra. Plus, there is just something inherently cool about being carted around by a little dragon. It's not all abou…",
    "image": "https://cdn.mos.cms.futurecdn.net/T48HVhDFebTfe9NS9oHx9E-1280-80.jpg",
    "pubDate": "2025-12-04T14:41:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34a7da5635ad6623",
    "title": "MSCI launches index combining public and private equities",
    "link": "https://www.ft.com/content/9a981542-0a1c-4e26-a705-1d5932df409e",
    "summary": "New benchmark comes after rapid growth of unlisted assets sector in recent years",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5817104fac777139",
    "title": "'It is such a thrill to have the power armor on': Fallout's Kyle MacLachlan says wearing the T-60 suit feels like 'you can do just about anything'",
    "link": "https://www.pcgamer.com/movies-tv/it-is-such-a-thrill-to-have-the-power-armor-on-fallouts-kyle-maclachlan-says-wearing-the-t-60-suit-feels-like-you-can-do-just-about-anything/",
    "summary": "\"The team that put that together, they're amazing.\"",
    "body": "Just like in the games, one of the best parts of the Fallout TV series is when someone gets to stomp around in a big clunky set of power armor. In Fallout Season 1 that was usually Maximus, played by Aaron Moten, who stepped into a set of T-60 power armor to battle a rampaging Yao Guai and a ravenous Gulper. (And less successfully when he tried to take on The Ghoul.) But at the end of Season 1, Hank MacLean, played by Kyle MacLachlan of Twin Peaks fame, also got to climb into some power armor, and he used it to stomp a path all the way to the outskirts of New Vegas for Fallout Season 2. I recently got a chance to talk to both Kyle MacLachlan and Aaron Moten about the Fallout series, and I asked them about the show's T-60 power armor, how it works, and if it's a costume they can genuinely climb into and walk around in. \"I gotta tell you, it is such a thrill to have the power armor on,\" MacLachlan said. \"I got to wear it in Season 1, and now again, in Season 2. It's heavy, but you do feel like you can do just about anything.\" \"It is something you can get in and walk around in. And it is amazing,\" Moten said. \"It's beautiful. It's functional. We get to throw it through walls and put …",
    "image": "https://cdn.mos.cms.futurecdn.net/kGwvPsbpy22nnBVUPxRouX-1280-80.jpg",
    "pubDate": "2025-12-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a0e58f7f9829133",
    "title": "Bank of England to consult major private credit groups on stress test",
    "link": "https://www.ft.com/content/745c5aff-3875-4c2f-a17e-52cffe34b4ba",
    "summary": "Landmark exercise to test resilience of $16tn finance market outside banking",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:20:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8db9e75f48e47c10",
    "title": "Why energy traders are sceptical of the data centre build-out",
    "link": "https://www.ft.com/content/959f4d98-f13e-41d2-9dea-7ced5774aa24",
    "summary": "Some are questioning if electricity demands are being overstated",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1abd99bc911d7be3",
    "title": "New Rio Tinto chief to cut costs and sell assets in push to boost profits",
    "link": "https://www.ft.com/content/3393664c-8f2b-4327-b4f0-f7af03d07427",
    "summary": "Simon Trott banks on rising copper production to increase earnings of mining group",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T11:03:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c691f4bbca26e4d2",
    "title": "Sterling jumps as business survey triggers unwinding of negative bets",
    "link": "https://www.ft.com/content/e1aa0971-2997-48e9-843f-b14bb71f0696",
    "summary": "Better than expected activity adds to dollar weakness to send the pound to its highest level since October",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:36:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa186c753b46b9ee",
    "title": "Stocks’ irrational rate-cut rally",
    "link": "https://www.ft.com/content/b886ec91-982b-4719-ac58-9d7f3f8e2b5c",
    "summary": "And the prospects for a Hassett-led Fed",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:30:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d7d20cdc7b6b08",
    "title": "Why the vaporised Austrian century bond was actually a great bet",
    "link": "https://www.ft.com/content/d2d48077-d939-4df0-8e49-8e33e786a4cd",
    "summary": "Losing 96 per cent of your money was *checks notes* good?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72d8ab04a3b3f94e",
    "title": "EU climate chief criticises China, India and Saudi pushback on carbon tax",
    "link": "https://www.ft.com/content/5675563c-b1d5-47b5-858b-69653248e852",
    "summary": "Petrostates becoming ‘more assertive’, Wopke Hoekstra tells FT",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f6db087bb43293e",
    "title": "Abu Dhabi sovereign fund accuses US PE firm of self-dealing in lawsuit",
    "link": "https://www.ft.com/content/dd9fe502-b81d-4895-a6cd-ee7c42df73cd",
    "summary": "Move by Energy & Minerals Group to sell stake in Ascent Resources highlights potential conflicts in ‘continuation deals’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T01:47:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddf21031ad715c99",
    "title": "Anthropic’s IPO pitch: helpful, honest, harmless and hulking",
    "link": "https://www.ft.com/content/9c8c1bb7-b1aa-4c9c-9896-791998b506fd",
    "summary": "An initial public offering could value the company at $350bn next year",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T18:32:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81d6aefeb764ed30",
    "title": "Blue Owl executives and staff bought $200mn in shares after sell-off",
    "link": "https://www.ft.com/content/5c7635db-5591-4abf-8f6e-9982e964442e",
    "summary": "Insider purchases intended to support stock in wake of abandoned merger",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:28:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fac11b36199edb1c",
    "title": "EU pushes magnet recycling to cut reliance on China",
    "link": "https://www.ft.com/content/66dbc507-74e2-4d05-b1f1-b9dfbc8a5399",
    "summary": "Proposed restriction on export of some waste is latest bid to secure critical minerals supply after China export measures",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:48:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9eaf74191d4dc4dd",
    "title": "Glencore slashes 1,000 jobs as part of cost-cutting drive",
    "link": "https://www.ft.com/content/b19a1d5f-e96c-49a9-bd56-5ebaf87bb5bc",
    "summary": "Chief executive Gary Nagle also unveils plans to turn Swiss miner into ‘biggest copper producer in the world’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:44:51.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]