[
  {
    "id": "104bde04c9a9076e",
    "title": "Here’s When Luke Combs Would Want to Perform for the Super Bowl Halftime Show",
    "link": "https://www.billboard.com/music/country/luke-combs-wants-to-play-super-bowl-halftime-show-1236123526/",
    "summary": "The country star shared his thoughts on playing football's biggest stage on MNF Manningcast.",
    "body": "Luke Combs has performed on many of the most coveted stages around the world, but this two-time CMA entertainer of the year winner would also be open to performing on football&#8217;s biggest stage. Related Country Music Artists Who Have Performed the National Anthem at the Super&nbsp;Bowl Who Should Perform the National Anthem at the 2026 Super Bowl?&nbsp;Vote! Who Should Perform ‘America the Beautiful’ at the 2026 Super Bowl?&nbsp;Vote! During his Nov. 24 appearance on MNF Manningcast , hosted by NFL quarterback greats Eli and Peyton Manning, the discussion turned to one of North Carolina native Combs&#8217; favorite teams, the Carolina Panthers. Eli asked Combs if he would rather perform during the Super Bowl or watch the Carolina Panthers win the Super Bowl. The musician quickly decided on the best answer — both. &#8220;I&#8217;d like to perform at the Super Bowl and the Panthers win in the same year,&#8221; Combs replied. &#8220;Why not both, Eli? Why not both?&#8221; Grammy winner Bad Bunny is slated to perform at the Super Bowl Halftime Show next year, when Super Bowl LX takes place on Feb. 8 at Levi&#8217;s Stadium in Santa Clara, Calif. To date, there have been few countr…",
    "image": null,
    "pubDate": "2025-11-26T17:43:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc0d719f073f78af",
    "title": "Simon Cowell Offers Blunt Response to Question About Attempts to Blame Him For Liam Payne’s Death",
    "link": "https://www.billboard.com/music/music-news/simon-cowell-talks-last-liam-payne-visit-blame-for-death-1236123533/",
    "summary": "The \"America's Got Talent\" judge spoke about the final time he saw Payne before the singer's 2024 passing.",
    "body": "The last time Simon Cowell saw Liam Payne was a year before the former One Direction singer and solo star plunged to his death in a fall from the third-story balcony of a Buenos Aires hotel on Oct. 16, 2024. Speaking to the Rolling Stone Music Now podcast this week, Cowell described their final meeting and the conflicted feelings he&#8217;s struggled with in the time since about his role in thrusting the 31-year-old singer into global fame. &#8220;I saw him a year before this happened. He came over to my house. We talked about his son and being a dad,&#8221; Cowell said Cowell said in a Rolling Stone Music Now podcast (Payne talk begins at 40-minute mark) about their discussion of Liam&#8217;s now seven-year-old son, Bear, with former partner Cheryl Cole. &#8220;I remember saying, &#8216;Music is not everything, by the way. You&#8217;re in a position where you can decide when you want to put something out and when you don&#8217;t want to put something out. But don&#8217;t let it run your life anymore. Find something else that you&#8217;re passionate about that will bring you happiness.'&#8221; Stuck on the question of what, if any role, he played in Payne&#8217;s post-fame struggl…",
    "image": null,
    "pubDate": "2025-11-26T17:36:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25992d156b72b015",
    "title": "African Fresh Picks: Tems, Show Dem Camp, Odeal, Omah Lay, Ayo Maff, King Promise & More",
    "link": "https://www.billboard.com/music/music-news/best-new-african-songs-tems-odeal-omah-lay-ayo-maff-1236119744/",
    "summary": "Listen to 10 new must-hear songs from African artists also including Nonso Amadi, Taves, L.A.X and Olamide.",
    "body": "Nothing marks November better than Billboard African Rookie of the Year Odeal releasing a new project. In keeping his OVMBR tradition alive , the British Nigerian star dropped The Fall That Saved Us EP, a neo-soul/R&amp;B-driven reflection of complicated romance and self-discovery that builds on the somber world he created in his November 2024 EP Lustropolis and that arrives four months after The Summer That Saved Me . But what did come as a total surprise this month was Tems &#8216; Love is a Kingdom EP. Across seven tracks, she confronts the fickleness of love head-on, while embracing self-renewal. Tems, along with rising Afropop star Taves and more notable artists, also appear on Show Dem Camp&#8217;s masterful AFRIKA MAGIK album, which is deeply rooted in the timeless sounds of the continent. Related Meet Taves, the Nigerian Genre-Bending Boy Wonder Who’s ‘Always Finding the Next Thing to&nbsp;Try’ Odeal Is Billboard&#8217;s African Rookie of the&nbsp;Year Tems&#8217; Leading Vibe Initiative Releases &#8217;72 Hours in Lagos&#8217; Mini Documentary About Three Rising Female&nbsp;Producers We’ve highlighted 10 of our favorite new&nbsp;songs by African acts that have come out ro…",
    "image": null,
    "pubDate": "2025-11-26T17:34:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25947e2f54855c1d",
    "title": "Jimmy Cliff’s 10 Best Songs: Staff Picks",
    "link": "https://www.billboard.com/lists/jimmy-cliff-10-best-songs-staff-picks-reggae-jamaica/",
    "summary": "Our list of the 10 best songs by the reggae legend, from \"Dearest Beverley\" to \"I Can See Clearly Now.\"",
    "body": "Few names are as synonymous with reggae music as Jimmy Cliff . The Grammy-winning artist, whose music traversed reggae, ska, rocksteady, soul and rock &#8216;n&#8217; roll, passed on Monday (Nov. 24), as announced by his wife, Latifah Chambers, in an Instagram post. “It’s with profound sadness that I share that my husband, Jimmy Cliff, has crossed over due to a seizure followed by pneumonia,&#8221; Chambers wrote. &#8220;I am thankful for his family, friends, fellow artists and coworkers who have shared his journey with him. To all his fans around the world, please know that your support was his strength throughout his whole career. He really appreciated each and every fan for their love.” After amassing a handful of local hits in the mid-1960s thanks to his trademark soulful tenor, the Kingston-born star achieved his international breakthrough with his eponymous 1969 LP (released as Wonderful World, Beautiful People in the States in 1970), which included the hits &#8220;Wonderful World, Beautiful People&#8221; and &#8220;Vietnam.&#8221; Bob Dylan famously called the latter of the two singles one of the greatest protest songs he&#8217;d ever heard. Wonderful World also housed the …",
    "image": null,
    "pubDate": "2025-11-26T16:54:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e1f3ea22ce6ab26",
    "title": "‘ILLIT Isn’t Just Cute Anymore’: The K-Pop Girl Group Goes Deep on Its New Single Album’s Concept",
    "link": "https://www.billboard.com/music/music-news/illit-not-cute-anymore-single-album-interview-1236123399/",
    "summary": "\"Don’t be too shocked — or scared. Just stick with us,\" Minju tells Billboard Korea.",
    "body": "With the unexpected declaration “NOT CUTE ANYMORE!,” ILLIT returns sharper than ever with new single album by the same name that arrived Nov. 24. The five members &#8212; Wonhee, Minju, Iroha, Moka and Yunah &#8212; step out of every label and limitation, unveiling a fresh new sensibility that refuses to be defined. Here, they talk to Billboard Korea in depth about their latest release, its concept and how they&#8217;re pushing themselves to grow. YUNAH YUNAH KIM MIN SEOK ILLIT’s new single released on Nov. 24 features “NOT CUTE ANYMORE” as the title track. What did you think when you first heard the concept of saying, ‘I’m not cute anymore’? First of all, I remember feeling really excited. And somehow, that bold statement — “I’m not cute anymore” — actually sounded even cuter to me. [ Laughs ] It made me wonder how people would take it, and that curiosity made me want to start promotions even sooner. The title track was created by a global team, including Jasper Harris — who produced the Billboard Hot 100 No.1 hit “First Class” — and Korean singer-songwriter YURA. What was your first impression of the song? It had a dreamy vibe we’d never tried for a title track before, so I reme…",
    "image": null,
    "pubDate": "2025-11-26T16:53:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dcf32487ca29fd5",
    "title": "These Nine Artists Received Grammy Nods Before Turning 11 – Including Two Brand-New 2026 Nominees",
    "link": "https://www.billboard.com/lists/artists-grammy-nominations-children-before-turning-11-list/",
    "summary": "One of them has gone on to become a nine-time Grammy winner.",
    "body": "Hundreds of artists got good news when the 68th annual Grammy Award nominations were announced on Nov. 7, but only two of those artists got it before reaching their 11th birthdays. Both are competing in the category of best children’s music album; both for pairings with a parent. Aura V, 8, is nominated for Harmony , on which she teams with her dad, FYÜTCH. Joya is nominated for Ageless: 100 Years Young , on which she teams with her mom, Joanie Leeds (who won in this category five years ago for All the Ladies ). Just seven other artists in Grammy history have received Grammy nominations before their 11th birthdays. Three of them likewise scored for a collab with a parent. Hazel Monét was nominated for a track from her mom Victoria Monet ’s Grammy-winning album, Jaguar II . Bobby Bare Jr. was nominated for a duet with his father, country great Bobby Bare . Blue Ivy Carter was nominated for her role in mom Beyoncé ’s “Brown Skin Girl” video. This year’s other nominees for best children’s music album are Mega Ran’s Buddy’s Magic Tree House , Flor Bromley’s Herstory and Tori Amos ’ The Music of Tori and the Muses . This is Amos’ ninth career nomination; her first in this category. All…",
    "image": null,
    "pubDate": "2025-11-26T16:39:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62d35aa83d6e5fcf",
    "title": "Here Are 10 Albums to Listen to on Thanksgiving",
    "link": "https://www.billboard.com/lists/thanksgiving-music-albums-to-listen-to/",
    "summary": "It’s Turkey Day! Cue up these releases over the course of the holiday.",
    "body": "Thanksgiving is a time for celebration and, well, giving thanks. And since holidays can be stressful, we can at least take the music off your mind. Whether you’re the chef for the meal, you’ve married into a Turkey Trot family, you plan on watching the parade, you’re a diehard football fan or you just want to hear some good tunes, there’s something for everyone&#8217;s taste or activities. Related Black Friday Record Store Day 2025: 12 Releases Worth Digging&nbsp;For First off, the 5K, then breakfast and the parade, the dinner preparations, followed by cocktails, of course the meal and finally, the dessert. And we can’t forget about sports. Throughout Nov. 27, three football games take place &#8212; The Detroit Lions vs. the Green Bay Packers, the Dallas Cowboys vs. the Kansas City Chiefs and the Baltimore Ravens vs. the Cincinnati Bengals &#8212; and if you’re tired of listening to the announcers (or just don’t care about the games), we’ve got it covered. With a few exceptions, the mostly 2025 releases from artists such as Taylor Swift , The Weeknd , Central Cee , Olivia Dean , Japanese Breakfast and Florence + the Machine make great choices as the year winds down and the family …",
    "image": null,
    "pubDate": "2025-11-26T16:30:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]