[
  {
    "id": "2d741ad906271158",
    "title": "50 Cent Promises to Recruit Eminem for ‘Street Fighter’ Soundtrack: ‘New Music on the Way’",
    "link": "https://www.billboard.com/music/rb-hip-hop/50-cent-eminem-new-music-street-fighter-soundtrack-1236137454/",
    "summary": "The film is slated to hit U.S. theaters in October 2026.",
    "body": "For those &#8220;Patiently Waiting&#8221; for new music from Eminem and 50 Cent, you might be in luck next year. The G-Unit mogul, who&#8217;s starring in the 2026 Street Fighter reboot, hyped the idea of having Eminem join him on the blockbuster&#8217;s soundtrack in an Instagram post over the weekend. Related 10 Things We Learned About From 50 Cent&#8217;s &#8216;Sean Combs: The Reckoning&#8217; Diddy&nbsp;Documentary Jack White &amp; Eminem’s ‘Live at Ford Field’ Halftime Show Performance Is Now&nbsp;Streaming ‘Wicked: For Good’ Moves Up List of Top-Grossing Film Adaptations of Broadway Musicals:&nbsp;Full List &#8220;I’m gonna get @eminem on deck to make some music for this movie Street Fighter,&#8221; 50 wrote alongside a promo poster for the film featuring himself in the role of Balrog. &#8220;New Music on the way! &#8220; Former NBA star Quentin Richardson, Uncle Murda and Bow Wow hopped into the comments to congratulate 50 on the role. Fans were hyped at the idea of 50 and Eminem reuniting in the booth. &#8220;&#8216;Imma get Eminem to do a song&#8217; that’s the best flex you can have lowkey,&#8221; one person wrote. Another added: &#8220;50 cent got so much momentum righ…",
    "image": null,
    "pubDate": "2025-12-15T16:39:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "337ee7dfb84180bd",
    "title": "Carl Carlton, ‘She’s a Bad Mama Jama’ R&B Singer Dies at 72",
    "link": "https://www.billboard.com/music/rb-hip-hop/carl-carlton-death-shes-bad-mama-jama-singer-dead-obituary-1236137440/",
    "summary": "The singer's family announced the news on Sunday (Dec. 14).",
    "body": "Carl Carlton , the Detroit-bred R&amp;B/soul star best known for his 1981 funk hit &#8220;She&#8217;s a Bad Mama Jama (She&#8217;s Built, She&#8217;s Stacked)&#8221; has died at 72. The singer&#8217;s son, Carlton Hudgens II, reported the news on his Facebook page on Sunday (Dec. 14), writing, &#8220;RIP Dad, Legend Carl Carlton singer of &#8216;She&#8217;s a Bad Mama Jama.&#8217; Long hard fight in life and you will be missed&#8221;; Carlton was born Carlton Hudgens. At press time Billboard had not independently confirmed Carlton&#8217;s death. Carlton, who reportedly suffered a stroke six years ago, was born in the Motor City on May 21, 1953 and began performing at a young age under the name &#8220;Little Carl&#8221; Carlton. By 1964 he&#8217;d released his first singles for Lando Records, &#8220;I Think of How I Love Her&#8221; and &#8220;I Love True Love,&#8221; scoring local hits the next year with the songs &#8220;So What&#8221; and &#8220;Don&#8217;t You Need a Boy Like Me.&#8221; After gaining attention with the first few songs, in 1968, Carlton signed to Back Beat Records, relocating to Houston to be closer to label founder Don Robey to release &#8220;Competition Ain&#821…",
    "image": null,
    "pubDate": "2025-12-15T16:29:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd61beb3e3037bcb",
    "title": "Famous Albums That Were Released in December",
    "link": "https://www.billboard.com/lists/famous-albums-released-in-december/",
    "summary": "\"A slow month for new releases\"? Turns out, that's a popular misconception.",
    "body": "We are now halfway through December, which is often thought of as a slow month for new album releases. If that was ever true, it no longer is. A fairly recent release that blew that concept out of the water was Beyoncé ’s eponymous fifth solo album (Dec. 13, 2013), which perfected the notion of the “surprise drop.” SZA ’s SOS , which became the first album by a woman to spend 100 weeks in the&nbsp;top 10 on the Billboard &nbsp;200, was also a December release (Dec. 9, 2022). The Lana reissue of SOS was also a December release (Dec. 20, 2024). The ranks of December releases also include Eagles ’ Hotel California (Dec. 8, 1976), the fourth highest-certified album in history, according to the Recording Industry Association of America. It also includes four Grammy winners for album of the year – Blood Sweat &amp; Tears ’ eponymous sophomore album (Dec. 11, 1968), George Harrison &amp; Friends’ The Concert for Bangla Desh (Dec. 20, 1971), Christopher Cross ’ eponymous debut album (Dec. 27, 1979) and the O Brother, Where Art Thou? soundtrack (Dec. 5, 2000). Many soundtracks have been December releases, in part because they accompany films that are released at year’s end to qualify for A…",
    "image": null,
    "pubDate": "2025-12-15T16:25:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f08b30188979dfe9",
    "title": "Top 10 Highest Grossing K-Pop Tours of the Year",
    "link": "https://www.billboard.com/lists/top-kpop-tours-2025/",
    "summary": "Here is a recap of Billboard Boxscore's top 10 K-pop tours of 2025, featuring j-hope, LE SSERAFIM and more.",
    "body": "Billboard revealed its year-end Boxscore charts beginning in December, ranking the top tours, venues and promoters of 2025. We’re breaking it down further, looking at the biggest live acts, genre by genre. And on Monday (Dec. 15), we continue with K-pop. Related Top 10 Highest Grossing Rock Tours of the&nbsp;Year Simply put, K-pop has never been stronger on tour than it is right now. The genre represents 7.7% of the year’s top-100 tour grosses, surpassing 5.1% in 2023 and 4% in 2019. It’s worth noting that in 2019, BTS was No. 3 on the all-genre Top Tours chart, and was the only Korean act on that year’s list. This year, absent of one such goliath, K-pop takes up a record-high eight spots in the top 100, doubling last year’s count. From top to bottom, K-pop’s top 10 artists are up from last year. Last year’s No. 10 act, iTZY , reported $6 million in grosses. This year, the bar has been raised, threefold. The top 10 is rounded out by aespa with $18 million, bookended by two boy-groups who grossed more than $100 million each. As always, K-pop’s year-end leaderboard is dominated by idol groups. Still, three soloists crack the top 10. Two of them come from BTS, as j-hope and Jin make …",
    "image": null,
    "pubDate": "2025-12-15T16:22:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "121c0a3a523d65f6",
    "title": "Looking Ahead: A Release Calendar of Upcoming Albums in 2026",
    "link": "https://www.billboard.com/lists/new-albums-2026-calendar-new-music-releases-this-year/",
    "summary": "We'll be updating our list as musicians announce their new music, so keep checking back for the latest!",
    "body": "Keeping track of all the upcoming releases from favorite artists can sometimes be a bit of a challenge. It&#8217;s not unusual for musicians to tease an album, then reveal a release date, only for the LP to be delayed for one reason or another (in some cases, multiple times), often without a new release date attached. Then there are albums that are announced mere days before they drop! Related The 50 Best Albums of 2025: Staff&nbsp;Picks But we&#8217;ve got you! Though 2026 has not yet launched, musicians from across genres have already been teasing new projects and announcing album release dates for the new year. And like the last several trips around the sun, we&#8217;re keeping a calendar to keep track of all the notable releases of the year. One of the most highly anticipated upcoming releases is Hilary Duff&#8217;s Luck…or Something &#8212; her first album in 10 years &#8212; which is expected in February. The singer-actress first announced her return to music in September, when she revealed a new label deal with Atlantic Records, as well as new music and a docuseries that will follow her musical comeback. Think you know music? Play Billboard’s Daily Crossword now! On the roc…",
    "image": null,
    "pubDate": "2025-12-15T16:05:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Dec. 20) for the 30th consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 216, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black art…",
    "image": null,
    "pubDate": "2025-12-15T16:02:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee622ef3dc4a919c",
    "title": "Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog Albums",
    "link": "https://www.billboard.com/lists/top-catalog-albums-most-weeks-number-one/",
    "summary": "It’s an eclectic list, to say the least, encompassing pop, traditional pop, rock, hard rock, R&B, rap, country and reggae.",
    "body": "Michael Bublé ‘s 2011 blockbuster&nbsp; Christmas &nbsp;holds at No. 1 on the Top Catalog Albums chart dated Dec. 20. This is its 65th week atop the list, which is more than twice as many weeks as any other holiday album.&nbsp; Kenny G ‘s&nbsp; Miracles: The Holiday Album &nbsp;is second place with 27 weeks in the lead. Bublé’s album is in fourth place on our list of albums with the most weeks at No. 1 on Top Catalog Albums. It’s first among albums by male solo artists and second among all pop albums. Bublé’s album topped the Billboard 200 for five consecutive weeks in 2011-12. It first topped the Catalog Albums chart in November 2012. The Catalog Albums chart ranks the week’s most popular catalog albums in the U.S. Catalog albums are titles that are older than 18 months old and have fallen below No. 100 on the Billboard 200 — or holiday albums in their second holiday season. The chart was introduced in&nbsp; Billboard &nbsp;in the issue dated May 25, 1991. For the first 18 years of Top Catalog Albums, catalog albums weren’t eligible to appear on the Billboard 200. That changed with the Dec. 5, 2009-dated chart, when catalog restrictions were lifted, turning the Billboard 200 into…",
    "image": null,
    "pubDate": "2025-12-15T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0b4873a78dc25de",
    "title": "Google’s killing off its dark web report because users didn’t know what to do with it",
    "link": "https://www.androidauthority.com/google-dark-web-reports-3625323/",
    "summary": "Dark web reports will be gone for good in just two months.",
    "body": "TL;DR Google has let you scan the dark web for personal information revealed in breaches. That service is going away in early 2026. Google stops scanning for new data on January 15, and deletes all old report data on February 16. When security experts warn you to not reuse the same passwords over and over, and to frequently change the ones you are using, they’re not just considering some theoretical risk. Data breaches frequently expose our private information to hackers, and all too often that info gets passed around on the dark web, ready to be exploited. A couple years back, Google introduced dark web reports to let us know what personal details might be floating around out there — and now they’re about to go away. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/03/Coding-Android-Development-Visual-Studio-Development.jpg",
    "pubDate": "2025-12-15T15:55:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c615e4f4e0b7b94b",
    "title": "Google is shutting down its ‘Dark web report’ tool after just over a year",
    "link": "https://9to5google.com/2025/12/15/google-dark-web-report-shutting-down/",
    "summary": "One of the lesser-known features that Google offers is a “Dark Web Report” monitoring tool, but it’s about to shut down in early 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "461baca0b3471881",
    "title": "Why HYBE Is Betting Big on Latin: Isaac Lee on the K-Pop Giant’s Next Global Growth Engine",
    "link": "https://www.billboard.com/pro/hybe-latin-music-expansion-isaac-lee-strategy-interview/",
    "summary": "The former Univision executive outlines HYBE America's plan to scale globally.",
    "body": "When HYBE &nbsp; chairman Bang Si-Hyuk approached Isaac Lee about launching HYBE’s Latin American division in 2023, he says his first reaction was, “I am not the right person for this job.” Lee had long understood the power of music as a content driver, but he had never run a music company. Two years later, he is in charge of a handful of them as chairman/CEO of the newly named HYBE Americas — which includes North America and Latin America — following Scooter Braun ’s departure from the Korean music giant. In his current role, Lee oversees HYBE Latin America and its operations in Mexico, Miami and Medellín, Colombia, as well as Big Machine Label Group in Nashville, QC Media Holdings in Atlanta and HYBE’s investments with Universal Music Group in artists like KATSEYE. Related Bad Bunny &amp; Karol G Continue to Dominate Year-End Latin&nbsp;Charts Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Universal Music Group Opens UMusic Shops In New York, London Lee, 54, comes to the job as an outsider. Born and raised in Colombia to Russian and Polish Jewish immigrants, his career began as a reporter at Colombian newsmagazine&nbsp;Cambio, then, at the …",
    "image": null,
    "pubDate": "2025-12-15T15:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9fadba1b5b06a8b",
    "title": "A simple trick to avoid T-Mobile’s T-Life app just stopped working",
    "link": "https://www.androidauthority.com/t-mobile-closes-t-life-app-cash-workaround-3625285/",
    "summary": "Even cash transactions now appear to go through the app.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has added cash payments to its T-Life app, closing a loophole that let in-store customers avoid using it. The workaround gained attention after employees and customers shared tips about paying cash to bypass T-Life. With cash now routed through the app, all standard in-store transactions appear to follow the same T-Life process. Like it or not, T-Mobile is determined to ensure the T-Life app is the hub for all customer activity . The latest move in this regard appears to be the company closing a loophole that allowed in-store customers to sidestep its app. Until recently, paying with cash meant transactions could still be handled through older in-store systems rather than the app, but that no longer seems to be the case. According to reporting from PhoneArena , T-Mobile has now added cash payments directly into T-Life, meaning those transactions are also routed through the app. The change was highlighted in a Reddit post and subsequently confirmed to the publication by a T-Mobile employee, suggesting the update is already live in stores.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-life-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2025-12-15T14:20:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c9689e0dd6c3c8d",
    "title": "Could this massive handheld with a 7-inch 144Hz OLED be the next budget champion?",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-screen-3625210/",
    "summary": "There aren't many Android gaming handhelds this big, and this one will surely undercut the competition.",
    "body": "TL;DR The budget-focused handheld maker MANGMI has revealed its next device, called the Pocket Max. It features a massive 7-inch 144Hz OLED panel, plus full-size sticks and front-facing speakers. Benchmark leaks suggest it may feature a Snapdragon 865, which would help keep costs lower than other large handhelds. Android gaming handhelds have had a huge year, with devices of all shapes and sizes more affordable than ever. One standout hit was the PSP-focused MANGMI AIR X , which blew us away for less than $100. The company has just teased its second handheld release, and so far, it’s looking like another winner. Called the MANGMI Pocket Max, it lives up to its name with a massive 7-inch 144Hz OLED panel. That alone puts it in rarified territory, since only a handful of Android gaming handhelds can match that size. The AYN Odin 2 Portal, AYANEO Pocket EVO, and Razer Edge are the only true OLED alternatives, but they’re all expensive, costing anywhere from $400 to $800 for the best experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-render.jpg",
    "pubDate": "2025-12-15T11:35:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6af3139dfa64c286",
    "title": "One UI 8.5 is largely a hit, but a survey reveals many of you aren’t happy with this one key aspect",
    "link": "https://www.androidauthority.com/poll-result-one-ui-8-5-ios-like-changes-3625221/",
    "summary": "It turns out liking the update doesn’t mean liking everything about it.",
    "body": "One UI 8.5 (left) and iOS 26 Credit: Joe Maring / Android Authority Samsung’s One UI has always proudly sported its own personality. It’s obviously Android, but it has also long looked and felt distinctly “Samsung,” even as other Android skins borrowed ideas from all over the place. With the One UI 8.5 beta now in the wild, though, that identity is starting to feel like it’s up for debate. In a recent opinion piece , my colleague Joe Maring said One UI 8.5 might be the update where Samsung finally went a step too far. He highlighted changes like the new Quick Settings layout and refreshed Samsung apps, which can be tweaked to look a lot like iOS 26’s Control Center and navigation bars. The update adds useful customization and isn’t short on polish, but Joe’s bigger point was questioning the point at which refinement starts to feel more like imitation. That question is what led us to ask our readers how they feel about One UI 8.5’s iOS-like changes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/one-ui-8-5-ios-26-quick-settings-control-center-scaled.jpg",
    "pubDate": "2025-12-15T11:31:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ff6657f419edee1",
    "title": "iRobot just filed for bankruptcy: Here’s what happens to your Roomba now",
    "link": "https://www.androidauthority.com/irobot-roomba-bankruptcy-3625239/",
    "summary": "iRobot promises to keep the app and devices working, at least until the new owners take over entirely.",
    "body": "Credit: Jonathan Feist / Android Authority TL;DR Popular robot vacuum Roomba’s maker, iRobot, has filed for bankruptcy. iRobot’s business will transition to a new owner, which is also its primary manufacturer. The company has shown signs of distress since its acquisition by Amazon failed to secure the EU’s approval in early 2024. Roomba has, over the past decades, become the colloquial term for household robot vacuums. Despite its success, the company behind the product lineup is facing an economic downturn. Roomba’s seller, iRobot, recently announced (via The Verge ) that it has filed for bankruptcy in the District of Delaware. However, iRobot is using Chapter 11 terms, which means that the business is likely to continue to exist rather than being liquidated to pay back its debtors. Instead, iRobot will transfer 100% of the business ownership to its primary manufacturers, Shenzhen PICEA Robotics Co. Ltd. and Santrum Hong Kong Co. Ltd., who will hold the rights collectively under the name Picea.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/iRobot-Roomba-105-Combo.jpg",
    "pubDate": "2025-12-15T11:18:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3d0595dec94eaee",
    "title": "Verizon’s free line offer returns, but it falls short of T-Mobile",
    "link": "https://www.androidauthority.com/verizon-36-month-free-line-promo-3625233/",
    "summary": "Verizon's free line is only for 36 months, unlike its rival's more generous terms.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Verizon is offering a free “Unlimited Welcome” line for 36 months to customers on specific Unlimited plans who check the “offers” section of the app. The promotion is strictly Bring Your Own Device (BYOD) and requires in-store activation, paperless billing, and autopay. Rival T-Mobile’s free line promo does not come with an expiry date, making it a much better deal. T-Mobile’s free line promo is the most well-known promo in the industry, but other carriers also offer free lines from time to time, although they tend to fall short. Verizon is back again with a free line promo, and here’s how you can take advantage of it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-11.jpg",
    "pubDate": "2025-12-15T11:09:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e7c627a74c1c64e",
    "title": "Google Maps in Gemini just got way smarter at finding your next favorite spot",
    "link": "https://www.androidauthority.com/google-maps-in-gemini-visual-upgrade-3625207/",
    "summary": "Google's Gemini now shows maps, photos, and reviews first to help you decide faster.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Gemini now puts Google Maps first in local searches, replacing long text replies with an instant visual overview. Generic red dots are replaced by emoji-style pins and detailed cards featuring photos, star ratings, and review highlights. The visual overhaul is currently rolling out to English users on both the mobile and desktop versions of Gemini. Google’s Gemini app just got a big update for anything related to location, and it’s making it easier to find places that matter to you. Now, instead of a plain text list with a small map at the bottom, your local search results start with visuals and context inside Gemini . If you’ve ever asked Gemini, “Where’s a good coffee spot nearby?” and had to scroll through lots of text before opening Google Maps , this update aims to fix that. Now, the first thing you see is a map, followed by cards for each place with photos, star ratings, and highlights from reviews, the Gemini team confirmed on X . Android Authority first spotted this feature earlier this month, along with a ChatGPT-inspired redesign to Gemini’s tool menu .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-12-15T10:47:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72c7e9ec5e8e5a87",
    "title": "Surprise! Galaxy Watch 4 starts getting One UI 8 Watch, likely its last update",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-one-ui-8-watch-3625204/",
    "summary": "It's a pretty good send-off for a smartwatch that helped kick off Samsung's Wear OS comeback.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Samsung is now rolling out One UI 8 Watch to the Galaxy Watch 4. The update carries build numbers R87OXXU1JYK4/R870OXM1JYK4. This is likely the last major OS update for the Watch 4, which launched in 2021. Samsung has started rolling out the One UI 8 Watch update for the Galaxy Watch 4 , marking what is very likely the smartwatch’s last major OS upgrade.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-review-watch-face-display-1-scaled.jpg",
    "pubDate": "2025-12-15T10:02:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0591ee2c45e546b0",
    "title": "7 features from other phones I want to see on Google’s Pixels",
    "link": "https://www.androidauthority.com/7-features-from-other-phone-brands-i-want-on-pixels-3621256/",
    "summary": "I love my Pixel, but these features would make it even better.",
    "body": "Compared to the barebones Nexus phones of Google’s past, the Pixel series has a lot of great features that make using a Google phone unlike any other smartphone. Whether it’s Call Screening or Now Playing, there’s a lot to love about the Pixel experience , and I’m glad that I returned to it after a long break. But as much as I love my Pixel 10 Pro , there are things I’d like Google to borrow from other manufacturers. From Apple to OnePlus, these are the seven things I want to become a part of the Pixel. Better volume control",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-2-of-5.jpg",
    "pubDate": "2025-12-15T10:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf609365edc7c950",
    "title": "Gemini could soon stop wasting your time on basic questions, and that’s great news",
    "link": "https://www.androidauthority.com/gemini-deep-thinking-skip-button-3625192/",
    "summary": "By letting you skip deep thinking and switching to a faster Flash model.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google is testing a new feature that lets users prevent Gemini 3 Pro from thinking. This will allow Gemini to fall back on the Flash model, resulting in quicker responses. Google is already testing the feature with a select set of users. With the release of the Gemini 3 generation of AI models , Google’s smart assistant has racked up brilliant deep-thinking capabilities. However, the lack of a smart automatic model selector actively switching between fast and deep-thinking models — as ChatGPT offers — can result in Gemini taking longer and consuming more tokens for straightforward queries that don’t truly require deep thinking. An upcoming update to Gemini, however, could fix that, allowing users to manually override thinking and dial back to a quicker response.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-3.0-Pro-hero-image-scaled.jpg",
    "pubDate": "2025-12-15T09:59:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b27589d7ce865e24",
    "title": "Spotify may finally let you tone down those distracting animations (APK teardown)",
    "link": "https://www.androidauthority.com/spotify-reduce-animations-apk-teardown-3625183/",
    "summary": "A new in-app toggle could help you reduce animations independent of your system settings.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify currently relies on global system settings to control its in-app animations, but these settings affect all animations on the phone. New code found in the Spotify app suggests a specific “Reduce animations” toggle is coming to the app. This feature could help users with motion sensitivity or those who simply find the autoplaying visuals too distracting. Spotify gives users plenty of reasons to switch over to its service . Features like Spotify Wrapped set up the whole year-in-recap trend, while the service has also been leaning into AI to help curate your next playlist . These additions have come at a steady pace, but the app also needs a cleanup — or at least, an option to disable some of the distractions. Spotify could be looking to tone down the experience by allowing users to disable animations in the app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and ac…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-4.jpg",
    "pubDate": "2025-12-15T08:48:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4b64d0039b89b82",
    "title": "Google starts rolling out a new way to use NotebookLM",
    "link": "https://www.androidauthority.com/google-gemini-notebooklm-shortcut-3625157/",
    "summary": "Directly within Gemini.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR NotebookLM is starting to appear inside Gemini, letting users attach notebooks directly to their chats for added context. The integration seems to be rolling out in a very limited way. It allows you to use Gemini’s latest reasoning models while still being able to jump back to NotebookLM when needed. To say NotebookLM is one of the most powerful and useful AI tools Google has introduced is an understatement. Now, Google is simplifying access to the tool by integrating it directly into Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/notebooklm-app-icon.jpg",
    "pubDate": "2025-12-15T05:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60cbc8bb26b655f4",
    "title": "New Timing for Stubble Burning in India",
    "link": "https://science.nasa.gov/earth/earth-observatory/new-timing-for-stubble-burning-in-india/",
    "summary": "Scientists say the seasonal crop fires are burning later in the day than in previous years.",
    "body": "EO Science Earth Observatory New Timing for Stubble Burning… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles EO Kids Mission: Biomes About About Us Subscribe Contact Us November 11, 2025 Every year for decades, long rivers of smoke and haze have spread across the Indo-Gangetic Plain in northern India from October to December. That’s when farmers in Punjab, Haryana, Uttar Pradesh, Madhya Pradesh, and other states burn off plant “stubble” after the rice harvest. When winds are weak and the atmosphere becomes stagnant, the haze can push levels of air pollution several times higher than limits recommended by the World Health Organization . Smoke typically mixes with particles and gases from other sources, such as industry, vehicles, domestic fires (heating and cooking), fireworks, and dust storms, to form the haze, though scientists consider stubble burning to be a major factor. In some ways, the seasonal timing of stubble fires in 2025 followed typical patt…",
    "image": null,
    "pubDate": "2025-12-15T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e73c7bac3ea7e5bd",
    "title": "Waze may be finally catching up to Google Maps with this highly-requested feature",
    "link": "https://www.androidauthority.com/waze-traffic-lights-support-3625151/",
    "summary": "Traffic Lights support is finally showing signs of life as testing reportedly beings in one country.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Waze seems to have started testing support for traffic lights on its navigation maps. The feature is reportedly being tested only in one country for now. Waze users have been wanting the traffic light support for years, and the company confirmed in May that it is indeed a planned feature. After years of user requests, Waze seems to be finally testing support for traffic lights on its navigation maps. It’s a small but meaningful update for the crowdsourced navigation app that has long focused on real-time driving conditions, and one that Google Maps has already offered since 2022.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Waze-stock-image-5.jpg",
    "pubDate": "2025-12-15T03:29:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d5e879fa55a597",
    "title": "Pixel Watch 4’s new gestures are handy, but did Google do it better a decade ago?",
    "link": "https://9to5google.com/2025/12/14/pixel-watch-4-gestures-comparison/",
    "summary": "Google rolled out a major Pixel Watch update this week that, for Pixel Watch 4 owners, delivers support for new one-handed gestures. They’re super useful already, but do they measure up to the gestures Google introduced a decade ago? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42d7109ec919ef9a",
    "title": "Qi2 car chargers are the most convenient, yet frustrating Pixel 10 accessories",
    "link": "https://9to5google.com/2025/12/14/pixel-10-qi2-car-chargers/",
    "summary": "I think it’s safe to say that Qi2 has been the most meaningful part of upgrading to the Pixel 10, at least for me. I’m finding magnetic accessories invaluable in day-to-day life, and I’m not alone. One of my favorite ways to use Qi2 on the Pixel 10 is with car chargers as it’s probably the most con…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c96298d1fc3d3281",
    "title": "6 design misses stopping Gemini from catching up to ChatGPT",
    "link": "https://www.androidauthority.com/gemini-app-redesign-vs-chatgpt-3624557/",
    "summary": "What's holding back Gemini is Gemini itself.",
    "body": "Gemini comes with a major update that breaks the internet , everybody jumps on it to check it out, and after a day or two of hype, everybody goes back to using ChatGPT. The familiarity with ChatGPT trumps all the innovation Google has been making, but there’s another reason why Gemini still trails. The Gemini app simply isn’t as inviting as ChatGPT’s, which has been around longer and has a better way with people. Google is already working on a big redesign for the Gemini app, and I have a wish list for what it needs to get right.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-4-active-edge-gemini-hero-1-scaled.jpg",
    "pubDate": "2025-12-14T12:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8bd79a7b4ed7c91",
    "title": "I’m using Samsung’s One UI 8.5 beta, and there’s one feature every Android skin needs to copy",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-other-android-skins-copy-3624597/",
    "summary": "This is how Android's Quick Settings should be.",
    "body": "If you’re a Samsung fan, you probably heard about the One UI 8.5 beta release last week. Samsung officially launched the beta on December 8, and since then, we’ve discovered a surprising number of new features and settings. While there’s a lot to like about One UI 8.5, having used the update myself for a few days, it’s clear to me which new feature is the best. And I won’t beat around the bush — it’s Samsung’s new Quick Settings .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-quick-settings-customization-hero-1-scaled.jpg",
    "pubDate": "2025-12-14T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f77e88fbce9399f4",
    "title": "This cheap Android clamshell let me relive the Nintendo DS glory days, and it felt like coming home",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-review-3623951/",
    "summary": "The closest I’ve gotten to reliving the DS era without dusting off my original hardware.",
    "body": "I’m just going to come out and say it: The Nintendo DS is one of the greatest consoles of all time. The combination of a unique form factor and an absolutely killer library of games made it an absolute staple of my teen years. And now, there’s a modern, authentic, and affordable handheld that recreates it. And no, it’s not the AYN Thor. While AYN’s take on the 3DS is undoubtedly a great device, the 3DS came out when I was a broke college student, so it doesn’t trigger the same level of nostalgia. It also starts at $300, which is expensive for a still-broke working adult with two children.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-DS-Super-Mario.jpg",
    "pubDate": "2025-12-14T10:15:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "262d3fac02662876",
    "title": "Survey suggests users are slowly ditching Plex for its big rivals",
    "link": "https://www.androidauthority.com/plex-jellyfin-emby-2025-poll-results-3624703/",
    "summary": "Competition in the personal streaming market has never been stronger.",
    "body": "Plex is undeniably a giant in the personal media streaming world, especially for those who prefer to own their content rather than rely on traditional channels. It easily transforms almost any device into a comprehensive media hub that’s self-organized and enjoyable to use. From its humble beginnings, Plex has undergone significant expansion. It has evolved into a full-fledged streaming solution, but more restrictions and paywalls are gradually becoming part of the experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Plex-new-interface-comparison-with-old-interface.jpg",
    "pubDate": "2025-12-14T10:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c6e334f20a1bfcc",
    "title": "Google Phone beta rolling out ‘urgent’ Expressive Calling that can break through DND",
    "link": "https://9to5google.com/2025/12/13/google-phone-expressive-calling-beta/",
    "summary": "Following the announcement at the start of this month, Phone by Google’s new “Expressive Calling” feature is beginning to roll out for beta users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T18:09:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2537fade7566d07d",
    "title": "Bug: Pixel Launcher device search replaced by Google app [U]",
    "link": "https://9to5google.com/2025/12/13/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T17:37:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35df345c83fcb2e0",
    "title": "The Philips Hue Wall Washer is a versatile but pricey way to fill a room with color",
    "link": "https://9to5google.com/2025/12/13/philips-hue-wall-washer-review/",
    "summary": "Smart home lighting has become pretty predictable over the years, but Philips Hue has a pretty clever idea in its new Wall Washer light. After using it for a few months, I’m pretty impressed by it, but it doesn’t exactly buck the stereotype for Hue’s pricing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c28f57e2fc90714f",
    "title": "Stackable Play Points promo takes another $200 off Pixel 10 Pro or 10 Pro XL",
    "link": "https://9to5google.com/2025/12/13/pixel-10-pro-play-points/",
    "summary": "Similar to YouTube TV, Google is offering some Play Points members a $200 discount on the Pixel 10 Pro or 10 Pro XL that can be used in conjunction with the current Google Store holiday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7ba0e24d04d0360",
    "title": "Android 17 could mimic this helpful iOS feature to reduce motion sickness",
    "link": "https://www.androidauthority.com/android-17-motion-cues-rumor-3624642/",
    "summary": "Android 17 may add support for Motion Assist, a feature that helps reduce motion sickness while you’re in a moving vehicle.",
    "body": "Many people avoid using their Android phones in moving vehicles due to motion sickness, a condition that can induce nausea, headaches, and dizziness. Motion sickness is believed to be caused by a sensory conflict; your eyes focus on a stationary object (the phone) while your inner ears signal that you are moving. Since people spend so much time as passengers, it’s a bummer that many can’t use their phones without feeling sick. Fortunately, Google is working on a new feature for Android 17 aimed at reducing this discomfort. You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-17-logo-on-a-Pixel-phone-held-in-a-car-2.jpeg",
    "pubDate": "2025-12-13T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0132ff314204f896",
    "title": "Will Google’s Android XR glasses be better than the Meta Ray-Bans?",
    "link": "https://www.androidauthority.com/authority-insights-podcast-016-3624658/",
    "summary": "We break down Google’s Android XR glasses, Apple and Google’s new data transfer partnership, and Android’s NameDrop clone.",
    "body": "https://www.youtube.com/watch?v=xJ-9GuEB4ys This week, Mishaal Rahman and C. Scott Brown discuss a new collaboration between Google and Apple that could make transferring data between Android and iOS much easier. Scott also shares his hands-on experience with Google’s new Android XR glasses prototypes, and we look at the return of “bumping” phones to share contacts on Android. The Authority Insights Podcast is a weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Episode-Thumbnail-1.jpg",
    "pubDate": "2025-12-13T13:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2d48e794e1fa7c3",
    "title": "The Samsung Galaxy S26 is already the worst phone of 2026",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-already-worst-phone-of-2026-3624551/",
    "summary": "This level of stagnation is unforgivable.",
    "body": "https://www.youtube.com/watch?v=8Nx5OLMak2s The more we hear about the upcoming Galaxy S26 series, the more underwhelming this launch feels. For a second there, Samsung had all of us fooled with dreams of a refreshed line-up consisting of a new Galaxy S26 Pro, an Edge, and an Ultra, which would’ve been a nice departure from its traditional S, S Plus, and S Ultra plans. Then, the Galaxy S26 Pro was unceremoniously killed before it was even launched ( not that it seemed that exciting to begin with ), and the rumors converged back to the same ol’ brand new Galaxy S26, S26 Plus, and S26 Ultra. This internal confusion and identity crisis at Samsung has left the company scrambling for last-minute plans, and it shows. Every leak we’ve heard so far points to the Galaxy S26 Ultra being a semi-decent upgrade to the S25 Ultra, since it was always part of the company’s plans, but the S26 and S26 Plus are practically repackaged and unchanged from their S25 counterparts. This is why I don’t need to wait for 2026 to be over before claiming what I already know: The Galaxy S26 and S26 Plus will be the worst phones of 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-1.jpg",
    "pubDate": "2025-12-13T13:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de1636a944708334",
    "title": "Did you know: Pixels and iPhones are actually made by the same company",
    "link": "https://www.androidauthority.com/pixels-iphones-made-by-same-company-3624260/",
    "summary": "It has more employees than Google and Apple combined.",
    "body": "Credit: Ryan Haines / Android Authority Considering that Google and Apple are fierce rivals, most people are surprised to learn that Pixels and iPhones are actually made by the same company. While it may seem weird, it’s actually common practice in the world of not only smartphones but electronics in general. But who is this mysterious company behind your favorite smartphone, why do both Apple and Google use it, and which other companies are also on its client list?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-vs-iPhone-16e-on-table.jpg",
    "pubDate": "2025-12-13T12:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54822181188bfab8",
    "title": "I take an Android tablet everywhere I go: These are the best ones you should buy",
    "link": "https://www.androidauthority.com/best-android-tablet-3622940/",
    "summary": "The Android tablet race is tighter than ever, and that's good news for you (and me).",
    "body": "I didn’t consider myself a tablet person for a very long time. Sure, I briefly tried to use one to replace my laptop in college, but I quickly learned that it wasn’t quite a like-for-like trade. So, back to the shelf it went, waiting for the day I just wanted a larger form factor for entertainment. And, for a while, I ignored the scaled-up side of Android altogether. Now, though, things are different. Android tablets are better than ever, and they come in all shapes and sizes, ranging from just larger than a foldable phone to nearly rivaling full-sized laptops. I’m still not sure how many of them I would trust as laptop replacements, but I’ve found that they fill so many more niches than they used to. Here are the best Android tablets that I think you should actually spend your money on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-face-down-on-table.jpg",
    "pubDate": "2025-12-13T11:45:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97973944fd7b3102",
    "title": "I’ve used every Pixel since the 5, and I’m still baffled by their battery life",
    "link": "https://www.androidauthority.com/google-pixel-battery-life-over-time-3623622/",
    "summary": "If you can't copy Apple, copy someone else instead.",
    "body": "Setting expectations is a funny thing. Usually, it’s built on experiences you’ve already had, and often takes reasonable forecasting into account — the key word being reasonable. For example, if you’ve gone out and run one marathon, it’s reasonable to expect that you’d run your second one a bit better. After all, you know what the distance feels like, you know when it starts to get hard, and you know what it takes to push through. And yet, when we try to set expectations in the world of smartphones, we’re so often left wanting more. We create lofty goals, and we’re confused and disappointed when they aren’t met. So, why do we bother setting expectations for Google when it comes to the battery life of its Pixel series ? I’ve used them for years, and here’s what it will take for me not to give up.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-pixel-9-pro-xl-pink-vs-8-pro-blue-7-pro-whiite-1.jpg",
    "pubDate": "2025-12-13T11:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c23d82ea048756d2",
    "title": "This beast of a Google TV projector might be a real threat to your living room TV",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-review-3622065/",
    "summary": "The easiest big-screen upgrade I’ve tested, and possibly the most persuasive.",
    "body": "My TV should probably be nervous. I’ve spent years insisting I don’t need anything bigger, brighter, or more dramatic in my living room, mostly to keep myself from rearranging the layout for the sixth time. But the moment I fired up the Dangbei DBOX02 Pro and watched it casually splash a massive, laser-lit 4K image across my wall, that confidence wavered. From setup to screen size, this $999 Google TV-powered projector delivers a brighter, bigger, and far more effortless viewing experience than a TV at the same price. Suddenly, a flat screen feels less like a staple and more like a convenience I’ve been overvaluing out of habit. If a projector can make me rethink furniture arrangements, budget priorities, and the long-term viability of my current HDMI cable drawer, it’s worth talking about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-scaled.jpg",
    "pubDate": "2025-12-13T10:45:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf3bcc5408d61ffa",
    "title": "I tried DJI’s new Osmo 8 gimbal, and it’s now my favorite vlogging accessory",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-review-3621304/",
    "summary": "Stabilization, tracking, and incredible portability — the Mobile 8 is an excellent smartphone companion.",
    "body": "I’ve spent the past few weeks with DJI’s new mobile gimbal, the Osmo Mobile 8. As a longtime user of the RS3 Pro for my camera, I find the Osmo to be essentially a mini version of that for your phone, which is a good thing. I’ve paired the Osmo with my Galaxy S25 Ultra , and there’s a lot to discuss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/dji-osmo-mobile-8-hands-on-1.jpg",
    "pubDate": "2025-12-13T10:15:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c83d66e739ec7d2",
    "title": "Google is ruining the best thing about the Pixel Watch",
    "link": "https://www.androidauthority.com/google-ruining-best-thing-about-pixel-watch-3625032/",
    "summary": "What good are fast updates that miss out on new features?",
    "body": "This past week, Google upgraded its Pixel Watch wearables to Wear OS 6.1 . The update brings Android 16 QPR2 to watches for the first time, and more importantly, includes some cool new features. The highest-profile addition is new gesture controls that let you pinch your fingers or flick your wrist to perform certain actions with one hand, a useful option that competitors like Samsung and Apple have offered variations of for some time in their own wearables. There’s just one problem. These gesture controls are exclusive to the latest Pixel Watch 4 , with no immediate plans from Google to bring them to older models. And if you ask me, that feels pretty un-Pixely.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-watch-3-menu-gestures.jpg",
    "pubDate": "2025-12-13T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6792fdae670cf61a",
    "title": "Hot phone deals: All Google Pixel 10 series devices are still on sale",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-fold-deals-2-3624982/",
    "summary": "Google phones have something for everyone. Click through to see your options.",
    "body": "Credit: Joe Maring / Android Authority Are you looking to get a new phone this holiday season? There’s no going wrong with the Google Pixel 10 series. All of these phones are excellent, and they are currently on sale. Are you getting any of these? Continue reading, and we’ll help you determine which option is best for your specific needs. Buy the Google Pixel 10 for $599 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-12-13T00:10:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8091ac8f9a9b5e56",
    "title": "New Amazon Echo Show 8 and 11 drop back to their record-low prices",
    "link": "https://www.androidauthority.com/amazon-echo-show-8-11-deals-3624983/",
    "summary": "Catch these deals before they are gone!",
    "body": "Credit: Stephen Schenck / Android Authority Did you miss the Black Friday and Cyber Monday deals on the Amazon Echo Show 8 and Show 11? If you’re looking for the latest and greatest Alexa smart displays, this is your chance to get one on sale! Buy the Amazon Echo Show 8 for $159.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-2.jpg",
    "pubDate": "2025-12-12T22:52:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d8435e910a0f2f",
    "title": "Google has started testing Gemini’s next big upgrade for working with images",
    "link": "https://www.androidauthority.com/gemini-markup-tools-3625092/",
    "summary": "Marking up images lets you put Gemini's attention right where you need it.",
    "body": "TL;DR Google’s been working on bringing image markup tools to Gemini for the past couple months. Beyond just finding evidence in the Gemini app, we’ve seen a leak highlighting the feature for Gemini on the web. Now both tools are starting to appear for Gemini users, supporting editing as well as analysis. Google has already given us lots of great tools for working with imagery, and a couple months back we spotted evidence of development on another big one: Letting you mark up images you share with the Gemini app . Then a few weeks ago a leak revealed that Google was prepping the same sort of markup trick for Gemini on the web . And now, both appear to actively be in testing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-7.jpg",
    "pubDate": "2025-12-12T22:32:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1894c52deb045bb3",
    "title": "Make your Android phone half Game Boy with this clip-on controller",
    "link": "https://www.androidauthority.com/gamesir-pocket-1-3625078/",
    "summary": "This clever controller brings the classic Game Boy experience to your Android.",
    "body": "Credit: The Verge TL;DR Gamesir is launching a vertical mobile game controller called the Pocket 1. The controller features a design that clips onto your phone. It will launch on December 25 at $34.99, but you can get an early bird discount, bringing the price down to $29.99. Earlier this week, ANBERNIC revealed the full specs of its upcoming Game Boy-like vertical handheld, the RG 477V . Although we don’t know what the launch price will be yet, it’s safe to assume it will be over $200. If you need a dose of Game Boy nostalgia but want that experience at a more affordable price, you may be interested in Gamesir’s upcoming mobile controller. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gamesir-pocket-1.jpg",
    "pubDate": "2025-12-12T22:10:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44a1eb420e9157f9",
    "title": "Pixelated 081: Gemin-eyes",
    "link": "https://9to5google.com/2025/12/12/pixelated-081/",
    "summary": "Welcome to episode 81 of Pixelated, a podcast by 9to5Google. This week, Abner shares his experience with trying out some early samples of glasses running on Google’s Android XR platform with Will and Damien. After a surprisingly impressive demo, is it time to start getting excited for the return of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8951c2bf4a6de7f",
    "title": "YouTube’s new look for your TV is now ready for a spin",
    "link": "https://www.androidauthority.com/youtube-ui-tv-3625044/",
    "summary": "Check out what's new with YouTube on your home's biggest screen.",
    "body": "TL;DR YouTube announced a new viewing experience on TVs as part of its 20th birthday celebration. We first started seeing the new interface arrive a few months back, and now it’s widely available. The changes deliver new playback controls and move a lot of info around, so it may take a little to get used to. With 2025 starting to wind down, a lot of us have been looking back on everything that’s happened this year. It’s definitely been a busy one, filled with not just plenty of major launches, but also a bunch of noteworthy anniversaries — like YouTube turning 20 years old . Back when it was celebrating that milestone, the site shared a number of upcoming changes that we’d soon see arrive. One it teased at the time was a new viewing experience for YouTube on TVs, and this week we get word that this update is now widely available. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/New-YouTube-TV-UI-on-Android-TV-scaled.jpg",
    "pubDate": "2025-12-12T21:03:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ed887889c8748c7",
    "title": "Save $50 on this awesome LG 34-inch Curved Smart Monitor",
    "link": "https://www.androidauthority.com/lg-34-inch-curved-smart-monitor-34sr60qc-w-deal-3624984/",
    "summary": "This is both an awesome monitor and a smart TV replacement.",
    "body": "Credit: LG via Amazon Have you seen those awesome ultrawide, curved, large monitors? I’ve always wanted one, but they tend to get really expensive. One of the best budget options is the LG 34-inch Curved Smart Monitor (34SR60QC-W) at $329.99; currently, you can get it for $50 less. Buy the LG 34-inch Curved Smart Monitor for $279.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/LG-34-inch-Curved-Smart-Monitor.jpg",
    "pubDate": "2025-12-12T20:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c2da9d693ea856c",
    "title": "Samsung’s new camera sensor could make motion blur issues a thing of the past",
    "link": "https://9to5google.com/2025/12/12/samsung-new-camera-sensor-motion-blur-global-shutter/",
    "summary": "Samsung is working on a new camera sensor, and once it finds its way into a next-gen Galaxy S-series device, it could help alleviate some of the brand’s problems with shutter speed. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T20:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "331681868f3519c4",
    "title": "YouTube’s redesigned video player for TVs is rolling out now",
    "link": "https://9to5google.com/2025/12/12/youtube-redesigned-video-player-for-tvs-20th-birthday/",
    "summary": "YouTube might feel at home on your smartphone or within your browser, but if you’re primarily digging into your subscriptions feed on the biggest, best display in your house, things might look a little different. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3df921b07829199",
    "title": "Eureka E20 Plus deal: Our favorite budget robot vacuum is even cheaper today!",
    "link": "https://www.androidauthority.com/eureka-e20-plus-robot-vacuum-deal-2-3624985/",
    "summary": "Here's a new record-low price on one of our favorite robot vacuums!",
    "body": "Credit: Jonathan Feist / Android Authority Robot vacuums are fantastic, but they can get really pricey. This is why we recommend the Eureka E20 Plus as our top budget option in the list of the best robot vacuums. It strikes the perfect balance between price and performance. Here’s the good news: You can get it even cheaper today! It has just hit a new record-low price of just $332.99. Buy the Eureka E20 Plus Robot Vacuum for just $332.99 ($167 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Eureka-E20-Plus-docked.jpg",
    "pubDate": "2025-12-12T19:08:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1104adf6e4319bf5",
    "title": "Samsung may have revealed the design of its rumored wide foldable",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-concepts-3624962/",
    "summary": "Here's what Samsung's rumored wide foldable could look like.",
    "body": "Credit: SammyGuru TL;DR Samsung reportedly showcased renders of a potential new foldable phone in a recent survey. The renders show a wide Fold-style foldable. There have been previous leaks and rumors suggesting Samsung was working on such a device. Between the Galaxy Z Fold, Flip, and now the TriFold, Samsung has a full lineup of foldables in its stable. However, it’s believed that the Korean tech giant could add yet another foldable line to its collection. Reports claim that this foldable will have a wider form factor, aimed at competing with Apple’s upcoming iPhone Fold. A possible design for this rumored device may have recently been revealed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-passport-type-fold-concept-SammyGuru-1-1-1.jpg",
    "pubDate": "2025-12-12T18:47:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1eaaf34631a3e852",
    "title": "Google starts testing Android’s new DND-overriding call option",
    "link": "https://www.androidauthority.com/call-reason-testing-3624957/",
    "summary": "Get ready for everyone's \"urgent\" call, as Call Reason beta access begins.",
    "body": "TL;DR Last month we spotted Google developing Call Reason, a system for signaling call priority that could override DND. Google formally announced Call Reason at the start of December, saying that beta access would get underway shortly. Testers have now begun to start getting access to Expressive Calling and Call Reason. Do Not Disturb is one of the most useful features our phones have, and often feels like the last line of defense against a world that wants us constantly assailed by notifications. But sometimes someone really, really needs to get in touch with us, so it’s good to know that we have options there, whether that’s designating contacts who can override DND, or recognizing repeat callers by their urgency. With the arrival of QPR2 earlier this month, Google announced another way it was giving us an option to punch through DND — and that’s finally starting to arrive now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Huawei-P30-Pro-on-a-call-scaled.jpg",
    "pubDate": "2025-12-12T18:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d863091eff5ff5e5",
    "title": "Google Translate gets smarter about idioms and adds Duolingo-style learning streaks",
    "link": "https://www.androidauthority.com/google-translate-idioms-upgrade-3624790/",
    "summary": "And also lets you use your favorite headphones for live translation.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google Translate is getting upgraded with new abilities, including a better understanding of idioms and other figures of speech. Google is also expanding Live Translate to more languages and adding support for headphones from other brands. Learning tools also get an upgrade, along with a Duolingo-style daily streak tracker. With Gemini enhancing a wide range of modern Google apps , there’s no reason the classic favorites should stay behind. This is why Google is now announcing new improvements based on Gemini to one of its headlining apps, Translate. Google has today announced new upgrades to Translate, powered by enhanced Gemini models. Google doesn’t specify which newer models, but we believe it is referring to the recently announced Gemini 3 and 3 Pro . With this improvement, Translate (and related functionality in Search) will be able to offer more nuanced, natural translations of slang, idioms, and other complex figures of speech.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-translate.jpg",
    "pubDate": "2025-12-12T17:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ea2270287bb271b",
    "title": "Google Translate rolling out live translation using Gemini with any headphones",
    "link": "https://9to5google.com/2025/12/12/google-translate-gemini-headphones/",
    "summary": "Google Translate is rolling out new features that leverage Gemini, including live translation with headphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef840ee038d3e907",
    "title": "Deals: Amazon Echo displays and speakers from $22, Anker Christmas sale 58% off, Google Pixel Watch bands, more",
    "link": "https://9to5google.com/2025/12/12/deals-amazon-echo-displays-speakers-pixel-watch-bands/",
    "summary": "Today’s 9to5Toys Lunch Break is loaded with some notable gaming deals – the 2025 Game Awards sale on Amazon combines with the Best Buy 3-day Doorbuster event to deliver deep discounts on PC gaming rigs, monitors, accessories, more. We also have the Anker Christmas sale with up to58% off charging ge…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:46:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9328fa4897e8fa6b",
    "title": "Google is finally fixing the most annoying thing about wireless ADB",
    "link": "https://www.androidauthority.com/android-wireless-adb-auto-reconnect-3624945/",
    "summary": "Tired of frequent disconnections when using wireless ADB? A future Android release has the solution.",
    "body": "TL;DR Android is getting a quality-of-life update that automatically turns on wireless debugging when connected to trusted Wi-Fi networks. Currently, the feature automatically turns off after a period of inactivity, forcing users to constantly manually re-enable it. The new behavior is live in the latest Android Canary builds, though a stable release might not happen until Android 16 QPR3 or Android 17. One of the most powerful tools at an Android developer’s disposal is the Android Debug Bridge ( ADB ). This command-line tool lets you control your Android device from a PC, allowing you to quickly push new apps, view system logs, and much more. It’s also essential for tinkerers and enthusiasts looking to remove bloatware or access hidden features, explaining why so many non-developers also install it. While developers and enthusiasts may use ADB for different reasons, they agree on one thing: using it wirelessly sucks. Fortunately, Google is rolling out a small update to wireless ADB that should make it much less annoying. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Wireless-debugging-setting-on-a-Pixel-phone-by-Ryan-Haines.jpeg",
    "pubDate": "2025-12-12T16:35:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6780de0da02acb58",
    "title": "The Baseus X1 Pro dual-tracking camera is a great idea that I wish worked better with Google Home",
    "link": "https://9to5google.com/2025/12/12/baseus-x1-pro-camera/",
    "summary": "Smart home cameras are everywhere now, and while there are some great ideas like the ones found in the dual-tracking Baseus X1 Pro, I continue to just wish everything worked better within the Google Home app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44dee5341d3b667d",
    "title": "AT&T’s new security system is a Google Nest bundle with a cellular lifeline",
    "link": "https://www.androidauthority.com/att-connected-life-smart-home-security-3624755/",
    "summary": "AT&T’s new Connected Life system brings Google-powered smarts and outage-proof backup.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR AT&amp;T has unveiled Connected Life, a new security system built around Google Nest devices and Abode’s professional monitoring. The system stays online during outages thanks to cellular backup and a battery-powered hub. You purchase the equipment upfront (starting at $399), and the kits are designed for DIY installation. AT&amp;T is taking another big swing at the smart home, and this time it isn’t going in alone. After shutting down its Digital Life platform in 2022, the carrier is back with a new security and automation system built on Google’s smart-home ecosystem and Abode’s professional monitoring. The company has announced Connected Life, and the idea is straightforward: you get a home security system that keeps working even if your Wi-Fi goes out or the power fails. AT&amp;T includes cellular backup and a battery-powered hub, so the system stays on during outages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ATT-Connected-Life.jpg",
    "pubDate": "2025-12-12T11:27:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2813680a3a32254f",
    "title": "Prepare your wallets: Galaxy S26 Ultra’s biggest upgrade is all but confirmed",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-60w-charging-listing-3624762/",
    "summary": "It's looking more likely that the S26 Ultra will bring a long-overdue wired charging upgrade.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Samsung Galaxy S26 Ultra has been listed on a Chinese regulatory website. The listing reveals satellite connectivity and 60W wired charging speeds. This adds more fuel to rumors that the phone will have faster wired charging. Samsung is expected to launch the Galaxy S26 series in the next couple of months, and leaks continue to trickle in ahead of the mooted release window. Now, a Galaxy S26 Ultra listing has corroborated reports of faster charging. Twitter user @ZionsAnvin spotted a Galaxy S26 Ultra certification listing on China’s 3C regulatory website. We were also able to find this listing, which confirms the SM-S948 model number and 60W wired charging (20V/3A). Check out our screenshot below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-5-scaled.jpg",
    "pubDate": "2025-12-12T11:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf1b1c00a661709b",
    "title": "Forget raw power, this is what I want from the Pixel 11’s Tensor G6",
    "link": "https://www.androidauthority.com/what-i-want-pixel-11-tensor-g6-3621120/",
    "summary": "One of the Pixel's best features is too annoying to use, and Tensor could fix that",
    "body": "Google’s move from Qualcomm processors to its own Tensor chips in the Pixel series has been a contentious one. Tensor G5 in the Pixel 10 series is a far stronger chip than its predecessors, but many users still bemoan the difference in performance compared to the latest Snapdragon . As we start to look ahead to next year, I, too, want to see an improvement made to the Pixel 11 and Tensor G6, but not the one most of you are thinking about. It’s hard to love one of the Pixel’s best camera features",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-triple-camera.jpg",
    "pubDate": "2025-12-12T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3b899afd6a6160d",
    "title": "We went hands-on with the Galaxy Z TriFold. Here’s the good (and the bad)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-3624467/",
    "summary": "We've used the Galaxy Z TriFold, and we have thoughts.",
    "body": "Ever since Samsung announced the Galaxy Z TriFold last week, we’ve had a lot of questions about the phone. What does it feel like to use Samsung’s first tri-fold foldable? Are the hinges sturdy? How heavy/bulky is the phone? Is this folding design better or worse than the Huawei Mate XT? Well, we now have answers to all of those. My colleague Paul Jones recently went hands-on with the Galaxy Z TriFold at the Dubai Mall — one of the only places in the world where Samsung is demoing the phone — and he came away with a lot of thoughts about Samsung’s futuristic foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-12T10:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "192f0ecf211f55b5",
    "title": "Pixel 9 Pro Fold is finally getting a camera feature it should have had from the start",
    "link": "https://www.androidauthority.com/pixel-9-pro-fold-camera-preview-3624750/",
    "summary": "And it lets you make better use of the inner screen.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is bringing a key Pixel 10 Pro Fold feature to the older Pixel 9 Pro Fold. In the Camera app, you can now use half of the screen to view recently captured images. The option has been available on the Pixel 10 Pro Fold since launch. I find foldables to be the ultimate productivity boosters . Not only does the extra real estate on the inner screen allow more content to be viewed at once, which can be helpful for reading, but it also serves what would typically require two screens. Even more so, foldables offer a special benefit for photography. You can fold them mid-way and prop them up on a flat surface, engage the external screen for a preview, and use the rear cameras for selfies. Even when you’re looking at the inner screen, you can use half of the screen as a viewfinder for the camera and the other half to review shots you just took. Many foldables, including the wide range of Galaxy Z Folds , Vivo X Folds , and even the OnePlus Open , already support the feature. Meanwhile, Google only added it to its foldable lineup recently with the Pixel 10 Pro Fold , and the feature has been exclusive to it since launch. Thankfully, t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-fold-camera-module-1.jpg",
    "pubDate": "2025-12-12T10:12:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f01c2b4f2919ba1",
    "title": "Meet JMGO’s newest, delightfully compact, ultra-short-throw laser projector",
    "link": "https://www.androidauthority.com/jmgo-03-launch-3624625/",
    "summary": "This tiny ultra-short-throw still delivers a 100-inch image from inches away.",
    "body": "TL;DR JMGO has launched the JMGO O3, a compact and affordable ultra-short-throw (UST) laser projector. The unit is just 250 × 219 × 107mm and 2.4kg, far smaller than the O2S Ultra. It is currently priced at CNY 3,749 (~USD $530) and is limited to China. JMGO has expanded its projector lineup once again, this time with the JMGO O3, a compact ultra-short-throw (UST) laser model designed to deliver big-screen entertainment in smaller spaces. The projector quietly launched in China earlier this month and is already drawing attention, and not only thanks to its unusually low price for a laser-based UST. What really sets the projector apart is just how compact it is. At only 250 × 219 × 107mm and about 2.4kg, it’s dramatically smaller than JMGO’s own O2S Ultra, which nearly doubles it in both footprint and weight. That tiny profile makes its performance even more impressive: the JMGO O3 can throw a 100-inch image from just 22cm off the wall thanks to a 0.18:1 throw ratio. In practice, you get a cinema-sized picture in spaces where bulkier UST units might not fit, making it suitable for tight apartments, bedrooms, dorm rooms, or secondary media setups.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/JMGO-03-Game.jpg",
    "pubDate": "2025-12-12T10:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab7ee6fdeecf39aa",
    "title": "Seeing ‘giant’ emojis in Gboard? Here’s the reason why",
    "link": "https://www.androidauthority.com/gboard-big-emojis-update-3624759/",
    "summary": "Nothing is wrong with your eyes, it's a tiny change Gboard recently made.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard’s emoji grid has quietly shifted from nine columns to eight, making the emojis look bigger. Users who spotted the change couldn’t figure out what exactly happened. It turns out that Google added a flag in October that allows it to adjust the emoji column counts in Gboard, and it’s now set to eight. If your Gboard emojis have felt oddly large lately, you’re not alone. There’s a good reason why those emojis are suddenly looking bigger.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-12-12T09:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eb7f27d9f98fd42",
    "title": "Google’s making a silly and annoying change to how you uninstall system app updates",
    "link": "https://www.androidauthority.com/google-play-store-uninstall-button-2-3624705/",
    "summary": "Encountered a bug or unwelcome change in a system app? It's now a little harder to uninstall the offending update.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google has removed the ability to uninstall updates for system apps via the Play Store. Users now have to visit app settings in the settings menu to uninstall system app updates. This is a more convoluted way of uninstalling updates to system apps. Google has long allowed Android users to uninstall updates for system apps via the Play Store . Unfortunately, the company has now removed this Play Store feature for no clear reason. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We can confirm that system app listings in the Google Play Store no longer have an uninstall button, which is used to uninstall app updates. Instead, these app listings only offer an open button. The change seems to be widespread and doesn’t target a specific Play Store app version. We’re seeing this change on d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Play-Store-system-app-listing-without-uninstall-button-scaled.jpg",
    "pubDate": "2025-12-12T08:58:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b7e8a606f51068a",
    "title": "Surprise: Samsung has a new camera sensor for its next flagships after all",
    "link": "https://www.androidauthority.com/samsung-new-camera-sensor-global-shutter-3624680/",
    "summary": "Shutter lag has been the Achilles Heel of Samsung's Ultra phones, but the firm's next camera sensor could fix this.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is reportedly working on a new smartphone camera sensor with global shutter-like capabilities. This should result in better image quality when taking photos of fast-moving subjects. It’s believed that this 12MP sensor could land on a next-generation flagship Galaxy smartphone. Virtually all smartphone cameras on the market use a rolling shutter to capture photos, but Samsung may have developed a new camera sensor that has “global shutter-level” capabilities. Sisa Journal (h/t: Jukan on X) reports that Samsung has developed a smartphone camera sensor with global shutter-like capabilities. It’s believed that this tech could come to its next-generation Galaxy flagships. It’s unclear if the outlet is referring to the Galaxy S26 series , the Galaxy S27 family , or upcoming foldables.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-frame-and-cameras.jpg",
    "pubDate": "2025-12-12T06:28:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "418d9f71794900c6",
    "title": "A second screen for selfies? This iPhone case is something Android makers should steal",
    "link": "https://www.androidauthority.com/selfix-case-second-screen-3624677/",
    "summary": "The clever new case adds a tiny rear display and extra storage to the iPhone 17 Pro, and we need this for Android phones now!",
    "body": "Credit: SelfixCase TL;DR This smartphone case features a second display for selfie previews, allowing users to take selfies using the primary camera of their phone. It’s only designed for the iPhone 17 Pro, but the concept is cool enough to be adapted for Android phones as well. It also features a built-in slot for a 2TB microSD card, allowing users to expand their phone’s storage. If you read Android Authority regularly, you know we’re obsessed with our phone cases . We love talking about innovative cases, even if they’re not necessarily Android phone cases, like this one. A company called Dockcase has made a phone case that comes with an unusual advantage — a secondary display for selfie previews. Called the Selfix case (h/t GSMArena ), it’s designed specifically for the iPhone 17 Pro, though we don’t see why something like this can’t be built for an Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Selfix-Case-2.jpg",
    "pubDate": "2025-12-12T05:14:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72e61b7ad4883ae2",
    "title": "Grab a Google Pixel Watch 4 at a record-low price while you can!",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-deal-3624162/",
    "summary": "This deal came in just in time for the holidays!",
    "body": "Credit: Kaitlyn Cimino / Android Authority If you’re looking for a good smartwatch, you really can’t go wrong with the Google Pixel Watch 4. It’s compatible with all Android phones, was only released this October, and you can currently save $50.01 on it. This brings the price down to a record low of $299.98. Buy the Google Pixel Watch 4 for just $299.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Watch-Face-1-scaled.jpg",
    "pubDate": "2025-12-12T00:07:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aff4307835670e3",
    "title": "JBL Charge 6 deal: The best Bluetooth speaker at a record-low price!",
    "link": "https://www.androidauthority.com/jbl-charge-6-deal-3-3624163/",
    "summary": "This is a great addition to your parties, picnics, and more.",
    "body": "We reported on a great deal on our favorite headphones this morning. Now it’s time to treat those who are looking for the best Bluetooth speaker . In our book, that would be the JBL Charge 6, and it’s currently still available at a record-low price of just $124.95. That’s a significant difference compared to the full retail price of $ 199.95! Buy the JBL Charge 6 for just $124.95 ($75 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/JBL-Charge-6-next-to-flowers.jpeg",
    "pubDate": "2025-12-11T22:34:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e47581417f34c17",
    "title": "Can’t open YouTube or YouTube TV on your NVIDIA Shield TV? You’re not alone",
    "link": "https://www.androidauthority.com/nvidia-shield-tv-youtube-issues-3624610/",
    "summary": "YouTube and YouTube TV have suddenly stopped working on the NVIDIA Shield TV.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR NVIDIA Shield TV users are reporting that they are unable to access YouTube and YouTube TV. When attempting to open the apps, users are met with a message that says these apps aren’t supported on the device. NVIDIA says Google is working on the issue. Do you own an NVIDIA Shield TV? Have you recently been having trouble accessing YouTube and/or YouTube TV? You’re not the only one having difficulties. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Nvidia-Shield-2015-top-down-view-with-original-remote.jpg",
    "pubDate": "2025-12-11T21:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63a276e546ecb5f4",
    "title": "Gemini app rolling out richer, more visual Google Maps results",
    "link": "https://9to5google.com/2025/12/11/gemini-app-google-maps-visual/",
    "summary": "Google is rolling out an update to the Gemini app today that better displays information pulled from the Google Maps extension. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:13:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5fc5de5dac56c9d",
    "title": "Deal: The Narwal Freo Pro robot vacuum is way too awesome for just $379",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-combo-deal-3624538/",
    "summary": "Clean floors are worth much more than what this robot vacuum and mop will cost you!",
    "body": "Credit: Jonathan Feist / Android Authority Having a good robot vacuum genuinely changed my life, but you no longer have to spend as much as I did to achieve the same experience. The Narwal Freo Pro is pretty much as good as mine, and it is only $379.99 right now. That’s a $320 discount! Buy the Narwal Freo Pro Robot Vacuum and Mop Combo for $379.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-12-11T20:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c836a7ae9b0d5f",
    "title": "Google Photos ‘Remix’ rolls out to more countries, adds more style choices",
    "link": "https://9to5google.com/2025/12/11/google-photos-remix-wide-rollout/",
    "summary": "After launching the “Remix” tool in August in a server-side update, Google Photos is bringing the image-to-cartoon feature to more users in a much wider rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:23:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8271ceb76fa1125a",
    "title": "Acthung, baby! Google Translate is ready to teach you German, Portuguese, and more",
    "link": "https://www.androidauthority.com/google-translate-german-lessons-3624561/",
    "summary": "Google Translate's language-learning mode has quietly added a bunch of new language options .",
    "body": "TL;DR Google Translate recently expanded from translating languages to teaching users them with its Practice mode, now in beta. Practice mode initially only taught Spanish and French to English speakers. That’s now expanding to German and Portuguese, plus English lessons for speakers of many additional languages. Want to instantly enrich your life, make yourself a more attractive job candidate, and maybe impressive a potential love interest? Just learn a new language! Well, maybe “instantly” is oversimplifying things, but picking up a second (or third, or fourth) language is a fantastic way to better yourself. This past summer, Google Translate introduced its own language-learning Practice mode, and we just spotted a few upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/translate-languages.jpg",
    "pubDate": "2025-12-11T20:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a179fb219c74716c",
    "title": "Hot deal: Sony WH-1000XM6 drop back to record-low price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-2-3624539/",
    "summary": "The Sony WH-1000XM6 have never been cheaper than this.",
    "body": "If you’re looking for the best headphones around, the Sony WH-1000XM6 are our top choice. These are impressive, but they are also pricey and rarely on sale. Today is your lucky day! These headphones have dropped back to their record-low price, matching the Black Friday sale. Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2025-12-11T18:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62ae33428a770fe2",
    "title": "Nothing breaks silence on Nothing OS 4.0 delay, says rollout is on track",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-delay-response-3624500/",
    "summary": "The Nothing OS 4.0 rollout is \"progressing as planned,\" the company says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Earlier this week, a Phone 3 owner shared a screenshot of a response from the Nothing support team that stated the company “temporarily halted” the rollout of Nothing OS 4.0 to implement an “urgent fix.” A spokesperson for the company says that it uses a phased rollout for major updates to identify optimizations, which are often related to third-party apps. The spokesperson states that an optimization was identified and that the rollout across all devices is “progressing as planned.” Nothing OS 4.0 began rolling out to the Phone 3 on November 21 and days later to the Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro. Despite the rollout starting last month, many Nothing Phone owners claim that they have yet to receive the Android 16 skin. After a screenshot of an exchange with Nothing’s support team was shared online, it was believed that the update had been pulled . Now Nothing has offered an official statement on the status of the rollout. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2025-12-11T18:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2e9c464922b48f8",
    "title": "Fortnite returns to the Google Play Store",
    "link": "https://9to5google.com/2025/12/11/fortnite-returns-to-the-google-play-store/",
    "summary": "After a multi-year hiatus, popular battle royale Fortnite is now officially back on the Google Play Store. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T18:04:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36b0de9173b656e1",
    "title": "New AT&T Connected Life security system uses Google Home, Nest hardware",
    "link": "https://9to5google.com/2025/12/11/att-connected-life-google-home/",
    "summary": "In addition to their ADT partnership (and investment), Google is working with AT&T on its new Connected Life security system. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:52:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab5b2fe2bb5d7946",
    "title": "Samsung reportedly not planning to launch Galaxy Ring 2 anytime soon",
    "link": "https://9to5google.com/2025/12/11/samsung-galaxy-ring-2-delayed-again/",
    "summary": "Moving into 2025, it was rumored that Samsung was on track to release the Galaxy Ring 2 alongside the Galaxy S25 series in February. That window has come and gone, and new reports indicate the company doesn’t plan on releasing the sequel anytime soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:04:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "528abf09a799f466",
    "title": "Ayaneo’s ‘Pocket Play’ is an Android phone with slide-out gamepad controls [Gallery]",
    "link": "https://9to5google.com/2025/12/11/ayaneo-pocket-play-android-phone-slide-out-gamepad/",
    "summary": "Ayaneo is no stranger to Android handhelds, but now it’s turning attention towards an arguably less competitive landscape: smartphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef265062b0b8579c",
    "title": "Chrome for iPhone rolling out built-in Gemini integration",
    "link": "https://9to5google.com/2025/12/10/gemini-chrome-iphone/",
    "summary": "After teasing in September, Google Chrome for iOS is now more widely rolling out a built-in Gemini experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T01:54:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "247023edf3b0a45d",
    "title": "Today’s Android app deals and freebies: Wind Peaks, Red Ronin, Northgard, more",
    "link": "https://9to5toys.com/2025/12/10/android-app-deals-free-wind-peaks-red/",
    "summary": "Mid-week Android deals are surfacing courtesy of Google Play and you’ll find the best of them down below. Be sure to jump into the carry over deals now live on Galaxy Tab S11 with a FREE keyboard right here alongside Samsung’s latest 4K OLED M9 Smart Monitor at $350 off and the Microsoft Surface Pr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T20:54:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3a040056a2ebcbb",
    "title": "Google rolling out Android Emergency Live Video sharing",
    "link": "https://9to5google.com/2025/12/10/android-emergency-live-video/",
    "summary": "Google is introducing Android Emergency Live Video today to let users in three countries share their camera feeds with dispatchers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "977da6a6041a48b9",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more [U]",
    "link": "https://9to5google.com/2025/12/10/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:47:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c19be5a6ab96b302",
    "title": "Moto Tag for Android Find Hub is discounted with a sequel on the horizon",
    "link": "https://9to5google.com/2025/12/10/moto-tag-for-android-find-hub-is-discounted-with-a-sequel-on-the-horizon/",
    "summary": "A new version of the Moto Tag is on the horizon, and that news comes as Motorola is pretty heavily discounting the existing version. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T12:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e748e1bf382fb97b",
    "title": "Google rolling out Pixel Camera 10.2",
    "link": "https://9to5google.com/2025/12/09/pixel-camera-10-2/",
    "summary": "Google is rolling out the latest update to Pixel Camera this week with version 10.2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T23:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f84240e5a734669",
    "title": "YouTube TV has fixed ‘restricted’ problem that broke recorded content [U]",
    "link": "https://9to5google.com/2025/12/09/youtube-tv-restricted-recordings-issue/",
    "summary": "An issue affecting YouTube TV subscribers today is leaving recorded content inaccessible, but YouTube TV has confirmed it is aware of the problem and working to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9f0607dfdbc9a36",
    "title": "AAWireless TWO+ is out of stock, Android Auto-only model still discounted",
    "link": "https://9to5google.com/2025/12/09/aawireless-two-is-out-of-stock-android-auto-only-model-still-discounted/",
    "summary": "The new Android Auto & CarPlay adapter, AAWireless TWO+, has gone out of stock not long after its launch on Amazon, but the Android Auto-only model is still discounted in the meantime. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f39ed01db0d002",
    "title": "Today’s Android app deals and freebies: Galaxy Trader, Guns’n’Glory, and more",
    "link": "https://9to5toys.com/2025/12/09/android-app-deals-free-galaxy-trader/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to also scope out the return all-time lows on the 2025 Google Nest Cams at up to 25% off alongside the lowest prices we have tracked on the Nothing Ear (3) wireless earbuds and Nothing Headphone (1), a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:22:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3355b1c65aafcbc4",
    "title": "Spotify rolls out music videos to Premium subscribers, challenging YouTube Music [U]",
    "link": "https://9to5google.com/2025/12/09/spotify-music-videos-beta/",
    "summary": "Spotify has announced that it will start showing music videos more widely for users in the US and Canada. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T18:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d95aab8129ab01c",
    "title": "Pixel Watch December 2025 update rolling out with Wear OS 6.1",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-december-2025-update/",
    "summary": "Following the announcement this morning, Google is rolling out the December 2025 update to the Pixel Watch 4, 3, and 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:46:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232ebd2bc76eda08",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap [U]",
    "link": "https://9to5google.com/2025/12/09/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530baa025b5d30ca",
    "title": "Google Pixel 10 discounts gave shoppers the best pre-Black Friday phone deals this year",
    "link": "https://9to5google.com/2025/12/09/google-pixel-10-discounts-best-pre-black-friday-phone-deals-2025/",
    "summary": "Black Friday’s in the rearview mirror, giving us the opportunity to look back on just how much value was actually offered to shoppers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:06:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9715a4c03bc40c84",
    "title": "Pixel Watch 4 adding pinch and wrist gestures, faster Smart Replies",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-4-gestures/",
    "summary": "After missing out on last month’s Feature Drop, Google is rolling out a sizable Pixel Watch 4 update this December that adds one-handed gestures. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4e65911ca61bc7b",
    "title": "Deals: Nothing Headphone (1) $239, Ear (3) new low, 2025 Google Nest Cams 25% off, more",
    "link": "https://9to5google.com/2025/12/09/deals-nothing-headphone-1-2025-google-nest-cams/",
    "summary": "Today’s 9to5Toys Lunch Break is ushering in the return of Black Friday all-time lows on the 2025 Nest indoor and outdoor smart cams at up to 25% off alongside ongoing deals on Pixel Buds and Pixel Watch 4 from $300 shipped. We also spotted Nothing Headphone (1) back to Black Friday all-time low pri…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09f88d6d954845c7",
    "title": "Google Maps parking location now automatically saves on iOS, adds custom icons",
    "link": "https://9to5google.com/2025/12/09/google-maps-parking-location-updates-automatic-icons/",
    "summary": "Google Maps has recently rolled out a change where, at least on iOS, the app will automatically detect that you’ve parked your vehicle and save that location, and it will also now show it with a custom icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c74014edd8137208",
    "title": "Pebble made a smart ring that prevents you from forgetting your next great idea",
    "link": "https://9to5google.com/2025/12/09/pebble-made-a-smart-ring-that-prevents-you-from-forgetting-your-next-great-idea/",
    "summary": "One of this year’s most exciting stories — at least for us wearable nerds — was the return of Pebble. With an open-sourced OS courtesy of Google and new hardware that picks up right where the brand left off pre-acquisition, it feels like a full circle moment for smartwatches. Now, Pebble is ready t…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21a46d4804a20a4",
    "title": "Liquid Glass-like redesigns coming to your Samsung Galaxy phone next year [Gallery]",
    "link": "https://9to5google.com/2025/12/09/samsung-one-ui-8-5-liquid-glass-inspiration/",
    "summary": "Samsung’s One UI 8.5 beta is here and, with it, a look at Samsung’s updated design language. But there are some changes that feel eerily familiar, probably because Samsung is bringing a lot of Liquid Glass-like UI tweaks to Galaxy phones with its next big One UI update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30c3831c56b95a9",
    "title": "Today’s Android app deals and freebies: Siralim, Dragon Prana, Seoul Exorcist 1111, more",
    "link": "https://9to5toys.com/2025/12/08/android-app-deals-free-dragon-prana-seoul-exorcist/",
    "summary": "This afternoon’s lineup of Android game and app deals courtesy of Google Play is now live. We have titles like Siralim, Dragon Prana, Seoul Exorcist 1111, and Paths & Danger joining today’s hardware deals, including Xbox Ally gaming handheld at $110 off, the new Nest Doorbell 3rd Gen at $139, and P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T19:42:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924bb66e995aeb92",
    "title": "Deals: Pixel Watch 4, Pixel Buds from $99, Nest Doorbell 3rd Gen $139, Xbox Ally handheld $110 off, more",
    "link": "https://9to5google.com/2025/12/08/deals-pixel-watch-4-pixel-buds-nest-doorbell-3rd-gen/",
    "summary": "Today’s 9to5Toys Lunch Break is a big one, especially if you missed out on some key Black Friday deals – many of them have now returned. More specifically, you’ll now find Pixel Watch 4 back down at the lowest prices we have tracked alongside hundreds in savings on Pixel 10 devices and the return o…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e294b86bec4cc9",
    "title": "Lenovo might bring its rollable laptop display to gamers in 2026",
    "link": "https://9to5google.com/2025/12/08/lenovo-might-bring-its-rollable-laptop-display-to-gamers-in-2026/",
    "summary": "At CES 2025, Lenovo showed off a rollable laptop meant to enhance the experience of managing spreadsheets or juggling multiple windows at once. Next year, the company is bringing its futuristic displays to something a little more whimsical. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba45dc9c1fbb6d5",
    "title": "Here’s everything new in Samsung’s One UI 8.5 update [Gallery]",
    "link": "https://9to5google.com/2025/12/08/samsung-galaxy-one-ui-8-5-update-everything-new/",
    "summary": "Samsung’s latest major Galaxy update, One UI 8.5, has just debuted in beta. While the full rollout won’t take place until sometime in 2026, we can take a look through everything that’s new in this update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8bb8f534f19ec0f",
    "title": "Samsung and Apple split best-selling phones in Q3 2025, iPhone leads premium market",
    "link": "https://9to5google.com/2025/12/08/samsung-and-apple-split-best-selling-phones-in-q3-2025-iphone-leads-premium-market/",
    "summary": "As we approach the end of 2025, we’re getting some data on what smartphones customers across the globe purchased throughout the past few months. To no one’s surprise, it’s Samsung and Apple that are dominating sales. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]