[
  {
    "id": "b3a57dd2e13894aa",
    "title": "‘SNL’ Season 51 Cast Confirmed, With Some Veterans Returning and a Handful of New Faces",
    "link": "https://www.billboard.com/culture/tv-film/snl-season-51-cast-confirmed-list-1236061773/",
    "summary": "Despite reports of screen tests for potential new \"Weekend Update\" anchors, Colin Jost and Michael Che set to return for 12th season behind news desk.",
    "body": "As with just about every fall season at Studio 8H, it&#8217;s time to say welcome back to some of your favorite Saturday Night Live cast members, goodbye to a few others and good luck to the new faces in the mix. According to Variety , the cast lineup for the show&#8217;s upcoming 51st season will feature the return of popular cast members Bowen Yang, Ego Nwodim and Chloe Fineman, as well as Kenan Thompson, who will celebrate his record-breaking 23rd season on the show. Related Every &#8216;Saturday Night Live&#8217; Cast Member Leaving &amp; Joining the Show Ahead of Season 51&nbsp;(Updating) &#039;Soda Pop&#039; Choreographer Lee Jung Says She&#039;s Ready to Move From Saja Boys to BTS After Success of &#039;KPop Demon Hunters&#039; &#039;Golden&#039; Choreographer Jo Na-In &#039;Stunned &amp; Thrilled&#039; That &#039;KPop Demon Hunters&#039; Song Topped Hot 100, Wants to Work With Lady Gaga Next And, after whispers that producer Lorne Michaels was screen-testing some new duos to possibly take over the &#8220;Weekend Update&#8221; desk, Variety reported that co-anchors Michael Che and Colin Jost will be back for their 12th season reading the news. Other returning cast members i…",
    "image": null,
    "pubDate": "2025-09-08T17:30:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96e3dbeb3e486c43",
    "title": "‘Saturday Night Fever’ to ‘KPop Demon Hunters’: Soundtracks With Three or More Hot 100 Top 10s",
    "link": "https://www.billboard.com/lists/soundtracks-three-hot-100-top-10s/",
    "summary": "KPop Demon Hunters is the first soundtrack to reel off at least three Hot 100 top 10s since 1997.",
    "body": "In the 1970s, ‘80s and ‘90s, many blockbuster movies were practically synonymous with the music featured in them or on their star-packed soundtracks. For some films, music was woven into their plots, making for a natural fit, such as the dance-floor odes Saturday Night Fever and Footloose . In other cases, musical superstars segued to onscreen starring roles — and did double duty by supplying memorable songs, such as Prince with Purple Rain and Whitney Houston with The Bodyguard and Waiting to Exhale . Meanwhile, Dirty Dancing became a vehicle for star Patrick Swayze to make his chart debut as a recording artist. Related Led by HUNTR/X’s ‘Golden’ at No. 1, ‘KPop Demon Hunters’ Becomes First Soundtrack With Four Simultaneous Hot 100 Top&nbsp;10s Other soundtracks, such as two entries in the Beverly Hills Cop franchise, largely became collections of smash songs, more loosely bound by their cinematic ties. Not only did soundtrack songs enhance moviegoers’ experiences, but many became big hits on the Billboard Hot 100 , with multiple soundtracks generating three or more top 10s. By the 2000s, the flow of soundtracks packed with hits had stalled. A Billboard story in 2004 outlined vari…",
    "image": null,
    "pubDate": "2025-09-08T17:23:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 September 2025 Sept. 9-11 &#8211; VenuesNow Conference (Las Vegas) Sept. 9-13 &#8211; AMERICANAFEST (Nashville) Sept. 10 &#8211; Americana Honors and Awards Show (Nashville) Sept. 10 &#8211; Trapital Summit (Los Angeles) Sept. 11-14 &#8211; Bourbon &amp; Beyond festival (Louisville, Ky.) Sept. 13-14 &#8211; Four Chord Music Festival (Washington, Pa.) Sept. 14 &#8211; Emmy Awards (Los Angeles) Sept. 16 &#8211; CNBC Sport x Boardroom: Game Plan (Santa Monica, Calif.) Sept. 16-20 &#8211; IBMA World of Bluegrass…",
    "image": null,
    "pubDate": "2025-09-08T17:16:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fc13158086070d2",
    "title": "Natalie Grant Signs With Capitol CMG, Announces ‘Christmas’ Album",
    "link": "https://www.billboard.com/pro/natalie-grant-signs-with-capitol-cmg-new-christmas-album/",
    "summary": "Contemporary Christian singer-songwriter Natalie Grant has joined Capitol CMG after more than two decades with her previous label home.",
    "body": "Five-time GMA Dove Awards female vocalist of the year winner Natalie Grant , known for hits including &#8220;King of the World&#8221; and &#8220;In Better Hands,&#8221; is celebrating a new career chapter with a new label home. Grant has joined Capitol Christian Music Group (Capitol CMG), after previously being with Curb/Word Entertainment for more than two decades. Related Faith Sounds: Rimas Publishing Launches Initiative to Promote Christian&nbsp;Music Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 Capitol CMG is also home to artists including Chris Tomlin, Josiah Queen, Amy Grant, Crowder, TobyMac, Anne Wilson and more. Grant&#8217;s signing with Capitol CMG comes as the company was recently part of a greater reorganizing, with Capitol Music Group bringing Capitol CMG and Capitol Records Nashville under the Capitol Music Group Nashville umbrella . Capitol CMG, which includes Motown Gospel and Tamla and distribution operations, continues to be led by CCMG president Brad O’Donnell. Music executive Candice Watkins joined as president of Capitol Records…",
    "image": null,
    "pubDate": "2025-09-08T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b0857c7f638fff",
    "title": "Busta Rhymes Has Sage Advice For Young Rappers On Their Way Up: ‘Think About What Your Contribution Should Be’",
    "link": "https://www.billboard.com/music/rb-hip-hop/busta-rhymes-advice-young-rappers-talks-vma-rock-bells-award-1236061677/",
    "summary": "The \"Pass the Courvoisier Part II\" rapper is definitely feeling the love after Sunday night's (Sep. 7) Rock the Bells Visionary award at the VMAs.",
    "body": "Busta Rhymes had every reason to feel good on Sunday night (Sept. 7) at the 2025 MTV VMAs . In addition to being honored with the first-time Rock the Bells Visionary Award — and putting on a show-stopping performance medley of his hits at New York&#8217;s UBS Arena — the veteran rapper said he was blessed to be receiving his flowers. Related Busta Rhymes Brings the Heat With His Hits at 2025 VMAs, Receives First Rock the Bells Visionary&nbsp;Award How to Watch the 2025 MTV VMAs Without Cable Here Are All the 2025 MTV VMAs Winners (Updating) &#8220;It&#8217;s incredible&#8230; you know, I&#8217;ve never not felt the love, but it&#8217;s definitely evolved into new heights,&#8221; he told Billboard on the red carpet about the acknowledgement. &#8220;It&#8217;s a whole other thing to be getting it from your community and your folks and even more so in the abundance that it&#8217;s been happening in.&#8221; Rhymes wasn&#8217;t kidding as he ticked off his recent list of kudos, which include getting his star on the Hollywood Walk of Fame , receiving the Hip-Hop Icon Award at Harlem Week and bering crowned an Elite Icon at the 2025 Caribbean Music Awards, all of which happened in August…",
    "image": null,
    "pubDate": "2025-09-08T16:45:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef393dd7ae5705bc",
    "title": "Pebble 2 Duo finally enters mass production as founder tempers expectations",
    "link": "https://9to5google.com/2025/09/08/pebble-2-duo-enters-mass-production/",
    "summary": "The Pebble reboot project is beginning to feel real! The company just announced that the Pebble 2 Duo has entered production and listed some important reminders about the watch’s waterproof rating and build characteristics before shipping this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T16:35:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "205bdcdef621b5c3",
    "title": "Deals: Galaxy S25 Ultra $350 off, S24 Ultra $600 off, new Tab S10 Lite + FREE $80 case, more",
    "link": "https://9to5google.com/2025/09/08/deals-galaxy-s25-ultra-s24-ultra-new-tab-s10-lite/",
    "summary": "Today’s 9to5Toys Lunch Break deals are now ready to roll starting off with hundreds in savings Samsung Galaxy Ultra devices – the S24 Ultra is now $600 off the list price while S25 Ultra models are now up to $350 off. Alongside deals on S11 and S11 Ultra, Samsung is also offering its new Galaxy Tab…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:48:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3aa9e7883b96ca27",
    "title": "You can now upload audio files to the Gemini app",
    "link": "https://9to5google.com/2025/09/08/gemini-audio-upload/",
    "summary": "The Gemini app finally supports audio uploads on Android, iOS, and the web for expanded file analysis options. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:35:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2361fd7113f3a177",
    "title": "Nothing Ear (3) are set for a September 18th launch as the company teases new look",
    "link": "https://9to5google.com/2025/09/08/nothing-ear-3-are-set-for-a-september-18th-launch-as-the-company-teases-new-look/",
    "summary": "It’s been a busy 2025 for Nothing, having launched a trio of smartphones alongside the brand’s first-ever over-the-ear headphones, but that doesn’t mean the rest of the year is quieting down. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T14:22:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2998b3e0887b742d",
    "title": "New ‘2K’ Nest Cams and Doorbell ‘with Gemini’ hit store shelves early",
    "link": "https://9to5google.com/2025/09/07/nest-cam-doorbell-2k/",
    "summary": "Ahead of the expected October 1 announcement, the rumored Nest Cam and Doorbell “2K” updates are already appearing in stores. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T00:44:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bea92fff57bd7cfa",
    "title": "Pixel 10 and the wonderful world of Qi2: After seeing hundreds of accessories, these are my favorites [Gallery]",
    "link": "https://9to5google.com/2025/09/07/pixel-10-qi2-accessories-from-ifa-2025/",
    "summary": "Over the past few days I’ve been on the ground in Berlin covering IFA 2025, and one of the most common things to see on the show floor has been Qi2 accessories. With the Pixel 10 finally adding magnets, I was like a kid in a candy store, so here are some of my favorite Qi2 accessories from IFA. mor…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb8b248057c67414",
    "title": "OnePlus 15’s first camera samples won’t make you miss Hasselblad [Gallery]",
    "link": "https://9to5google.com/2025/09/06/oneplus-15-camera-samples-teaser/",
    "summary": "Following the news that OnePlus and Hasselblad are breaking up their partnership, the first camera samples from OnePlus 15 instill confidence that the next device will still be a photographic contender. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c15b3f9f2fce549b",
    "title": "Galaxy S26 Pro and Ultra leak with updated, thinner designs and magnets [Gallery]",
    "link": "https://9to5google.com/2025/09/06/galaxy-s26-pro-ultra-design-leak-qi2-report/",
    "summary": "Following a leak showing off the iPhone-looking Galaxy S26 Edge earlier this week, a new set of renders shows off the Galaxy S26 Pro and Galaxy S26 Ultra, and the design change seen on both. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c82883fdc140367",
    "title": "Pixelated 068: More M3E for you and me",
    "link": "https://9to5google.com/2025/09/05/pixelated-068-more-m3e-for-you-and-me/",
    "summary": "Welcome to episode 68 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their feelings towards Material 3 Expressive now that Android 16 QPR1 is finally out in the wild. Is this the best Android has ever looked? Will Samsung follow Google’s Material 3 Expressive r…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e71710b241c387d",
    "title": "Another Galaxy Z TriFold animation confirms exactly how it will unfurl",
    "link": "https://9to5google.com/2025/09/05/galaxy-z-trifold-animation-confirms-folding-direction/",
    "summary": "Samsung’s Galaxy Z TriFold will be the first additional type of foldable that the company has debuted since the Galaxy Z Flip over 5 years ago. This is the second time that an official animation has shown exactly how Samsung’s three-sided device will fold and unfold, and it’s still wild to look at.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:20:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a03198b8271a1d41",
    "title": "Motorola’s Razr overshadowed Samsung foldables in Q2 2025 shipments",
    "link": "https://9to5google.com/2025/09/05/motorola-razr-dominates-q2-2025-shipments/",
    "summary": "There hasn’t been a flood of foldables in 2025, but several large competitors have released entries. Namely, the Motorola Razr (2025) lineup comes to mind. According to recent market data, Motorola wiped the floor with Samsung. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:52:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dae5ea70ca3b66b4",
    "title": "Deals: Razr Ultra $400 off, Galaxy Tab S11 up to $150 off, 3K OLED Copilot+ Vivobook $470 off, more",
    "link": "https://9to5google.com/2025/09/05/deals-razr-ultra-galaxy-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to go alongside the ongoing price drops a promotional offers on the brand new Galaxy Tab S11. You will find up to $150 in savings on the Ultra alongside deep enhanced trade-in credits and similar deals now live over at Amazon. But today we have $100 price d…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:51:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70037748fba61e9d",
    "title": "OnePlus is ending its Hasselblad partnership in favor of an in-house imaging engine",
    "link": "https://9to5google.com/2025/09/05/oneplus-is-ending-its-hasselblad-partnership-in-favor-of-an-in-house-imaging-engine/",
    "summary": "The OnePlus 13 is one of my favorite smartphones of the year, in part because of a surprisingly excellent camera that — while perhaps not as reliable as the best from Google — can really impress in its best moments. Much of that performance comes from the company’s partnership with Hasselblad, empl…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4455fd566ff5c31",
    "title": "Late Summer Is the Perfect Time to Bust Out a Freezer Mug",
    "link": "https://www.eater.com/add-to-cart/907194/late-summer-is-the-perfect-time-to-bust-out-a-freezer-mug",
    "summary": "It is hot. Depending on where you currently are in the country, it’s either hot, really hot, or an actual crisis-level heat wave. Either way, conditions are not great if you want to avoid having a gnarly sweat mustache or, worse, dehydration. When the summer heat kicks up an intolerable thirst, I a…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T22:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e9341cc0e47672",
    "title": "Eater Nominated for Multiple 2025 IACP Food Writing and Video Awards",
    "link": "https://www.eater.com/restaurant-news/907229/eater-nominated-2005-iacp-awards",
    "summary": "The International Association of Culinary Professionals (IACP) just announced its 2025 IACP Award finalists, recognizing the best food media of the year — from cookbooks to journalism to photography and digital media. With four nominations, Eater was recognized in three categories: Narrative Food W…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T14:40:31.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d902ba8a21c7c3b7",
    "title": "How I Tripled Restaurant Sales by Streamlining the Lunch Rush",
    "link": "https://www.eater.com/reports/907104/amba-cambridge-lunch-rush-increased-restaurant-sales",
    "summary": "Lunchtime at Amba. | Lisa Nichols A version of this post originally appeared on August 20, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is the final in a three-part series …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T14:50:39.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]