[
  {
    "id": "a8595d5878db023f",
    "title": "Xbox Game Pass is finally coming to Google TV, at least for TCL",
    "link": "https://9to5google.com/2026/01/05/xbox-game-pass-google-tv-app-tcl/",
    "summary": "Google TV is finally getting support for Xbox Game Pass, at least on TCL TVs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbf820897bf81bac",
    "title": "TCL’s NXTPAPER 70 Pro wants to make your excessive screen-on time as pleasant as possible",
    "link": "https://www.androidauthority.com/tcl-nxtpaper-70-pro-3628483/",
    "summary": "Eye-friendly, matte, and loaded with features — TCL's NXTPAPER 70 Pro is a different kind of Android phone.",
    "body": "https://www.youtube.com/watch?v=B0S7pPrcWts TL;DR The NXTPAPER 70 Pro is TCL’s latest Android phone with an eye-friendly paper-like display. Users can quickly switch between display modes through the NXTPAPER button, including a monochrome option. Other hardware details include a 50MP main camera, Dimensity 7300 SoC, and up to 512GB storage. Screens on modern phones have become so nice that it’s easy to take them for granted. But while we’ve got our pick of options with big, bright, high-refresh-rate panels, some manufacturers are trying a different approach. TCL has found success with its NXTPAPER tech , prioritizing eye comfort with matte-finish screens that offer a pleasant alternative to the shiny, glossy displays everyone else uses. And this week at CES 2026 , the company is showing off its latest NXTPAPER-based phone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/TCL-NXTPAPER-70-Pro-4-of-8.jpg",
    "pubDate": "2026-01-05T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115170871b0117ef",
    "title": "ROG XREAL R1 AR glasses put a 240Hz gaming monitor right on your face",
    "link": "https://www.androidauthority.com/rog-xreal-r1-ar-glasses-3629066/",
    "summary": "240Hz displays and plug-and-play compatibility with the Asus ROG Ally.",
    "body": "TL;DR At CES, XREAL announced the ROG XREAL R1 glasses, built for gaming. The new glasses feature 240Hz micro-LED displays at a resolution of 1080p per eye. The glasses are expected to go on sale in the first half of 2026. Pricing hasn’t been announced. Yesterday, AR glasses maker XREAL announced a refreshed version of its popular XREAL One glasses. The new XREAL 1S glasses improve on the original in a few ways, with a wider field of view, higher resolution, and more. Today at CES, XREAL took the wraps off another new pair of glasses: the ROG XREAL R1, a gaming-oriented pair of AR glasses made in partnership with Asus. The R1’s gaming focus comes through mainly in its refresh rate. The micro-OLED displays under the ROG XREAL R1 clock in at a blistering 240Hz, and XREAL says that the glasses have a low latency of just three milliseconds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ROG-Xreal-R1-16-9.jpg",
    "pubDate": "2026-01-05T14:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f1eef91acb06dd",
    "title": "Gemini will let you control Google TV settings, getting richer Photos support & responses",
    "link": "https://9to5google.com/2026/01/05/google-tv-gemini-ces-2026/",
    "summary": "At CES 2026, Google previewed upcoming Gemini for Google TV features that take better advantage of the large screen form factor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623311ae2e419639",
    "title": "TCL upgrades eye-saving NXTPAPER series with a new phone and note-focused tablet",
    "link": "https://9to5google.com/2026/01/05/tcl-upgrades-nxtpaper-series-new-phone-and-tablet/",
    "summary": "The NXTPAPER lineup from TCL is getting more love, with a new Android phone and tablet with better quality-of-life features that are built to make use more comfortable. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac3cb39f7112c441",
    "title": "Hugh Jackman Left Speechless By One-Of-a-Kind Gift From Neil Diamond: ‘Oh… My’",
    "link": "https://www.billboard.com/music/pop/hugh-jackman-speechless-gift-from-neil-diamond-video-1236148751/",
    "summary": "Jackman previously revealed he had a karaoke sleepover with the pop icon after Diamond was moved to tears by the tribute film \"Song Sung Blue.\"",
    "body": "Hugh Jackman already thought that having a karaoke sleepover at Neil Diamond &#8216;s was the pinnacle of his relationship with the &#8220;Sweet Caroline&#8221; singer. But over the weekend, the actor notched yet another career high moment with Diamond when the Grammy-winning superstar sent him a very special gift. Related 6 Things to Know About Neil Diamond’s 1972 Hit ‘Song Sung Blue’ Before the Release of the Film of the Same&nbsp;Name Kate Hudson and Hugh Jackman Belt in Lyric Video for &#8216;Sweet Caroline&#8217; From &#8216;Song Sung Blue&#8217;:&nbsp;Watch Hugh Jackman and Kate Hudson Form Ultimate Feel-Good Neil Diamond Tribute Band in First &#8216;Song Sung Blue&#8217;&nbsp;Trailer Jackman is currently on the big screen in the role of Mike &#8220;Lightning&#8221; Sardina, the lead singer of a Diamond tribute act Thunder &amp; Lightning in the heartwarming musical drama Song Sung Blue . In a video posted on Sunday (Jan. 4), Jackman reacts with shock upon opening an instrument case containing an acoustic guitar signed by Diamond. Staring at the six-string, a speechless Jackman stares at the camera in awe exclaiming, &#8220;oh&#8230; my&#8230;&#8221; before gingerly taking t…",
    "image": null,
    "pubDate": "2026-01-05T13:05:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d950470505ffe638",
    "title": "JBL’s most exciting earbuds are three new open-ear models",
    "link": "https://9to5google.com/2026/01/05/jbl-most-exciting-earbuds-are-three-new-open-ear-models/",
    "summary": "JBL is updating its entire Bluetooth headphone lineup, but a couple of open-ear models stand out from the rest. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "377bc5413ad60293",
    "title": "Olivia Dean’s ‘The Art of Loving’ Hits New Peak on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-art-of-loving-hits-new-peak-billboard-200-1236148748/",
    "summary": "The album vaults 14-4 as holiday titles flee the top 10.",
    "body": "Olivia Dean ’s The Art of Loving reaches a new peak on the Billboard 200 albums chart (dated Jan. 10) vaulting 14-4, as holiday titles flee the region post-Christmas. The latest chart reflects the tracking week of Dec. 26 through Jan. 1. The Art of Loving surpasses its No. 5 peak achieved in November. All charts dated Jan. 10 will be posted in full on Billboard ’s website on Jan. 6. The Art of Loving debuted at No. 8 on the chart dated Oct. 11, climbed to its previous No. 5 high on the Nov. 22 chart, and spent its first 11 chart weeks in the top 10. It only got pushed out of the top 10 in the last two weeks due to the avalanche of returning catalog holiday albums that typically crowd the top 10 during the final weeks of the holiday season. Last week (Jan. 3 chart, reflecting the Dec. 19-25 tracking frame), there were a record seven holiday albums in the top 10 . Now, on the latest chart , with all holiday albums departing the top 10, the region readjusts to normal business, and many non-holiday albums jump back up the list, including The Art of Loving . Concurrent with The Art of Loving ’s climb on the Billboard 200, its lead single “Man I Need” spends its second week at No. 1 on …",
    "image": null,
    "pubDate": "2026-01-05T12:07:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be2bfbfdbec2993b",
    "title": "Breaking: Galaxy S25 series gets third One UI 8.5 beta release",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-third-beta-3629438/",
    "summary": "The ZA3 firmware build targets specific glitches in the phone app and improves widget search visibility.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the third One UI 8.5 beta for the Galaxy S25 series, carrying the January 1, 2026, security patch. The update resolves issues including lock screen clock errors, gallery lagging during Live Effects, and high battery drain. The firmware is currently live in South Korea, Germany, the UK, and India, with releases in the US and Poland expected soon. Samsung will launch the Galaxy S26 series with One UI 8.5, and in the run-up, the company is testing One UI 8.5 beta releases on the Galaxy S25 series. The first One UI 8.5 beta was released early in December, followed by a second beta a couple of weeks later. Samsung is kicking off the new year with a third One UI 8.5 beta release for the Galaxy S25 series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2026-01-05T11:40:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ce7bee396bc9b44",
    "title": "Haven’t called your parents in a while? Your Galaxy phone may soon guilt you into making that call",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-contact-family-member-3629370/",
    "summary": "There's no word on how this works, but it's a neat addition to Samsung phones.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s One UI 8.5 can prompt you to “say hello to your family” if you haven’t contacted them in a while. The feature is apparently part of Now Brief and Now Bar and notes the number of days since you contacted a specific family member. Samsung recently released the One UI 8.5 beta software, allowing Galaxy S25 series owners to go hands-on with the upcoming update. There’s no shortage of features and tweaks, but it looks like Samsung has another nifty addition. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2026-01-05T11:39:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ed1b4619a41e5f3",
    "title": "RingConn’s new smart ring gives you insights on your blood pressure",
    "link": "https://www.androidauthority.com/ringconn-gen-3-debut-ces-2026-3629423/",
    "summary": "The RingConn Gen 3 finally gives you a reason to upgrade, adding direct vibration alerts and blood pressure insights.",
    "body": "Credit: RingConn TL;DR The RingConn Gen 3 is making its debut at CES 2026, and its headline features are the new blood pressure insights and built-in vibration motor. RingConn also promises longer battery life with the new smart ring. It’s more inclusive and stylish, expanding to 10 sizes for a better fit and offering five jewelry-like finishes. Smart rings have stayed pretty much the same for a while, so if yours still works, there hasn’t been a big reason to upgrade. That’s starting to change. At CES 2026 , RingConn is launching the Gen 3, which promises more than just a small update over Gen 2 . The RingConn Gen 3 still uses titanium but now comes in five colors and three finishes: Brushed Silver, Brushed Rose Gold, Polished Future Silver, Royal Gold, and a new Matte Black. Unlike Gen 2’s limited options, Gen 3 looks more like jewelry you’d want to wear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/RingConn-Gen-3-1-scaled.jpg",
    "pubDate": "2026-01-05T11:24:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8aef6e39959a9d4",
    "title": "I replaced my Galaxy Fold’s screen protector on my own, and you can learn from my mistake",
    "link": "https://www.androidauthority.com/i-replaced-fold-screen-protector-3628353/",
    "summary": "Letting Samsung take care of your phone is worth the (small) cost.",
    "body": "We’ve had foldable phones for seven years, and they’ve come a long way in that time. The foldables we saw in 2025 were thinner, lighter, and better than they’d ever been. Something that hasn’t changed is the way we protect the flexible inner screens. Pre-applied screen protectors are still the norm, and while they’ve gotten better, there will come a time when you need to replace them. Manufacturers want you to bring the phone back and have a professional do the job. But when the screen protector on my Galaxy Z Fold 4 gave up the ghost, I embraced my inner Jeremy Clarkson and asked: “How hard can it be?” The problem with foldable screen protectors",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-galaxy-z-fold-4-under-display-camera.jpg",
    "pubDate": "2026-01-05T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54730987972122a8",
    "title": "The Galaxy S26 series could be getting a price hike, but not for everyone",
    "link": "https://www.androidauthority.com/galaxy-s26-more-expensive-3629364/",
    "summary": "Some Galaxy S26 buyers might subsidize the phone for the rest of us.",
    "body": "Credit: Android Headlines TL;DR Samsung may reportedly raise the prices of the Galaxy S26 series in its home market, South Korea. This hike comes as a result of the increasing prices of internal components, especially DRAM and NAND modules. The hike, however, may be limited to buyers in South Korea, while prices in the US remain unchanged. The Galaxy S26 has been Samsung’s most confusing flagship lineup in recent years. Samsung was initially expected to overhaul the offerings, limiting them to just three models rather than four. The expectations fell flat when Samsung reportedly returned to its typical lineup, which is now expected to prevail, with the Galaxy S26 offering carrying over much of what the S25 offered. Now, we’re fast approaching the launch of the Galaxy S26 series, which means Samsung is in the final stages of readying the phones. Leaks in the recent past have already lent to credible information about the specifications of the three phones (alongside a fourth one later) launching in the Galaxy S26 series. So the next obvious step is to speculate on prices, but confusion prevails on that front as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-3.jpg",
    "pubDate": "2026-01-05T10:45:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1bf695bc0ba0f84",
    "title": "Samsung Galaxy phones may soon respond to a new “Hey Plex” voice command",
    "link": "https://www.androidauthority.com/samsung-perplexity-hey-plex-hotword-apk-teardown-3629349/",
    "summary": "We've also spotted more clues of Perplexity being preinstalled on Samsung devices in the future.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Samsung is preparing to further integrate Perplexity AI into its devices, possibly including the new “Hey Plex” wake word for easier activation. Perplexity’s latest app release includes code that builds support for Samsung-specific hotword services, indicating device optimization tailored for Galaxy phones and tablets. Perplexity could also potentially arrive as a preinstalled assistant on upcoming Galaxy devices, likely the Galaxy S26 series. Samsung has been collaborating with Perplexity for some time now. Samsung users in the US can already redeem a year’s worth of Perplexity Pro through the Galaxy Store. The company has also integrated Perplexity within Bixby on some of its smart home appliances. Samsung Galaxy phones are also expected to get a Perplexity-powered Bixby experience with One UI 8.5 , and the Galaxy S26 series could even come with pre-installed Perplexity . Samsung’s partnership with Perplexity could go even deeper, as we’ve now spotted hints of an exclusive “Hey Plex” hotword for invoking the digital assistant on Galaxy devices. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Ins…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/perplexity-ai-play-store-stock-scaled.jpg",
    "pubDate": "2026-01-05T10:18:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11bb77db5d7f60e3",
    "title": "A rare ‘Not for Sale’ Google Pixel prototype is now up for grabs on eBay",
    "link": "https://www.androidauthority.com/original-pixel-prototype-ebay-3629360/",
    "summary": "Bidding is now on for this piece of Google Pixel history.",
    "body": "Credit: eBay TL;DR A Google Pixel (2016) prototype marked “Not for sale” is currently listed on eBay. The phone is a 128GB Pixel “sailfish” unit, unlocked and running Android 10. Bidding currently stands at $105.50, with approximately a week remaining before the auction concludes. A rare internal Google Pixel prototype has surfaced on eBay , giving collectors and Android enthusiasts a chance to own a piece of Google’s early smartphone hardware for just over $100.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Original-Pixel-Prototype-ebay.jpg",
    "pubDate": "2026-01-05T09:31:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b087db7eafba840f",
    "title": "Paris Jackson Marks Six Years Sober With Candid Instagram Post",
    "link": "https://www.billboard.com/music/music-news/paris-jackson-sobriety-mental-health-1236148736/",
    "summary": "The only daughter of Michael Jackson has been open about her recovery journey in recent years.",
    "body": "Paris Jackson has shared a candid message about sobriety and mental health, offering support to others navigating similar paths. The singer, model and actor posted the message to Instagram alongside a montage of moments from the past year, reflecting on her experiences since becoming sober in 2020. Jackson, the only daughter of Michael Jackson and Debbie Rowe, has been open about her recovery journey and mental health struggles in recent years. “Getting sober ain’t always the indication that life is perfect,” Jackson wrote. “A few years in, it all got very, very hard for what felt like an eternity.” She continued, “I didn’t have the same survival skills I was used to having to cope. I had to learn to live life on life’s terms.” Jackson also addressed the mental health challenges she has faced during her sobriety, naming several conditions in her post. “Treatment-resistant major depressive disorder is a b&#8211;ch, so is PTSD and OCD,” she wrote. “If you’ve got this s&#8211;t or anything of the sort, you’re not alone. Hang in there, and if no one’s told you they love you today, I love you.” The post arrives as Jackson continues to mark milestones in her recovery. In January 2025, s…",
    "image": null,
    "pubDate": "2026-01-05T09:10:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fb408061b1d91b",
    "title": "LG’s stunning Wallpaper TV returns with zero cables and zero clutter",
    "link": "https://www.androidauthority.com/lg-wallpaper-tv-evo-w6-ces-2026-3629354/",
    "summary": "LG’s new W6 OLED is the wire-free Wallpaper TV we always wanted.",
    "body": "Credit: LG TL;DR At CES 2026, LG brought back its Wallpaper TV in the form of the LG OLED evo W6. It drops the ugly ribbon cable and forced soundbar of the original version using the Zero Connect Box to deliver an almost cable-free wall-mounted setup. With uncompressed wireless 4K, up to 165Hz, G-Sync and FreeSync, and a much brighter OLED panel, the W6 doubles as a capable gaming display. LG is bringing back a product it quietly retired years ago, and this time, it’s addressing the issues that held it back. At CES 2026 , LG Electronics officially reintroduced its Wallpaper TV concept, now calling it the world’s thinnest true wireless OLED TV. The LG W7 Wallpaper TV from 2017 was one of the most futuristic gadgets of the last decade. Its screen was so thin it looked like a poster held up by magnets. But it had one big flaw: a thick, unattractive ribbon cable that connected it to a required, bulky Dolby Atmos soundbar. This was a disappointing design choice, especially for anyone with a high-end custom audio setup, since the soundbar became a useless extra you couldn’t get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/lg-oled-evo-w6.jpg",
    "pubDate": "2026-01-05T09:10:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06207b1b65c321d3",
    "title": "Lighter weight or bigger battery? The Galaxy Z Fold 8 might give you both.",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-8-flip-8-weight-battery-3629329/",
    "summary": "The Flip 8 could also get a significant design improvement.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The Samsung Galaxy Z Fold 8 could apparently be 15 grams lighter than the Z Fold 7, while offering a 5,000mAh battery. This would be an impressive feat as the Z Fold 7 is the lightest Fold device on the market. The Galaxy Z Flip 8 is also tipped to weigh just 150 grams, which would be significantly lighter than the Z Flip 7. The Galaxy Z Fold 7 was a revelation last year, as Samsung offered the lightest book-style foldable phone. Now, a Korean publication has revealed some interesting details regarding the Galaxy Z Fold 8 and Z Flip 8. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-thickness-in-hand.jpg",
    "pubDate": "2026-01-05T09:05:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25968b4dd2a0f3cf",
    "title": "Miss BlackBerry? This new Android phone brings a keyboard, headphone jack, more",
    "link": "https://www.androidauthority.com/clicks-communicator-phone-3629279/",
    "summary": "The first Clicks smartphone also packs a notification LED and a silicon-carbon battery.",
    "body": "Credit: Supplied by Clicks TL;DR The team behind the Clicks Keyboard accessory has announced its first smartphone, the Clicks Communicator. This Android phone has an integrated physical keypad, along with enthusiast extras like a headphone jack and 3.5mm port. The Clicks Communicator has a recommended price of $499 and an early bird price of $399. The Clicks Keyboard was one of the more notable accessories released in recent years, attaching to your smartphone to give you a compact, if awkwardly oriented, physical keypad. Now, the company is back with a smartphone. Say hello to the Clicks Communicator. The Clicks Communicator is a full-fledged Android smartphone, featuring an integrated physical keypad and a nearly square 4.03-inch OLED screen (1,080 x 1,200 pixels). Clicks explains that the phone can be used as a standalone device, but added that it was also designed for people who use two phones. In fact, the company says it envisions the Communicator as a communication-focused device (surprise) while your other phone is focused on entertainment and content capture.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Clicks-Communicator-phone-1.jpg",
    "pubDate": "2026-01-05T06:57:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00cb72acecd0e51",
    "title": "Motorola ‘Razr Fold’ leak hints at company’s first book-style foldable",
    "link": "https://www.androidauthority.com/motorola-razr-fold-leak-3629297/",
    "summary": "Is Moto finally getting ready to take on Samsung and others with a proper foldable phone? It sure looks like it.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaked Lenovo presentation shows that the company is planning to launch a new device called the Motorola Razr Fold. It could be Motorola’s first book-style foldable phone. The device is said to feature big displays, AI features, and an advanced camera system, with more details expected to come later this year. Trusted leaker Evan Blass has shared what appear to be screenshots from an internal Lenovo presentation, and one of the slides reveals something big — a new device called the “Motorola Razr Fold.” If this leak is accurate, Motorola may be getting ready to compete directly with Samsung, Google, and others in the book-style foldable space instead of only selling flip-style Razr phones as it has for the past few years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-2025-with-razr-ultra-and-galaxy-z-flip-6.jpg",
    "pubDate": "2026-01-05T06:23:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4f433285f6b1046",
    "title": "We got a real-world early look at the smartphone with a built-in camera gimbal",
    "link": "https://www.androidauthority.com/honor-robot-phone-first-look-3629287/",
    "summary": "Who needs a separate gimbal for steady shots when there's one tucked away in your camera island?",
    "body": "TL;DR While it’s still not quite ready to use, HONOR is finally showing off its Robot Phone hardware. Once finalized, this smartphone with a camera gimbal will launch at MWC 2026. Sales will likely get underway just a month or two later. How do you innovate with a new smartphone in 2026? Satellite connectivity ? Been there. Folding screens ? Done that. And while it’s easy enough to find a gimmick that no one’s tried before, it’s a lot more difficult to come up with something new that’s also genuinely useful. This year at CES , HONOR is showing off its latest progress towards accomplishing just that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/robot-phone-ces-1.jpg",
    "pubDate": "2026-01-05T06:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a54fabef88ced4a9",
    "title": "An Amphitheater of Rock at Cedar Breaks",
    "link": "https://science.nasa.gov/earth/earth-observatory/an-amphitheater-of-rock-at-cedar-breaks/",
    "summary": "The colorful formations found in this bowl-shaped escarpment in southwestern Utah are the centerpiece of Cedar Breaks National Monument.",
    "body": "Earth Observatory Science Earth Observatory An Amphitheater of Rock at… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us June 18, 2025 When people stand at the rim of the amphitheater in Utah’s Cedar Breaks National Monument and look down on an otherworldly landscape of multicolored rock spires, pinnacles, and other geologic oddities, they’re looking across tens of millions of years of Earth’s history. The same can be said when viewing the bowl-shaped escarpment from space. The OLI-2 (Operational Land Imager-2) on Landsat 9 captured this view of the amphitheater’s semicircular rim and deeply eroded drainages on June 18, 2025. The erosive power of water from Ashdown Creek and several tributaries, along with relentless physical and chemical weathering , is evident in the many channels, cliffs, and canyons that radiate …",
    "image": null,
    "pubDate": "2026-01-05T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5daa2e4176324a5",
    "title": "Samsung says Galaxy wearables will soon help detect early signs of dementia",
    "link": "https://www.androidauthority.com/samsung-wearables-dementia-warning-3629267/",
    "summary": "The new tools are meant to help families decide when to seek medical care.",
    "body": "Credit: Brady Snyder / Android Authority TL;DR Samsung has announced that Galaxy wearables will soon help detect early signs of dementia by tracking changes in speech, movement, and daily activity. The features will first launch in beta in select markets and are meant to help families decide when to seek medical care. Samsung also wants to use AI across its devices to offer better health coaching, improved sleep guidance, exercise tips, and more. Samsung just concluded its First Look event at CES 2026 , announcing a number of new products, including a gigantic 130-inch Micro RGB TV . However, the impressive new display wasn’t the only takeaway from the keynote. The company also announced that it’s taking health tech on its wearables in a whole new direction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-Galaxy-Watch-8-Health-1-scaled.jpg",
    "pubDate": "2026-01-05T04:31:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e1aec2580f8b032",
    "title": "A big smartphone name might be done: ASUS confirms no 2026 phones",
    "link": "https://www.androidauthority.com/asus-phones-2026-pause-3629255/",
    "summary": "ASUS won't be launching any new phones this year, but will continue supporting existing devices.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR ASUS has confirmed that it doesn’t plan to launch any new smartphones in 2026, hinting that its mobile business could be winding down. The company insists its smartphone operations will continue and that maintenance, warranty, and software support will remain unaffected. ASUS has confirmed it currently has no plans to launch new smartphones in 2026, according to a Digitimes report citing Taiwanese distributors and the company’s response. The development raises fresh questions about the long-term future of ASUS’ smartphone business, even as the company maintains that operations will continue.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/ASUS-Zenfone-12-Ultra-vs-ROG-Phone-9-Pro.jpg",
    "pubDate": "2026-01-05T02:43:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce820b2a3d83d606",
    "title": "Ariana Grande Gives Eternal Sunshine Tour Update at 2026 Critics Choice Awards",
    "link": "https://www.billboard.com/music/awards/ariana-grande-tour-dress-critics-choice-awards-2026-1236148635/",
    "summary": "The best supporting actress nominee, draped in a glimmering Alberta Ferretti cape gown, had news to share about her much-anticipated tour.",
    "body": "Ariana Grande made her first public appearance of 2026 at the Critics Choice Awards, where she gave fans more than just her award nomination and her stunning dress to discuss. Related ‘Sinners’ Leads 2026 Critics Choice Awards Nominations With 17 Nods, Including Score &amp; Song: Full&nbsp;List Ariana Grande Hosts &#8216;SNL&#8217; for the Third Time: All 9 Sketches Ranked ‘Wicked: For Good’ Nears $525 Million in Worldwide Grosses: Full List of Top-Grossing Film Adaptations of Broadway&nbsp;Musicals The Wicked: For Good star, nominated for best supporting actress at Sunday&#8217;s (Jan. 4) ceremony at Barkar Hangar in Santa Monica, Calif., spoke about her upcoming Eternal Sunshine Tour that&#8217;s set to launch in June. It&#8217;s her first tour in six years. &#8220;I&#8217;ve been working on the set list for months now,&#8221; she revealed to Live From E! on the carpet, which she graced in a pale pink gown with an elegant cape effect and silver floral embellishments &#8212; a custom Alberta Ferretti design. &#8220;It&#8217;s in a good place, but we&#8217;ll never know until we get into the rehearsals — which are starting very soon — and we put things on their feet if it&#8217;ll…",
    "image": null,
    "pubDate": "2026-01-05T01:27:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04df599afb382e3",
    "title": "This new robot vacuum can dodge your cable mess and even help you find your pet",
    "link": "https://www.androidauthority.com/narwal-flow-2-ultra-robot-vacuum-cleaner-3625166/",
    "summary": "The Narwal Flow 2 wants to be more than just a robot vacuum. It watches, thinks, adapts, and finds.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Narwal has launched the Flow 2 Ultra, a new robot vacuum cleaner that can not only detect and differentiate between objects in real-time, but also find your pets. It features “unlimited object recognition,” powered by a new AI foundation model (NarGPT) and dual RGB cameras. It also comes with specialized modes for households with babies. Narwal is using CES 2026 to show how far robot vacuum cleaners have come. The company has announced the Narwal Flow 2 Ultra, a successor to the Narwal Flow we reviewed last year . While the original Flow already impressed us with its precise navigation, self-cleaning base station, and more, the Flow 2 pushes innovation even further by doing something robot vacuums traditionally struggle with: understanding what they’re looking at, not just avoiding it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Narwal-Flow-2-Ultra.jpg",
    "pubDate": "2026-01-05T00:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334e4287a49cae18",
    "title": "There’s finally another new Android phone with Qi2 coming, but will there be more in 2026?",
    "link": "https://9to5google.com/2026/01/04/qi2-android-phones-in-2026/",
    "summary": "Proper Qi2 support on Android has been rather elusive thus far, with only Google’s Pixel 10 series bringing the feature to a mass audience. While there are rumblings of support from Samsung in 2026, another Qi2 Android phone has been confirmed for next year, it’s just not one anyone expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb7c8b2760be6947",
    "title": "Pixel 10 gets first Google Store discount of 2026",
    "link": "https://9to5google.com/2026/01/04/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7b2fe47a8d83b63",
    "title": "SwitchBot just made a robot butler",
    "link": "https://www.androidauthority.com/switchbot-onero-h1-robot-3626360/",
    "summary": "The onero H1 robot is part of SwitchBot's ambitious plan to eliminate your housework.",
    "body": "TL;DR The onero H1 is SwitchBot’s first humanoid robot, featuring 22 degrees of freedom and Intel RealSense cameras to handle various domestic chores. Using a self-developed OmniSense VLA model, the robot aims to adapt to various household tasks, such as folding clothes, among others. SwitchBot also revealed the Lock Vision series smart lock, the AI MindClip recorder, an E-Ink Weather Station, and the OBBOTO AI desk light. By conventional definition, smart home products excel at one task, and they do it expertly. However, there is also a need for more generalist products. SwitchBot tried to tap into this market with the multi-tasking Robot K20 Plus Pro last year — a vacuum that can do more than just vacuum. This year at CES , SwitchBot is going all in on generalist smart home products with an actual robot. Meet the onero H1, SwitchBot’s first humanoid robot. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/SwitchBot-onero-H1.jpg",
    "pubDate": "2026-01-04T18:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c75f55278e853c4",
    "title": "Belkin wants your screen protector to be persona, and it’s launching at CES 2026",
    "link": "https://www.androidauthority.com/belkin-cases-batteries-3625661/",
    "summary": "Belkin has plenty to show off at CES 2026.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Belkin has several new accessories to show at CES, including new power banks and screen protectors. Additionally, the company unveiled its plans for customized screen protection in collaboration with Screen Skinz. Lastly, there’s a new wear and tear program that makes it easy to replace your broken or worn-out screen protectors. While Belkin might not be the biggest name at CES 2026 , every year, the company uses the event to showcase some of its latest smartphone accessories. This year, the company has a few interesting new developments, including customized screen protectors, a new wear and tear program, and, finally, several great new cases and power banks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/screenskillz-example-reformat-scaled.jpg",
    "pubDate": "2026-01-04T17:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0f2db3335f78db",
    "title": "Belkin’s new Qi2 Modular Charging Dock looks perfect for your Pixel Watch",
    "link": "https://9to5google.com/2026/01/04/belkin-ces-modular-charging-dock-pixel-qi-2/",
    "summary": "Belkin is kicking off CES with a slate of new accessories, including a new charging dock that should be on the wishlist of every Pixel enthusiast out there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a95ce90ef70e0ca",
    "title": "Govee’s Floor Lamp 3 and new ceiling lights look like the perfect home enhancements",
    "link": "https://9to5google.com/2026/01/04/govee-floor-lamp-3-ceiling-lights-ces-2026/",
    "summary": "Uncovered LED strips have become a thing of the past as more natural and vibrant lighting options come out, like Govee’s Floor Lamp 3 and ceiling lights that mimic sunlight and provide a canvas for art. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b7df6a97631e4b",
    "title": "Motorola ‘Signature’ leaks with flagship-like specs, thin design, 7 years of updates",
    "link": "https://9to5google.com/2026/01/04/motorola-signature/",
    "summary": "Motorola is seemingly about to unveil a new flagship-tier smartphone called “Signature,” and its specs look pretty compelling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a56353a8ea7eacc",
    "title": "On the likelihood of a Fitbit Ring and another Pixel Tablet",
    "link": "https://9to5google.com/2026/01/04/pixel-ring-tablet-likelihood/",
    "summary": "We asked what Google products you wanted the other day and there were some clear demands. I’ll repeat at the top that I think the Pixel brand is currently in a more cautious phase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1cb60bd703ebdd2",
    "title": "XREAL 1S delivers big display upgrades for $450 ahead of ‘Aura’ Android XR",
    "link": "https://9to5google.com/2026/01/04/xreal-1s-delivers-big-display-upgrades-for-450-ahead-of-aura-android-xr/",
    "summary": "Ahead of launching its first Android XR product, “Project Aura,” the new XREAL 1S glasses deliver some impressive new display upgrades, and for a lower price than its predecessor too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53a9746fbce1329",
    "title": "The new XREAL 1S AR glasses are better and cheaper than the XREAL One",
    "link": "https://www.androidauthority.com/xreal-1s-ar-glasses-3629070/",
    "summary": "Improved features for 50 bucks less.",
    "body": "TL;DR XREAL has announced the XREAL 1S, a replacement for its XREAL One AR glasses. The 1S glasses come with higher-resolution displays, a wider field of view, and more improvements. XREAL also announced the XREAL Neo, a combination battery pack and video hub, to go with the XREAL 1S. XREAL is a big player in the burgeoning AR glasses space, and today, ahead of CES, the company’s announcing a “mid-generation refresh” for its XREAL One glasses from late 2024. The new XREAL 1S glasses improve on the older pair in a lot of little ways, all while shaving a few bucks off the previous model’s price tag. Like the XREAL One, the XREAL 1S glasses plug into anything with USB-C video output, showing that output on micro-OLED displays just behind the glasses’ lenses to create a sort of virtual display. Compared to the older model, the 1S comes with better resolution 1200p per eye (up from 1080p); a wider, 52-degree field of view; and brighter micro-OLED displays that are now 16:10 rather than 16:9.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xreal-1S-switch-2.jpg",
    "pubDate": "2026-01-04T14:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eba0c8d18998c823",
    "title": "Baseus energizes CES 2026 with innovative accessories and new product categories",
    "link": "https://www.androidauthority.com/baseus-energizes-ces-2026-3629094/",
    "summary": "Known for redefining and pushing innovation in mobile accessories, Baseus is launching unique and innovative products at CES.",
    "body": "CES is kicking off 2026 with some of the hottest products we will see in the year. Baseus is definitely not keeping its arms crossed. Known for redefining and pushing innovation in mobile accessories, the brand is joining the party with some unique and innovative products. These include some very interesting portable batteries, a docking station with all the ports you can think of, and more. Let’s show you what these are all about! Baseus has unveiled a couple of power banks that will help you say goodbye to your daily battery anxiety. They will easily take demanding users through a day of use, all while staying as portable as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/baseus-picogo-AM52.jpg",
    "pubDate": "2026-01-04T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "917dcaa85e1a51d7",
    "title": "This 10,000 mAh Qi2 battery bank for Pixel 10 is thin without compromise [Gallery]",
    "link": "https://9to5google.com/2026/01/04/baseus-10000-mah-qi2-battery-bank-pixel-10-ces-2026/",
    "summary": "Qi2 battery banks are perhaps one of the best accessories for a Pixel 10 owner, but finding one that’s compact while actually having a decent amount of power inside is not easy. But with the new PicoGo AM52 power bank, Baseus has built a 10,000 mAh Qi2 battery bank that just feels right. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f728dae5b2c99ae6",
    "title": "‘Foldy Bird’ uses your foldable hinge to play Flappy Bird, and it hurts my soul",
    "link": "https://9to5google.com/2026/01/03/flappy-bird-clone-for-foldables/",
    "summary": "You can play Flappy Bird and speedrun wearing out your foldable phone’s hinge at the same time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T15:06:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ac1cf2fc1d03e93",
    "title": "4 Google TV projectors you should buy instead of a new television",
    "link": "https://www.androidauthority.com/google-tv-projectors-television-alternatives-3628562/",
    "summary": "Modern projectors are brighter, smarter, and more compelling than ever as a secondary screen.",
    "body": "Buying a projector instead of a TV may seem like a stretch, but buying one alongside a TV makes much more sense. These days, projectors are brighter, sharper, and far more forgiving than they used to be. The models I’ve been testing deliver a genuinely enjoyable viewing experience even in lighting conditions that used to send me scrambling for blackout curtains. Built-in Google TV also strengthens the projector push. It helps turn what used to be an obnoxious setup process into something refreshingly TV-like, especially since features like autofocus and auto keystone correction handle fine-tuning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2026-01-03T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b73b028b5ddcc58",
    "title": "Gemini app gets faster model switching from @-menu",
    "link": "https://9to5google.com/2026/01/02/gemini-model-switch/",
    "summary": "With the launch of Gemini 3 Flash, the Gemini app’s model switcher expanded, and there’s now a faster way to make a selection. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T21:11:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5727f73ae4faf3f2",
    "title": "Google in 2026: What to expect [Video]",
    "link": "https://9to5google.com/2026/01/02/google-in-2026-what-to-expect-video/",
    "summary": "2026 could be a blockbuster year for Google after some serious success across almost all areas in 2025. What should and could we expect? Here are a few early-year thoughts and expectations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fadc15ee11b9f2",
    "title": "Galaxy S26 Ultra leak gives glimpse at new Privacy Display feature in action",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-privacy-display-animations-3629016/",
    "summary": "This leaked animation shows off Samsung's new anti-peeping feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s updated Tips app contains a listing for the long-rumored Privacy Display feature. The page reveals that Privacy Display will be located in the Settings app, in the Display section. An animation showing how the feature works was also spotted on the page. Samsung has been developing a new feature for the Galaxy S26 Ultra called Privacy Display. This feature is designed to dim or hide the display when viewing the screen at an angle, preventing strangers from taking unwanted peeks. Back in September 2025, we spotted code within an alleged build of One UI 8.5 that provided some details about the feature. The following month, more information was revealed when the potential UI for Privacy Display leaked . Another leak has now dropped, and it shows us how this function will work. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-02T16:59:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e452c9a7475767",
    "title": "Punkt MC03 is a $699 privacy-focused Android phone, OS requires a subscription",
    "link": "https://9to5google.com/2026/01/02/punkt-mc03-is-a-699-privacy-focused-android-phone-os-requires-a-subscription/",
    "summary": "After a somewhat underwhelming release last year, privacy-focused brand Punkt is back with the new MC03 smartphone, which is based on Android and ships with “AphyOS,” and coming to the US this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e407778c443fd148",
    "title": "The Pebble Round smartwatch is getting a reboot for $199 with big upgrades",
    "link": "https://9to5google.com/2026/01/02/pebble-round-smartwatch-reboot/",
    "summary": "The Pebble smartwatch is back, and now that includes the thin and stylish Pebble Round 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1577668f23d2ae2",
    "title": "The ‘Clicks Communicator’ is a message-centric Android phone with a physical keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/02/clicks-communicator-android-phone-keyboard-messages/",
    "summary": "Coming from the same company that revived a physical keyboard for your smartphone, the “Clicks Communicator” is a dedicated piece of hardware that acts as a phone for your phone and is all about managing your messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54bce59229c5e185",
    "title": "The Pebble Round 2 is here, and it fixes the original’s biggest flaws",
    "link": "https://www.androidauthority.com/pebble-round-2-announced-3628538/",
    "summary": "This is the Pebble Time Round I've always wanted.",
    "body": "TL;DR The Pebble Round 2 has been announced as a spiritual successor to the 2015 Pebble Time Round. It has a larger 1.3-inch display with slimmer bezels, up to 14 days of battery life, two microphones, and step/sleep tracking. Pre-orders begin today for $199, with shipping starting in May. 2025 was a surprisingly big year for Pebble fans. Last March, former Pebble CEO Eric Migicovsky unexpectedly launched two new Pebble smartwatches : the Pebble 2 Duo and the Pebble Time 2. Now, on just the second day of 2026, Migicovsky has announced a third Pebble smartwatch — the Pebble Round 2. For all intents and purposes, the Pebble Round 2 is a spiritual successor to the Pebble Time Round, Pebble’s excellent circular smartwatch that was released in 2015. At first glance, the new watch looks indistinguishable from its older sibling. However, there are a couple of key upgrades that fix the original Pebble Time Round’s biggest flaws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-round-2-lifestyle-2-scaled.jpg",
    "pubDate": "2026-01-02T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5e9e065eb40d7a1",
    "title": "Asus won’t make any new Android phones in 2026, but it might not be done yet",
    "link": "https://9to5google.com/2026/01/02/asus-android-phones-2026/",
    "summary": "Asus has seemingly confirmed that it is mostly done with Android phones, with no plans to release new devices in the Zenfone or ROG lineups in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cc77df631b9b0a1",
    "title": "Clicks is making a magnetic keyboard that slides out from Pixel 10 and any other phone",
    "link": "https://9to5google.com/2026/01/02/clicks-is-making-a-magnetic-keyboard-that-slides-out-from-pixel-10-and-any-other-phone/",
    "summary": "The Clicks Keyboard case that revived the experience of using a physical keyboard for modern smartphones is now coming to, well, everything, with the new magnetic “Click Power” launching in 2026 with support for any device you want to use it with. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-02T14:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cce16e6811c99baa",
    "title": "The 9 most unbelievable Android news stories of 2025",
    "link": "https://www.androidauthority.com/unbelievable-android-news-stories-2025-3628075/",
    "summary": "From Google's Pixel battery woes to PS3 emulation on Android, these are the most unbelievable stories of the year.",
    "body": "Credit: Robert Triggs / Android Authority Everyone from Google and Samsung to OnePlus and Xiaomi made headlines at some point in 2025. Most of these headlines were expected, such as Samsung’s conservative Galaxy S25 series and the well-received Pixel 9a . However, 2025 also saw more than its fair share of headlines that were simply hard to believe. So with that in mind, we’re taking a look at some of the most unbelievable stories of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-02T12:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85ed33ddf93a22c2",
    "title": "Samsung’s fan-favorite portable projector just got a bright refresh",
    "link": "https://www.androidauthority.com/samsung-freestyle-plus-launch-3628991/",
    "summary": "Brighter specs and streamlined setup headline the Freestyle+ refresh.",
    "body": "TL;DR Samsung has announced the Freestyle+, a refreshed version of its portable projector, ahead of CES 2026. The update brings more brightness and smoother automatic setup, while keeping the same familiar design. The Freestyle+ will be showcased at CES 2026, with global availability expected later in 2026. As CES 2026 approaches, the projector category is shaping up for a busy few days. Samsung, however, isn’t waiting for Vegas to make moves. Today, the company announced the Freestyle+, a refreshed version of its popular portable projector. If you’ve followed the Freestyle line since its debut, the new model will look familiar. The Freestyle+ sticks with the same compact, self-contained design as previous models, complete with a cylindrical body and 180-degree rotating stand. The flexible setup still allows the projector to throw an image onto walls, floors, or ceilings, and it’s still easy to move from room to room without much effort.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/The-Freestyle_3-scaled.jpg",
    "pubDate": "2026-01-02T01:38:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28facd9d2efc5e0",
    "title": "These are my picks for the best mobile games of 2025 that you should play in 2026",
    "link": "https://www.androidauthority.com/best-mobile-games-2025-3627568/",
    "summary": "The line between PC and mobile gaming has never been thinner.",
    "body": "2025 was a crazy year for mobile games, with new releases offering console-quality experiences for the first time. With the Snapdragon 8 Elite chipset offering incredible performance in the year’s flagship phones , it’s great to see games finally take advantage of all that power. We also saw a few great lightweight mobile games released in 2025, although again, they were mostly ports. The Steam Frame hasn’t even been released yet, and we’re already seeing a blurring of the lines between Android games and PC games, and that trend is set to continue in the new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Red-Dead-Redemption-mobile-in-hands.jpg",
    "pubDate": "2026-01-01T11:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2dd395ea2195018",
    "title": "Nothing Phone (3) Review: 2025’s most polarizing phone",
    "link": "https://9to5google.com/2025/12/31/nothing-phone-3-review-2025s-most-polarizing-phone/",
    "summary": "The Nothing Phone series has delivered some of my favorite phones of the past few years, with a refreshing but familiar take on Android and smartphone hardware in general, and it’s all culminated in the Nothing Phone (3). I think it’s safe to say this was one of the most polarizing phones of 2025, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e8a8e8b2ae4717",
    "title": "Stadia controllers need to be updated for Bluetooth by today — except, not really",
    "link": "https://www.androidauthority.com/stadia-bluetooth-upgrade-3628926/",
    "summary": "Google's official Stadia Bluetooth deadline is ticking down (but there's a backup option).",
    "body": "TL;DR Google killed off Stadia nearly three years ago, but released a Bluetooth upgrade for Stadia controllers. After pushing back its deadline for installing the Bluetooth firmware twice, today is looking like the last official day you’ll be able to use Google’s flashing tool. Even after Google takes its tool offline, third-party efforts have preserved the Bluetooth firmware and allow you to host the flashing tool yourself. Cloud-based gaming is bigger than ever right now, whether you’re using services like Xbox Game Pass or just streaming games on your Switch . But despite this clearly being a viable business model, Google just couldn’t figure out how to make it work, and now we’re quickly coming up on the three-year anniversary of the company shutting down Stadia . While that was a very public failure for Google, the company still tried to make the best of the situation by giving Stadia hardware a new lease on life — and if you haven’t taken advantage of that yet, there’s an important deadline we’re running up against. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Updating-Stadia-controller-with-Bluetooth-mode-5.jpg",
    "pubDate": "2025-12-31T17:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34b8f79697dc339c",
    "title": "Your Pixel 10 can turn into a real-life cartoon with dbrand’s new skin (and you could win a TriFold)",
    "link": "https://9to5google.com/2025/12/31/dbrand-sketch-2d-skins-pixel-10-trifold-contest/",
    "summary": "Over the holidays, dbrand has introduced a neat new skin design called “Sketch 2D” that turns your Pixel 10 – and a bunch of other devices – into a real-life cartoon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-31T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb88dfd544630f63",
    "title": "Why you should (and shouldn’t) start getting excited about 6G",
    "link": "https://www.androidauthority.com/6g-hype-expectations-3627369/",
    "summary": "After the disappointment of 5G, can we ever possible buy into the 6G hype?",
    "body": "As sure as night turns to day, the networking industry is working on yet another wireless standard. While it’s still many years away, 6G mobile networks are already on the tip of tech tongues, with companies and governments rapidly investing and preparing the regulatory frameworks to make next-gen networks a reality. The global race for 6G is slowly getting underway. But after 5G has so far failed to deliver on the truly next-gen experiences used to hype up its development cycle, the real question isn’t whether 6G can provide speeds in a lab — it’s whether it will meaningfully improve battery life, coverage, reliability, or monthly bills. On those fronts, the case for excitement is far less clear. Here’s everything that you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2025-12-31T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aff4b9a4748896",
    "title": "Pixel perfect: The best photos I shot with my Pixel 9 and 10 in 2025",
    "link": "https://www.androidauthority.com/best-photos-i-shot-with-my-pixel-9-and-10-in-2025-3628433/",
    "summary": "Behind every nice Pixel photo, there's a story, and I have 25 great stories for you.",
    "body": "Credit: Rita El Khoury / Android Authority Pixel phones have been my primary camera for the past nine years. Ever since I picked up the Pixel 2 XL, I’ve fallen in love with the camera and everything it allowed me to shoot in an instant, no matter where I was or what I was doing. I didn’t have to plan ahead and carry my mirrorless cam and long-range zoom with me anymore, nor did I have to spend hours editing, stacking, and coloring photos to get the effect I wanted. In 2024, I shot over 5000+ photos with my Pixel 8 and 9, and shared with you the best ones . I’m back in 2025, having carried my Pixel 9 Pro XL and 10 Pro XL through Paris, Budapest, Avignon, Rotterdam, Delft, The Hague, Mulhouse, Colmar, Bruges, Oostende, Athens, and beyond. I shot another 5000+ photos this year, and sifting through them was, once again, the most grueling end-of-year task. But I managed to pull through at the last minute and pick my absolute favorite snaps for this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-12-31T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78e449f4f3d5c96e",
    "title": "Chrome for Android is fixing its most annoying Reading mode problem",
    "link": "https://www.androidauthority.com/chrome-for-android-is-reading-mode-redesign-3628818/",
    "summary": "A small UI change could finally make Chrome’s Reading mode feel dependable.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Chrome for Android is testing a redesigned Reading mode that’s easier to access and less inconsistent. Reading mode now lives permanently in the three-dot menu and keeps the address bar visible while reading. The update requires Chrome 143 and a manual flag toggle for now, suggesting a limited test rollout. Reading mode has been available in Chrome on Android for a while, but using it has never been particularly reliable. It only appeared on certain pages , relied on Chrome deciding whether an article qualified, and could vanish just as quickly as it showed up, which made it easy to forget the feature existed at all. That looks like it might be changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-reader-mode-2.jpg",
    "pubDate": "2025-12-31T09:57:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6290d76eaac2c4d8",
    "title": "Wild leak points to 20,000mAh battery for Samsung, but there’s bad news",
    "link": "https://www.androidauthority.com/samsung-20000mah-battery-3628799/",
    "summary": "Take this leak with big dose of salt.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s battery division has apparently tested a 20,000mAh silicon-carbon battery. The dual-cell battery reportedly developed swelling by the end of the test. The news comes as Chinese manufacturers offer phones with 7,000mAh to 10,000mAh batteries. We’ve seen flagship Android phones with 7,000mAh+ batteries in the last few months, while HONOR has just launched phones with 10,000mAh batteries as well. Now, a leaker has alleged that Samsung is testing a 20,000mAh silicon-carbon battery . Tipster phonefuturist claimed on Twitter that Samsung SDI has tested a dual-cell silicon-carbon battery with a total capacity of 20,000mAh (h/t: Android Headlines ). The first cell is said to be a 12,000mAh battery while the second cell is apparently an 8,000mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-12-31T07:28:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f6d7c92f505f332",
    "title": "Chrome for Android rolling out Reading mode redesign that’s easy to trigger",
    "link": "https://9to5google.com/2025/12/30/chrome-android-reading-mode-redesign/",
    "summary": "Chrome on Android has offered a Reading mode for several years now, and Google is now significantly redesigning it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T22:10:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac69664973fe36ec",
    "title": "DJI Osmo Pocket 3 deal: Save $270 and upgrade your video clips",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-2-3628525/",
    "summary": "This little camera is awesome!",
    "body": "Credit: C. Scott Brown / Android Authority Modern smartphones have great cameras, and their stabilization tech has greatly improved in recent years, but nothing quite beats the smoothness of an actual gimbal. The DJI Osmo Pocket 3 will make your recordings buttery smooth, and right now, you can save $270 on one! Buy the DJI Osmo Pocket 3 for just $529 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-front-with-landscape-display-and-controls.jpg",
    "pubDate": "2025-12-30T21:21:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0964e6539b97e6a",
    "title": "You have three hours to save $200 on the XGIMI MoGo 4 Laser projector",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-laser-portable-projector-deal-2-3628526/",
    "summary": "The XGIMI MoGo 4 Laser portable projector has never been cheaper than this!",
    "body": "Credit: XGIMI via Amazon TVs are technically better, but nothing can quite match that magic of projectors. If you’re looking for one that offers excellent quality along with portability, the XGIMI MoGo 4 Laser Portable Projector is currently available at a fantastic discount, saving you a whopping $200.01. Buy the XGIMI MoGo 4 Laser Portable Projector for just $598.99 ($200.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/XGIMI-MoGo-4-Laser-with-hands.jpg",
    "pubDate": "2025-12-30T20:48:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa959172925a2777",
    "title": "Here’s a stunning deal on the GRECELL 240W Portable Power Station",
    "link": "https://www.androidauthority.com/grecell-240w-portable-power-station-deal-3628167/",
    "summary": "This power stations is too good for just $59.98!",
    "body": "Credit: GRECELL via Amazon We like GRECELL power stations for their value offerings. They offer really good options at prices that are really hard to beat. For example, the GRECELL 240W Portable Power Station is currently available for just $59.98. This is a record-low price after a 45% discount! Buy the GRECELL 240W Portable Power Station for just $59.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/GRECELL-240W-Portable-Power-Station-on-table-charging-laptop.jpg",
    "pubDate": "2025-12-30T19:40:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "636937bc5658fcf0",
    "title": "Galaxy S26 dummy units show Samsung borrowing design cues from these 2025 models",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-dummy-units-3628547/",
    "summary": "Those cameras look familiar.",
    "body": "TL;DR OnLeaks has published what appear to be images of Galaxy S26 dummy units. The units in the images should be nearly identical to the S26 series’ final designs. The Galaxy S26 series will have camera bumps that look quite a bit like the ones on Galaxy Z Fold phones. The new year is right around the corner, and that means we’re coming up on Galaxy Unpacked. The event is expected to take place a little later this time, with the Galaxy S26 reveal reportedly pushed back a few weeks. Today, though, a new leak is giving us a good idea of what the phones’ finalized hardware will look like. According to a couple of posts by OnLeaks on Twitter , the Galaxy S26 series will look more than a little like the Galaxy S25 series. One notable difference, though, is that the forthcoming phones’ camera bumps will look like the ones on Samsung’s Galaxy Z Fold phones, with three individual camera lenses enclosed in a pill-shaped camera bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-12-30T19:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c403503e3eb86a",
    "title": "The sequel to one of Samsung’s most popular phones is coming next week",
    "link": "https://www.androidauthority.com/samsung-galaxy-a17-5g-galaxy-tab-a11-plus-3628499/",
    "summary": "Say hello to one of the best-selling phones of 2026.",
    "body": "TL;DR The Samsung Galaxy A17 5G and Galaxy Tab A11+ both arrive in early January. The previous Galaxy A16 5G was the best-selling Android phone of Q3 2025. The A17 5G costs $199.99; the Tab A11+ costs $249.99. Both will be available at major carriers and retailers. We pay a lot of attention to high-end devices, but many more people use Samsung’s Galaxy A-series phones and tablets than the company’s more premium S and Z lines: the $200 Galaxy A16 5G was the best-selling Android phone last quarter . Today, Samsung announced the successor to that phone in the Galaxy A17 5G, along with a new budget-friendly tablet. Both will be available in January. The new Galaxy A17 5G looks like a minor refresh of the previous-gen A16 5G, carrying over several key specs: both phones come with Samsung’s Exynos 1330 (in the US); a 5,000 mAh battery with 25W wired charging support; and a 6.7-inch 90Hz display. The newer model is a fraction of a millimeter thinner, though, and benefits from new optical image stabilization in its 50-megapixel primary camera. It’ll go for the same $199.99 MSRP as the A16 5G.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-key-island.jpg",
    "pubDate": "2025-12-30T18:01:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47bad336e02d0f32",
    "title": "LG is taking on Samsung’s ‘The Frame’ with its new ‘Gallery TV’",
    "link": "https://9to5google.com/2025/12/30/lg-is-taking-on-samsungs-the-frame-with-its-new-gallery-tv/",
    "summary": "Ahead of CES 2026, LG has announced its new “Gallery TV” which is designed to take on Samsung’s popular “The Frame.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9279c6efd7a57bd8",
    "title": "Nothing Phone (3) update improves Glyph Toys and delivers a bunch of fixes",
    "link": "https://9to5google.com/2025/12/30/nothing-phone-3-update-improves-glyph-toys-and-delivers-a-bunch-of-fixes/",
    "summary": "As a part of the December 2025 update, Nothing Phone (3) is picking up a bunch of fixes, including a couple of improvements to its rear-display “Glyph Toys.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22057a17ae97137a",
    "title": "Samsung’s $250 Galaxy Tab A11+ is a big upgrade by budget Android tablet standards",
    "link": "https://9to5google.com/2025/12/30/samsung-galaxy-tab-a11-plus-official-specs-price/",
    "summary": "The Galaxy Tab A11+ just went official and it actually seems like a pretty decent Android tablet for its $250 price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e469ecd66b6890c",
    "title": "Galaxy A17 launches in January with 6 years of Android updates for $199",
    "link": "https://9to5google.com/2025/12/30/galaxy-a17-launches-in-january-with-6-years-of-android-updates-for-199/",
    "summary": "Samsung just announced its latest budget Android phone, the Galaxy A17, with a mere $199 price tag and a whopping 6 years of Android updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6909dbfb07254a8a",
    "title": "This fridge-friendly E Ink photo frame might be the answer to your bloated camera roll",
    "link": "https://www.androidauthority.com/picpak-color-e-ink-photo-frame-3628360/",
    "summary": "Displaying photos might be the best use of color E Ink outside of e-readers.",
    "body": "TL;DR The PicPak is a compact photo frame utilizing a color E Ink display. The company claims it can store more than 500 photos and offer up to 400 days of battery life on a single charge. Early crowdfunders can order a PicPak for around $49 on Kickstarter. As color E Ink continues to try to escape the shadow of e-readers , the PicPak is the latest attempt to see where else the technology can go. The tiny E Ink display acts as a trendy, miniature digital picture frame you can fill up and forget about, thanks to extended battery life and storage for more than 500 images. In other words, it may just be the low-maintenance answer to the constant question of what to do with all the photos sitting in your camera roll. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PicPak-E-ink-frame-scaled.jpg",
    "pubDate": "2025-12-30T14:20:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c067e64dc934aad0",
    "title": "The Note A1 NXTPAPER arrives with specs that contrast the Kindle Scribe’s E-Ink approach",
    "link": "https://www.androidauthority.com/tcl-note-a1-launch-3628213/",
    "summary": "TCL launches a different approach for digital note-taking.",
    "body": "TL;DR TCL’s Note A1 NXTPAPER has officially launched, positioning between E-Ink tablets and traditional LCD slates. Key specs include an 11.5-inch 120Hz NXTPAPER Pure display, MediaTek G100 processor, 8GB of RAM, 256GB of storage, and stylus support. It will retail for $549 starting in February, but is available now at a discount on Kickstarter for early adopters. TCL’s Note A1 NXTPAPER has officially launched today with a full spec sheet. New details reveal what makes the device stand out and help clarify its place in the current market. Rather than competing head-on with minimalist E-Ink tablets or fully fledged tablets, it’s designed to be faster and more flexible than E-Ink, but still easier on the eyes than a typical LCD slate. At the center, the device’s 11.5-inch NXTPAPER Pure display uses a 3:2 aspect ratio with a 2200 × 1440 resolution. It supports 16.7 million colors, reaches 300 nits of typical brightness, and refreshes at up to 120Hz, giving it a clear responsiveness advantage over E-Ink alternatives. TCL says the display is flicker-free, reflection-resistant, and TUV-certified for eye comfort. This reinforces that the Note A1 is meant for long reading and writing sess…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/TCL-Note-A1-NXTPAPER-scaled.jpg",
    "pubDate": "2025-12-30T14:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "452abb1b0b4957df",
    "title": "You’re factory resetting your Android phone wrong",
    "link": "https://www.androidauthority.com/you-are-factory-resetting-android-phone-wrong-3627221/",
    "summary": "Doing a simple wipe doesn't erase the traces of your device from your Google account.",
    "body": "Credit: Rita El Khoury / Android Authority For the past 15 years, I’ve switched Android phones more than 50 times, easily. Each time I did that, I performed the same action on my old phone: Go to settings, find the factory reset option, and tap it. Simple, right? But in the past few years, I started noticing something a little different. It seemed like my old phone didn’t dissociate from my Google account entirely, and there were remnants of it in a few places. I recently started looking into these and realized something: There’s a crucial step I should always do before factory resetting any Android phone, and I’ve been skipping it for years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2025-12-30T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886869f90822c9ae",
    "title": "Galaxy S26 Ultra could get a pro-level camera upgrade with these new Camera Assistant features",
    "link": "https://www.androidauthority.com/one-ui-camera-assistant-video-softening-autofocus-settings-apk-teardown-3628277/",
    "summary": "Users can look forward to more control on video softening and autofocus on the new flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has been spotted working on new camera toggles for video softening and adjusting autofocus speed and sensitivity. These toggles will be part of the Camera Assistant Good Lock app, rather than the base Camera app on One UI. Both of these features are currently unavailable and could be intended for the Galaxy S26 Ultra to mark it as a high-end tool for camera enthusiasts. Leaks so far paint a disappointing picture for the Galaxy S26 , but Samsung seems to have grander plans for the Galaxy S26 Ultra. While the camera hardware may remain unchanged for yet another year, Samsung could be working on enhancing the camera experience with features such as reduced lens flare , support for professional lens controllers , APV codec , and more. Now you can add two more upcoming features to the list: video softening, autofocus speed, and sensitivity. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-30T11:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f8c976149983032",
    "title": "The massive Pocket Max adds a modular twist we haven’t seen on Android handhelds before",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-android-handheld-modular-magnetic-buttons-3628266/",
    "summary": "MANGMI’s upcoming Pocket Max continues its slow reveal, this time hinting at a more customizable control setup.",
    "body": "TL;DR MANGMI has showcased modular magnetic buttons on the upcoming Pocket Max, with footage demonstrating the removable button modules. Similar modular control ideas have appeared on Windows handhelds like the AYANEO 3, but this would be the first time the concept lands on Android. The Pocket Max is shaping up to be a large, budget-friendly handheld, featuring a 7-inch 144Hz OLED display and a Snapdragon 865 processor. MANGMI continues to drip-feed details about its upcoming Pocket Max , and the latest teaser hints at a feature we haven’t seen before on an Android gaming handheld: modular magnetic buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-Modular-Magnetic-Buttons-YouTube-Short-Capture-scaled.jpg",
    "pubDate": "2025-12-30T10:15:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "246dcb7adb575262",
    "title": "iPhone could never: The Galaxy S26 Ultra could fix lens flare, yellow skin tones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-lens-flare-3628234/",
    "summary": "Samsung might fix a few lingering camera issues with the Galaxy S26 Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Ultra could fix a few camera issues, according to a leaker. The tipster claims that the phone will have “improved flare,” fix yellow skin tones, and have improved lens and coating tech. This comes a while after rivals like Sony, Xiaomi, and vivo addressed most of these issues. The Samsung Galaxy S26 series is expected to launch in a couple of months, and it sounds like the phones won’t have any major camera hardware upgrades. However, a tipster has now claimed that the S26 Ultra could fix a few camera issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-12-30T07:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51addc0f05dab441",
    "title": "One UI 8 on the Galaxy Watch 4 Classic is turning a fan favorite into a frustrating mess",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-classic-sensors-failing-3628205/",
    "summary": "The One UI 8 Watch update seems to be breaking key features on the Galaxy Watch 4 Classic, from sensors to battery life.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Instead of improving performance, the One UI 8 Watch update is apparently breaking core Galaxy Watch 4 Classic features for some users. Wrist detection stops working, which disables health features like ECG and body composition. Reports suggest Samsung has paused the rollout, and a fix may be coming. If you have a Galaxy Watch 4 Classic, you might want to wait before updating to One UI 8 Watch . What was supposed to be a fresh lease on life for Samsung’s 2021 fan-favorite smartwatch is causing problems for some users. The One UI 8 Watch update, built on Wear OS 6, began rolling out to Galaxy Watch 4 models in early December . However, instead of making the watch better, users say the update is causing the sensors to stop working.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-classic-samsung-health-app-scaled.jpg",
    "pubDate": "2025-12-30T00:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfc41b9dcf872880",
    "title": "Google Store New Year’s deals discount Pixel Watch 4",
    "link": "https://9to5google.com/2025/12/29/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:41:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eb721fa31f10c75",
    "title": "Gemini control to Android: Will we talk to our phones more in 2026?",
    "link": "https://9to5google.com/2025/12/29/gemini-android-control/",
    "summary": "One thing that I thought we’d see more of in 2025 was how Gemini could control your Android phone. There was the May demo and other underlying work, but we don’t have Google’s complete vision yet. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0d880ce24177889",
    "title": "Save $520 on the Samsung Galaxy Z Fold 7 with upgraded storage",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-512gb-deal-3628168/",
    "summary": "Here's a rare deal for foldable phone fans!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a fancy, foldable phone? The Samsung Galaxy Z Fold 7 is among the best, but it is quite pricey, especially if you opt for the 512GB model. The thing costs $2,119.99! Here’s a hot deal for you, though. You can currently get this model for just $1,599.99, saving you a whopping $520. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-12-29T22:04:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da0070370afacfb2",
    "title": "Hot deal: Garmin inReach Messenger Satellite Communicator cheaper than ever!",
    "link": "https://www.androidauthority.com/garmin-inreach-messenger-handheld-satellite-communicator-deal-3628169/",
    "summary": "Outdoor adventurers rejoice! You can use this to stay connected without cellular signal.",
    "body": "Credit: Garmin Are you an outdoorsy person? If so, I am sure you find yourself without a cell signal way too often. It’s not safe to be so disconnected in the wild, which is why satellite communicators are always recommended. They can be pricey, but right now, the Garmin inReach Messenger Handheld Satellite Communicator is at a new record-low price, saving you $134.49. Buy the Garmin inReach Messenger Handheld Satellite Communicator for just $165.50 ($134.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Messenger-Lifestyle-5.jpg",
    "pubDate": "2025-12-29T21:02:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b8f22205b0d0e6a",
    "title": "Super portable BLUETTI Elite 10 Mini Portable Power Station drops to record-low price",
    "link": "https://www.androidauthority.com/bluetti-elite-10-mini-portable-power-station-deal-3628170/",
    "summary": "Bring some color and power with you, wherever you go!",
    "body": "Credit: BLUETTI via Amazon If you need power on the go, a power bank will usually suffice, but some of you may require something a bit more robust. The BLUETTI Elite 10 Mini Portable Power Station takes things to the next level, all while staying pretty portable. It’s also at a record-low price right now, saving you 40%. Buy the BLUETTI Elite 10 Mini Portable Power Station for $118.99 ($80.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/BLUETTI-Elite-10-Mini-Portable-Power-Station-used-by-woman-on-plane.jpg",
    "pubDate": "2025-12-29T20:29:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fea305cfe3766758",
    "title": "Forget dual-screen gaming handhelds; it’s foldable-screen time",
    "link": "https://www.androidauthority.com/foldable-screen-gaming-3628157/",
    "summary": "ONEXSUGAR goes foldable in its latest gaming console teaser.",
    "body": "TL;DR One-Netbook teases its upcoming ONEXSUGAR WALLET console featuring a foldable display. The 8.01-inch 4:3 foldable panel reportedly features a 2480×1860 resolution. Few hardware details are available just yet, but the unit should run a flagship Qualcomm gaming chip. Foldable screens have ushered in a new era for smartphones, empowering manufacturers to experiment with novel form factors and hardware designs. That’s led to some cool devices like Samsung’s new Galaxy Z TriFold , but this tech isn’t phone-exclusive, and we’ve also seen how it promises to help reinvent laptops . What’s next for foldable displays? According to one new teaser, it looks like we’re about to see what they can do for portable gaming consoles. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/onexsugar-wallet-1.jpg",
    "pubDate": "2025-12-29T19:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44ed31b848ee843c",
    "title": "Galaxy Watch 4’s latest update may be causing bad battery, broken sensors",
    "link": "https://9to5google.com/2025/12/29/galaxy-watch-4s-latest-update-may-be-causing-bad-battery-broken-sensors/",
    "summary": "Not long after it started rolling out, Samsung seems to have paused the rollout of its latest – and possibly final – Galaxy Watch 4 update due to some issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T19:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10454829769c7027",
    "title": "Deal: The ARK Uno wireless charger is made of wood, and it is at an all-time low price!",
    "link": "https://www.androidauthority.com/ark-uno-solid-wood-wireless-charger-deal-3628171/",
    "summary": "You'd be hard-pressed to find a better-looking wireless charger.",
    "body": "Credit: NUVIK I have mentioned before that I am a huge fan of wooden products. If you feel the same, here’s a really nice wireless charger deal. The ARK Uno Solid Wood Wireless Charger is on sale at a record-low price, saving you $21 off the retail price of $59.99. Buy the ARK Uno Solid Wood Wireless Charger for $38.99 ($21 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ARK-Uno-Solid-Wood-Wireless-Charger-on-night-stand.jpg",
    "pubDate": "2025-12-29T19:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bb333df0b544342",
    "title": "OnePlus shows off ‘Turbo 6’ series gaming phones, confirms 9,000 mAh battery [Gallery]",
    "link": "https://9to5google.com/2025/12/29/oneplus-turbo-6-series-teaser/",
    "summary": "OnePlus has officially shown off its new “Turbo 6” series of gaming phones while confirming monstrous 9,000 mAh batteries being used in the devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c24383248aeecbf",
    "title": "Google seems ready to kill the last of Stadia; go convert your controller now",
    "link": "https://9to5google.com/2025/12/29/google-stadia-controller-website-near-death/",
    "summary": "As the three-year anniversary of Stadia’s death approaches, the final “active” part of Google’s short-lived venture into cloud gaming appears to be going away, as the controller conversion tool appears to actually be going offline this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cde5c3866666921",
    "title": "Samsung doesn’t know what the Galaxy S26 will cost, losing money on Galaxy Z TriFold",
    "link": "https://9to5google.com/2025/12/29/samsung-galaxy-s26-price-trifold-report/",
    "summary": "According to a new report, fluctuating costs have left Samsung struggling to finalize pricing for the upcoming Galaxy S26 series, all while the company is losing money every time it sells a Galaxy Z TriFold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "526552354f7c67cd",
    "title": "Samsung TVs adding Google Photos, and it sounds just like the Google TV integration",
    "link": "https://9to5google.com/2025/12/29/samsung-tv-google-photos-coming-2026/",
    "summary": "Samsung has announced plans to bring Google Photos support to its TVs, and it sounds a lot like what we already see on Google TV. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38a6dd0ac59b627c",
    "title": "Survey reveals how many of you are dodging YouTube ads — and how",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-poll-result-3628068/",
    "summary": "Everyone wants fewer ads but there's little consensus on how to get there.",
    "body": "As much as we might bemoan the streaming behemoth, YouTube is still where a huge chunk of our daily video watching happens. That might mean actively sitting down to watch for some people, or just letting it run in the background for others. But between ads and general visual clutter, the experience doesn’t always feel especially focused on the video itself. That’s what prompted Andy Walker to dig into the best ways to watch YouTube without ads and interruptions . He laid out a range of approaches that he has tried, from browsers and third-party apps to straight-up paying for YouTube Premium . Within that piece, Andy posed a poll question to you to see which of these options our readers actually rely on in real life and how divided opinions really are when it comes to tolerating YouTube as it is. The results are presented below and make for curious reading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-premium-perk-video-queue.jpg",
    "pubDate": "2025-12-29T12:46:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "356cd95aef11df74",
    "title": "These are the first accessories you should get for your new Google Pixel phone",
    "link": "https://9to5google.com/2025/12/26/google-pixel-accessories-new-phone/",
    "summary": "If you just got a new Google Pixel smartphone, there are a few key accessories you should get right away. Here are our recommendations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59e838539146b0c8",
    "title": "Galaxy Z TriFold suffers horrific defeat in durability test; there’s just more to break",
    "link": "https://9to5google.com/2025/12/25/galaxy-z-trifold-durability-test/",
    "summary": "Unlike its less impressive successor, the Galaxy Z TriFold just can’t stand up to the same sort of bend abuse the Galaxy Z Fold 7 can. In a heartbreaking but familiar durability test to push the phone to its limits, the Galaxy Z TriFold simply gives up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T19:34:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d352da5faee0bb0f",
    "title": "Enable these things on your Android phone now [Video]",
    "link": "https://9to5google.com/2025/12/25/enable-these-things-on-your-android-phone-now-video/",
    "summary": "Don’t ask us why, but some Android phones do not come with the best features enabled out of the box. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0b2c73dbefa356c",
    "title": "Pixel Camera brings Photo Sphere-esque Panorama mode to Pixel 8",
    "link": "https://9to5google.com/2025/12/24/pixel-8-camera-new-panorama-mode/",
    "summary": "With the Pixel 9, Google introduced a new Panorama mode, and the latest Camera update brought it to the Pixel 8 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T20:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f88522a0fc3c84c7",
    "title": "Galaxy Z TriFold is probably durable enough, hinge gives way after 150,000 folds in torture test [Video]",
    "link": "https://9to5google.com/2025/12/23/galaxy-z-trifold-hinge-torture-test/",
    "summary": "Samsung’s brand new Galaxy Z TriFold form factor has arrived and, of course, one of the big questions around it is whether or not it’s actually durable. One YouTube channel put that to the test, finding that the device sort of gave up quite a bit shy of Samsung’s promise. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b965e2dad4d09ae1",
    "title": "Google rolling out Android 16 QPR3 Beta 1.1 patch",
    "link": "https://9to5google.com/2025/12/23/android-16-qpr3-beta-1-1/",
    "summary": "Following last week’s release, Android 16 QPR3 Beta 1.1 is rolling out with one fix for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:47:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08886d14b347160c",
    "title": "GeForce Now’s 100-hour monthly game streaming limit kicks in for (almost) everyone in 2026",
    "link": "https://9to5google.com/2025/12/23/nvidia-geforce-now-100-hour-limit-2026/",
    "summary": "Nvidia is implementing a somewhat tight limit on cloud gaming via its GeForce Now service starting on January 1, 2026, where almost all of its users will be restricted to playing 100 hours per month before additional fees kick in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd1675b23f456e0",
    "title": "The YouTube Playables Builder lets creators build games with Gemini 3",
    "link": "https://9to5google.com/2025/12/23/youtube-playables-builder/",
    "summary": "YouTube announced Playables in 2023 as lightweight games that could be accessed on the platform. The new Gemini 3-powered YouTube Playables Builder lets anyone build a game without any coding experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:09:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92c7ff612bd1ea7a",
    "title": "I love the Pixel 10 camera, but it might be time for more than just consistency",
    "link": "https://9to5google.com/2025/12/23/the-pixel-10-camera-needs-work/",
    "summary": "On a recent trip to Japan, I ditched my most pocketable camera – the Panasonic Lumix S9 – in favor of the Pixel 10 Pro XL. After thousands of photos, as good as it can be, there are a few things that feel like they might need tweaking to be truly perfect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22998c44fb841034",
    "title": "Deals: Google Gradient Stretch Bands from $26, ASUS Chromebook Plus CX54 $200 off, final Best Buy 48-hr. flash sale, more",
    "link": "https://9to5google.com/2025/12/23/deals-google-stretch-bands-best-buy-flash-sale/",
    "summary": "The Samsung 2025 Holiday Deals are still rolling and we still have the best prices ever on Pixel 10 and 10 Pro/XL at up to $400 off the list prices, but today’s 9to5Toys Lunch Break does have some additional deals to scope out. We have ASUS’ Chromebook Plus ExpertBook CX54 at a new all-time low wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:46:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087fbd2b3f17bd68",
    "title": "Gemini on Android Auto is an update drivers seem to love or hate – what do you think? [Poll]",
    "link": "https://9to5google.com/2025/12/23/gemini-android-auto-update-initial-reactions/",
    "summary": "As Google Assistant was crumbling, the arrival of Gemini in Android Auto felt like a needed step forward. But, as the feature rolls out, it seems a bit divisive. What do you think of it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f78bca1e5de58435",
    "title": "The latest Android figure is this awesome little 3D maze [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-maze-figure-collectible/",
    "summary": "Google just released a really cool new Android figure on its merch store that has a built-in 3D maze game. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T04:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a6e5642fc8301eb",
    "title": "Final Google Store 2025 Pixel deals, boosted trade-ins end this week",
    "link": "https://9to5google.com/2025/12/22/google-store-holiday-2025/",
    "summary": "After ending its Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d80c02e35dce7cc",
    "title": "Holiday Android game and app deals: Don’t Starve, HEAVEN SEEKER, My City, Raging Bytes, more",
    "link": "https://9to5toys.com/2025/12/22/holiday-android-game-app-deals-dont-starve/",
    "summary": "Alongside the ongoing Samsung holiday sale, today’s afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Don’t Starve: Shipwrecked, Rusted Emeth, HEAVEN SEEKER, My City, Raging Bytes, and much more. Just be sure to check out today’s Google Pixel deals …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:00:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbfc6929c9b9b01f",
    "title": "Google’s Pixel Upgrade Program launches in India with 24-month payment cycles",
    "link": "https://9to5google.com/2025/12/22/google-pixel-upgrade-program-launches-in-india/",
    "summary": "Google is continuing to try and get customers to check out its growing lineup of Pixel devices, and now, a new plan in India is hoping to spur some further momentum. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:08:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc6cd584d2d8f620",
    "title": "Find Hub app rolling out map layers support on Android",
    "link": "https://9to5google.com/2025/12/22/find-hub-map-layers/",
    "summary": "Following last week’s quiet release of Find Hub for Wear OS, Google is rolling out support for map layers on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T19:49:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cdecf7746f16426",
    "title": "Gemini for Home camera updates improve Familiar Face, animal detection, more",
    "link": "https://9to5google.com/2025/12/22/gemini-home-familiar-face-updates/",
    "summary": "The latest Gemini for Home updates are focused on camera improvements for Nest and other compatible devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T18:29:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a2085c491b24d1c",
    "title": "Samsung releases One UI 8.5 Beta 2, but it’s mostly bug fixes",
    "link": "https://9to5google.com/2025/12/22/samsung-one-ui-8-5-beta-2-fixes/",
    "summary": "Samsung has released a second beta update for its upcoming One UI 8.5 release, but there’s not much added this time around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50a58daf08e49ba6",
    "title": "Android Auto update hints at Cast support, Material music player redesign [Gallery]",
    "link": "https://9to5google.com/2025/12/22/android-auto-update-hints-at-cast-support-material-music-player-redesign-gallery/",
    "summary": "Google appears to be working on more Android Auto updates, including potential support for Cast and a redesign of the music player to go with Material 3 Expressive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e8c66d35870d3aa",
    "title": "Google Pixel 10 series starts at $450 in crazy last-minute Amazon deal",
    "link": "https://9to5google.com/2025/12/22/pixel-10-amazon-last-minute-deal/",
    "summary": "Quite literally at the last minute as far as the Christmas holiday is concerned, Google’s Pixel 10 series is starting at $450 right now thanks to a discount that cuts $100 off of even Black Friday pricing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32a7a747d4c5a92",
    "title": "iPhone Fold and future Galaxy foldable may end up copying the original Pixel Fold",
    "link": "https://9to5google.com/2025/12/22/google-pixel-fold-iphone-samsung-wide-galaxy-form-factor-report/",
    "summary": "After Google pivoted away from its stout book-like foldable form factor found in the original Pixel Fold, Apple’s coming iPhone Fold and a future Samsung foldable may just end up copying the same idea. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef8477a673b15db",
    "title": "Galaxy Z Fold 7 and Pixel Watch 4 were my favorite products of 2025 – what about you?",
    "link": "https://9to5google.com/2025/12/21/galaxy-z-fold-7-and-pixel-watch-4-were-my-favorite-products-of-2025-what-about-you/",
    "summary": "As 2025 comes to a close, I’ve been looking back on some of my favorite products of the year, with two standouts in particular. The Galaxy Z Fold 7 and the Pixel Watch 4 are far and away my favorite products of the year. What were yours? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9ce0530dd9a2e5c",
    "title": "YouTube Music might be settling on this Now Playing redesign",
    "link": "https://9to5google.com/2025/12/20/youtube-music-2025-now-playing-redesign/",
    "summary": "For over a year now, YouTube Music has been testing various Now Playing screen redesigns on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T20:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd6b5bcd973ad2f9",
    "title": "Google Messages toning down how thirsty Nano Banana Remix is",
    "link": "https://9to5google.com/2025/12/20/google-messages-nano-banana-remix/",
    "summary": "It’s not hyperbolic to say that Google has been very thirsty about Nano Banana following its viral success. In Google Messages, the access points for the Nano Banana-powered Remix are being greatly toned down following the November launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T19:08:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3c64b0b3ecea3db",
    "title": "NotebookLM now uses Gemini 3, adds new ‘Data Tables’ output",
    "link": "https://9to5google.com/2025/12/19/notebooklm-gemini-3-data-tables/",
    "summary": "NotebookLM is getting in a few more features before the holidays, including an upgrade to Gemini 3 and Data Tables. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:02:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd245651756b6d8f",
    "title": "Pixelated 082: Gone in a Glance",
    "link": "https://9to5google.com/2025/12/19/pixelated-082-gone-in-a-glance/",
    "summary": "Welcome to episode 82 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will break down their reactions to Google’s surprise release of Gemini 3 Flash. After talking through their preferred models and Gemini launchers, the crew discusses Android 16 QPR3’s arrival and the long-awa…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]