[
  {
    "id": "efd4f7b9ed6a1816",
    "title": "Lenovo isn’t saying anything about Android PCs yet in odd support page",
    "link": "https://9to5google.com/2025/11/15/lenovo-android-os-for-pc-support-page-statement/",
    "summary": "A support page on Lenovo’s website was recently highlighted as showing the limitations of Android PCs ahead of Google’s formal debut, but Lenovo has confirmed that the page has nothing to do with that effort, and also removed it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T00:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f34b83a56fec3b48",
    "title": "Gemini for Android gets homepage redesign, black dark theme, & ‘My Stuff’",
    "link": "https://9to5google.com/2025/11/14/gemini-android-homepage-redesign/",
    "summary": "Following the last redesign in September, the Gemini app has a new look for its homepage and conversations, starting on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:02:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e57502d8d6a363",
    "title": "YouTube TV and Disney reach ‘multi-year’ deal with ESPN, ABC, more channels now live",
    "link": "https://9to5google.com/2025/11/14/youtube-tv-disney-reach-deal-abc-espn-channels/",
    "summary": "After nearly two weeks of channels being dark, YouTube TV and Disney have officially settled on a new deal which will last multiple years, and has already brought ESPN and ABC channels back online. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T01:37:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca9c1577067fc25a",
    "title": "Pixelated 078: They don’t have Pixels in Oz",
    "link": "https://9to5google.com/2025/11/14/pixelated-078-they-dont-have-pixels-in-oz/",
    "summary": "Welcome to episode 78 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will tackle Google’s surprise Pixel Drop, a jam-packed update filled with new features like low-power maps, notification summaries, and a Wicked-inspired theme pack. Then Will walks through his thoughts on th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02cb8377425913d9",
    "title": "Gemini app gets a new way to guide photo-to-video generations",
    "link": "https://9to5google.com/2025/11/14/gemini-video-ingredients/",
    "summary": "Google is updating the Gemini app today with a better way to use photo-to-video generation by adding visual ingredients. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:42:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9d2ee425ff72995",
    "title": "Today’s Android app deals and freebies: Tempest, Amelia, ARIDA, and more",
    "link": "https://9to5toys.com/2025/11/14/android-app-deals-free-tempest-amelia/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready for you down below. Just be sure to make your way over to the now live Walmart early Black Friday sale as well as the Week 3 Best Buy Doorbusters and some of today’s featured deals – Samsung’s ultra-affordable Galaxy A…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:05:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7812566ea21dfeae",
    "title": "Deals: Walmart and Samsung early Black Friday sales, Galaxy A16 $150, LG OLED TVs and monitor up to $800 off, more",
    "link": "https://9to5google.com/2025/11/14/deals-walmart-early-black-friday-sales-lg-oled/",
    "summary": "Your Friday 9to5Toys Lunch Break is now ready to roll, headlined by the now live Walmart Event 1 Black Friday sale, the Week 3 Best Buy Black Friday Doorbusters, and the Samsung early Black Friday sale. Some highlights include the most affordable current-gen Galaxy A16 smartphone down at $150, this…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:50:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fd60ae3fd3814e9",
    "title": "Android may add NFC-based contact sharing similar to iPhone, early findings suggest",
    "link": "https://9to5google.com/2025/11/14/android-nfc-based-contact-sharing-early-findings/",
    "summary": "New evidence reveals that Google is working on some form of NFC-based contact sharing on Android, similar to iPhone’s “NameDrop,” but it’s very early days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dbef2e370a3551d",
    "title": "Google Clock 8.3 rolls out toned down alarm background [U]",
    "link": "https://9to5google.com/2025/11/13/google-clock-8-3/",
    "summary": "Following the Material 3 Expressive redesign in August, Google Clock 8.3 is rolling out with a solid background for alarms and other tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T04:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394fce956be4cdfc",
    "title": "Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4702-4708-its-only-spooky-here-on-earth-today/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today! NASA’s Mars rover Curiosity acquired this image at the start of the drilling activity at the “Valle de la Luna” site, “caught in the act” as this image was taken on Oct. 19, 2025. Curiosity used its Front Hazard Avoidance Camera (Front Hazcam) on Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission, at 01:54:37 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling for me because I am usually in the U.K., which means my Curiosity shifts …",
    "image": null,
    "pubDate": "2025-11-14T00:27:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8afe5fcd8a63a348",
    "title": "Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4689-4694-drill-in-the-boxwork-unit-is-go/",
    "summary": "Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena,” ba…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO! NASA’s Mars rover Curiosity acquired this image showing the “Valle de la Luna” block in the “Monte Grande” hollow, a location it targeted for drilling the weekend of Oct. 18-19, 2025. Curiosity captured the image with its Front Hazard Avoidance Camera (Front Hazcam) on Oct. 12, 2025 — Sol 4687, or Martian day 4,687 of the Mars Science Laboratory mission — at 23:11:12 UTC. NASA/JPL-Caltech Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena ,” back in June. Since then, we have drive…",
    "image": null,
    "pubDate": "2025-11-14T00:22:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66f5eead34e996f2",
    "title": "Govee’s new TV Backlight 3 Pro is a major visual upgrade at half the cost of other options",
    "link": "https://9to5google.com/2025/11/13/govee-tv-backlight-3-pro-review/",
    "summary": "There aren’t many devices that can synchronize your surrounding lighting with the visuals on your TV. Two companies come to mind, and there’s a massive disparity in price, especially when Govee’s TV Backlight 3 Pro does a rather good job with a couple of drawbacks for cheaper. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T23:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b695969d498a291",
    "title": "This 5-in-1 Qi2 charging station for Pixel 10 is my favorite desk accessory [Gallery]",
    "link": "https://9to5google.com/2025/11/13/pixel-10-qi2-baseus-charging-station/",
    "summary": "Qi2 has been absolutely my favorite upgrade for the Pixel 10 generation, and that’s largely because it opens up a new world of accessories. One of the best I’ve tried is a neat 5-in-1 charging dock from Baseus that lets you power up your Pixel 10 easily, while also having power for anything else ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7be67fc6ff7f2833",
    "title": "Report: Tesla is working on adding CarPlay support, but ignoring Android Auto",
    "link": "https://9to5google.com/2025/11/13/tesla-android-auto-carplay-report/",
    "summary": "Tesla has among the most popular electric vehicles on the market, but the company has always avoided support for Google’s Android Auto and Apple’s CarPlay. Now, Tesla is apparently considering a change, but ignoring Google’s side. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd4de89143a038f6",
    "title": "Dbrand teases ‘Companion Cube’ conversion kit for the Steam Machine, and it’s glorious",
    "link": "https://9to5google.com/2025/11/13/dbrand-teases-companion-cube-kit-steam-machine/",
    "summary": "It wasn’t long before Dbrand teased a new conversion kit for Valve’s upcoming console. This isn’t exactly a “skin.” It’s a full-on Steam Machine transformation into one of the most iconic game assets to grace gaming – Portal’s Companion Cube. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T16:29:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]