[
  {
    "id": "2c1118421513e038",
    "title": "Snoop Dogg Shares Message After Death of His Granddaughter",
    "link": "https://www.billboard.com/music/rb-hip-hop/snoop-dogg-granddaughter-death-cori-broadus-1236168869/",
    "summary": "The rapper’s daughter, Cori Broadus, previously shared that her 10-month-old daughter, Codi Dreaux, died on Jan. 26.",
    "body": "Snoop Dogg has shared a message of support for his daughter, Cori Broadus, following the death of her infant daughter, as tributes and messages of condolence continue to pour in. On Saturday (Jan. 31), Snoop posted a family photo to Instagram that included Cori, captioning the image with a sparkling heart emoji and folded hands emoji. While he did not include a written message, fans and followers filled the comments with condolences and prayers for the Broadus family. Earlier that day, the rapper’s daughter Cori Broadus shared that her 10-month-old daughter, Codi Dreaux, died on Jan. 26, just 20 days after coming home from the Neonatal Intensive Care Unit (NICU). Codi was born three months premature. “Monday, I lost the love of my life,” Broadus wrote on her Instagram Story, alongside a photo of herself holding her baby. “My Codi.” Broadus shares Codi with her fiancé, Wayne Deuce, who also paid tribute to his daughter on social media. “I been the saddest since u left me Codi Dreaux,” he wrote on his Instagram Story. “But I know u at peace. Daddy will always love you.” Earlier this month, Broadus had shared footage of Codi returning home from the hospital after an extended stay in …",
    "image": null,
    "pubDate": "2026-02-01T05:53:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d5455a4378f5b1c",
    "title": "Bernie Taupin Lists His Top 10 Tips for Songwriters, As He Accepts Grammy Trustees Award",
    "link": "https://www.billboard.com/music/awards/bernie-taupin-10-tips-songwriters-grammy-trustees-award-1236168857/",
    "summary": "His 10 pointers were witty, pithy and very sound. Songwriters, listen up.",
    "body": "Bernie Taupin has written dozens of hit songs across nearly six decades, so his tips about songwriting deserve close attention, by fledging songwriters and veterans alike. Taupin delivered them as he accepted a Trustees Award from the Recording Academy at their annual Special Merit Awards at the Wilshire Ebell Theater in Los Angeles on Monday (Jan. 31). Related Whitney Houston, Cher, Carlos Santana &amp; More to Receive Lifetime Achievement Awards from Recording Academy: Full&nbsp;List Elton John &amp; Bernie Taupin’s 2026 Grammy Nod for &#8216;Never Too Late&#8217; Is Their First as a Team in 54&nbsp;Years Bernie Taupin Brings &#8216;Beyond Words&#8217; Art Exhibit To Nashville: Exclusive&nbsp;Interview “I&#8217;ve been waiting 57 years to get one of these,” Taupin said in accepting the honorary Grammy. Indeed, rather incredibly, Taupin has yet to win a Grammy in competition. But Taupin’s warm and generous speech showed that, in the life of a songwriter, the work is its own reward. “I know that I&#8217;m blessed to do what I do in a world where so many people hate going to work, they don&#8217;t want to go to work, they can&#8217;t stand their jobs. Songwriters are the luckiest p…",
    "image": null,
    "pubDate": "2026-02-01T04:30:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e794f53c0b106756",
    "title": "What’s Up: February 2026 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-february-2026-skywatching-tips-from-nasa/",
    "summary": "NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky.",
    "body": "The Moon readies for Artemis II, Orion shines bright, and a planetary parade marches across the night sky NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky. Skywatching Highlights Feb: Artemis II launch window opens. Feb: Orion the Hunter ideal viewing Mid-Late Feb: Planetary Parade Transcript The Moon could have human visitors for the first time since 1972, the constellation Orion will be clear to see, and a planetary parade will sparkle across the skies. That’s What’s Up, this February. The Moon could have some visitors soon! NASA’s Artemis II mission will send astronauts to fly around the Moon. The first opportunities for launch are this February. This mission will pave the way for Artemis III, which will be the first time we’ve sent humans to the lunar surface since the final Apollo mission, Apollo 17, in 1972. So this month, look up to the Moon shining bright in the night sky and there might be somebody looking back down at you. Can you spot Orion the Hunter in the night sky? NASA/JPL-Caltech You might be able to see the line of three stars that make up Orion’s Be…",
    "image": null,
    "pubDate": "2026-01-30T18:34:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]