[
  {
    "id": "353a969e81a646e4",
    "title": "Limp Bizkit Honors Late Bassist Sam Rivers at First Show Since His Passing",
    "link": "https://www.billboard.com/music/music-news/limp-bizkit-sam-rivers-tribute-first-concert-since-death-1236124852/",
    "summary": "The rock band shared an emotional tribute video during its Mexico City concert.",
    "body": "Limp Bizkit is honoring their late co-founder and bassist Sam Rivers. During their first concert since Rivers’ passing in mid-October, the Fred Durst–fronted rap-rock band paid tribute to the musician with an emotional video at Mexico City’s Estadio Fray Nano on Saturday (Nov. 29). Related Fred Durst Pays Tribute to Late Limp Bizkit Bassist Sam Rivers: &#8216;What He&#8217;s Left Us Behind Is Priceless&#8217; Details Emerge About Possible Cause of Death For Limp Bizkit Bassist Sam&nbsp;Rivers Sam Rivers, Limp Bizkit Co-Founder &amp; Bassist, Dies at&nbsp;48 The brief clip featured an image of Rivers accompanied by the messages “Sam Rivers, our brother forever” and “Sam Rivers, we love you forever.” As the video ended, the members of Limp Bizkit embraced one another while the crowd chanted the late bassist’s name. Earlier in the day, drummer John Otto reflected on the loss of his close friend and bandmate in a heartfelt Instagram post. “Today is going to be tough,&#8221; Otto wrote. &#8220;A first I never wanted to experience. Especially not now. You’ve been there for so many major firsts in my life. Some of my earliest memories were made with you. We grew up together. Laughed toge…",
    "image": null,
    "pubDate": "2025-11-30T18:28:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4a1a2d9c8ae7e2a",
    "title": "These Official KPop Demon Hunters T-Shirts Are on Sale for Cyber Monday",
    "link": "https://www.billboard.com/culture/product-recommendations/official-kpop-demon-hunters-t-shirts-best-deals-buy-online-1236124821/",
    "summary": "From HUNTR/X tour tees to Saja Boys designs, here's where to pick up official merch at a discount for the holidays",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The KPop Demon Hunters phenomenon shows no signs of slowing down, with the hit Netflix film continuing to break streaming records while being poised to become an Oscar contender for both the movie and its Billboard number-one single , &ldquo;Golden.&rdquo; The animated film has spawned a host of official and fan-made merch too, from accessories inspired by the fictional girl group HUNTR/X , to Saja Boys hoodies and gifts . The film&rsquo;s stars are even getting in on the action, with Mystery Saja singing voice Kevin Woo now offering personalized videos for fans via the message delivery app, Cameo . So it&rsquo;s no surprise that KPop Demon Hunters is also part of this year&rsquo;s big Black Friday and Cyber Monday deals . In fact, almost all the T-shirts on Amazon&rsquo;s official KPop Demon Hunters merch shop are 15% off right now, with multiple colors, sizes and styles on sale. Hot Topic, meantime, has officially-licensed KPop Demon Hunters shirt…",
    "image": null,
    "pubDate": "2025-11-30T18:03:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd4f32022c83d632",
    "title": "Iggy Azalea Says She Has ‘No Interest’ in Returning to Music",
    "link": "https://www.billboard.com/music/rb-hip-hop/iggy-azalea-wont-return-to-music-1236124839/",
    "summary": "The update from the \"Fancy\" rapper came via Instagram on Friday (Nov. 28).",
    "body": "Iggy Azalea is officially closing the door on her rap career. The Australian-born artist, who has shifted her focus to entrepreneurial and digital ventures in recent years, reaffirmed that she does not plan to return to the music industry. The update came via Instagram on Friday (Nov. 28), when the “Fancy” rapper shared a selfie that prompted a fan to ask whether she had recently signed a new record deal. “F*** no,” Azalea replied in the comments. “But I did consider signing, for weeks. I’m very sure I don’t want to come back to the music industry.” Her comment follows years of gradual distance from major releases. Azalea’s last studio album, The End of an Era , arrived in 2021 and marked a personal milestone, intended as a closing chapter before a pivot to new creative paths. Her 2014 debut, The New Classic , made a global impact with the Billboard No. 1 single “Fancy” and established her as one of the most commercially successful Australian rappers of the decade. Earlier this year, Azalea publicly alleged on X (formerly Twitter) that Universal Music Group owed her what she described as “millions of dollars in back pay” from international royalties. She claimed the amount in ques…",
    "image": null,
    "pubDate": "2025-11-30T06:37:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38bc189ff26a74de",
    "title": "Vanessa Hudgens Gives Birth to Second Baby: ‘What a Wild Ride Labor Is’",
    "link": "https://www.billboard.com/music/music-news/vanessa-hudgens-baby-birth-2025-1236124814/",
    "summary": "The \"Sneakernight\" singer shared a selfie from her hospital bed.",
    "body": "Vanessa Hudgens &nbsp;and husband&nbsp;Cole Tucker have welcomed their second child together. The High School Musical alum &#8212; and singer behind pop songs including 2008&#8217;s &#8220;Sneakernight&#8221; and 2006&#8217;s &#8220;Come Back to Me&#8221; &#8212; announced her newborn&#8217;s birth on Saturday (Nov. 29) with a photo of herself hooked up to monitors in a hospital bed. In the snapshot, Hudgens appears to be holding hands with Tucker, a former professional baseball player who most recently played for the Los Angeles Angels before retiring in May. &#8220;Well…. I did it,&#8221; Hudgens captioned her Instagram post . &#8220;Had another baby!!! What a wild ride labor is. Big shout out to all the moms. It’s truly incredible what our bodies can do.&#8221; The singer/actress publicly shared the news of her pregnancy in July, when she debuted her baby bump on social media through a maternity photo shoot with Tucker. Since then, she&#8217;s shared other fun glimpses at life while expecting, including pictures of herself dressed up as Mother Earth &#8212; painting her belly as Earth &#8212; for Halloween, and vacation photos from attending a September wedding in Italy. The co…",
    "image": null,
    "pubDate": "2025-11-30T01:23:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eba14f3fa764b5f",
    "title": "Tom Stoppard — Sparkling, Tony- and Oscar-Winning Writer for the Stage and Screen — Dies at 88",
    "link": "https://www.billboard.com/culture/tv-film/tom-stoppard-death-1236124795/",
    "summary": "\"A giant of the English theater ... He had a dazzling wit and loved classical and popular music alike which often featured in his huge body of work,” says Mick Jagger, producer of Stoppard's 'Enigma.'",
    "body": "British playwright Tom Stoppard , a playful, probing dramatist who won an&nbsp;Academy Award&nbsp;for the screenplay for 1998’s Shakespeare in Love , has died. He was 88. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 The 50 Best Rock Bands (Full List): Staff&nbsp;Picks How to Watch &#039;Christmas Everyday,&#039; Brandy&#039;s New Lifetime Holiday Movie That Co-Stars Her Daughter Sy&#039;Rai In a statement Saturday (Nov. 29), United Agents said the Czech-born Stoppard — often hailed as the greatest British playwright of his generation — died “peacefully” at his home in Dorset in southwest England, surrounded by his family. “He will be remembered for his works, for their brilliance and humanity, and for his wit, his irreverence, his generosity of spirit and his profound love of the English language,” they said. “It was an honor to work with Tom and to know him.” Rolling Stones frontman&nbsp; Mick Jagger &nbsp;was among those paying tribute, calling Stoppard “a giant of the English theater, both highly intellectual and very funny in all his plays and scripts. “He had a dazzling wit and loved classical and popular music alike which often featured in his huge body of …",
    "image": null,
    "pubDate": "2025-11-29T22:00:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4d9800591f2caf9",
    "title": "Radiohead Breaks Metallica’s Attendance Record at London’s O2 Arena",
    "link": "https://www.billboard.com/music/music-news/radiohead-breaks-london-o2-arena-attendance-record-1236124790/",
    "summary": "The iconic U.K. band played four sold-out shows at the venue in November.",
    "body": "Radiohead is making history at London’s O2 Arena. Following four sold-out shows earlier this month, the iconic U.K. band broke the venue’s attendance record, previously held by Metallica in 2017. Related Radiohead Make Epic Return to the U.K. With Greatest Hits Set in London: Best&nbsp;Moments Radiohead Returns for First Show Since 2018: Every Song From Opening Night in&nbsp;Madrid Radiohead&#8217;s &#8216;Hail to the Thief&#8217; Live Album Makes Top 10 Debut on 4&nbsp;Charts The Oxford-formed band played the O2 on Nov. 21 , 22, 24 and 25, with each show drawing more than 22,200 concert-goers, and the final show reaching 22,355 attendees, the venue announce d on X . “These past four record-breaking nights will go down in the venue’s history, with Radiohead breaking the attendance records each night,” Christian D’Acuna, the O2&#8217;s senior programming director, said in a statement. “We knew how special these exclusive shows would be and we’re so grateful to the band for bringing them to the O2. It’s been a true honor to host them, and each night they played different set lists spanning their incredible back catalogue. These shows will be remembered for years to come.” After a se…",
    "image": null,
    "pubDate": "2025-11-29T20:29:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]