[
  {
    "id": "c5c52bce69c5385c",
    "title": "Trump administration unlawfully directed mass worker terminations, judge rules",
    "link": "https://www.investing.com/news/economy-news/trump-administration-unlawfully-directed-mass-worker-terminations-judge-rules-4237764",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8C04O_L.jpg",
    "pubDate": "2025-09-13T13:06:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8a47ad38ee15bb3",
    "title": "From bananas to toys, these 5 charts show how much costs have risen since Trump's tariffs went into effect",
    "link": "https://www.cnbc.com/2025/09/13/charts-how-much-costs-have-risen-since-trump-tariffs-went-into-effect.html",
    "summary": "Since Trump’s tariffs took effect in April, inflation has been showing up in categories that rarely see big swings.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "052b597cdd58fa0e",
    "title": "Unicredit could sell Commerzbank stake to non-EU bank, CEO tells German paper",
    "link": "https://www.investing.com/news/stock-market-news/unicredit-could-sell-commerzbank-stake-to-noneu-bank-ceo-tells-german-paper-4237763",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8C04H_L.jpg",
    "pubDate": "2025-09-13T12:54:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47ef111d2f71d748",
    "title": "Medline readies IPO in coming months in test of investor appetite",
    "link": "https://www.ft.com/content/79e77be3-53fe-4eb7-9d4a-15f14bf62cf0",
    "summary": "Offering seen as signal of whether large private equity groups can begin exiting largest deals",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T09:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e3c74c134135ec2",
    "title": "Chinese EV players take fight to legacy European automakers on their home turf",
    "link": "https://www.cnbc.com/2025/09/13/chinese-ev-firms-take-fight-to-european-automakers-on-their-home-turf.html",
    "summary": "Chinese electric carmakers Xpeng and GAC this week signalled aggressive expansion plans in Europe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:49:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69d056f5c2b2559e",
    "title": "Labubu has nothing to fear from Wakuku or Lafufu",
    "link": "https://www.ft.com/content/b972f0f7-8f13-4e18-9991-8e22fa118625",
    "summary": "Pop Mart’s elflike doll has its rivals but the greatest threat may be the temporary nature of viral toy crazes",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T04:00:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a10e2ac26b1017c",
    "title": "Can buying homes with cryptocurrencies move out of the fringe?",
    "link": "https://www.ft.com/content/2ed22367-553d-4ea4-a35b-cedb0a7eddbb",
    "summary": "In LA, a significant prime real estate player has opened the US’s first dedicated premium property crypto division. It is pushing at a door that other cities have helped to unlock",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b943e362e4e06e04",
    "title": "Will shareholder voting make a comeback?",
    "link": "https://www.ft.com/content/e28481f7-e39e-451e-be0d-ff1b2fcaf2e2",
    "summary": "The rise of DIY platforms has made it easier and cheaper to invest, but companies have lost a direct line of communication with investors",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2e882db54d7da25",
    "title": "Today's Wordle clues, hints and answer for September 13 (#1547)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-13-2025/",
    "summary": "Clues, hints... we've got it all.",
    "body": "Kickstart your weekend with a Wordle win so quick and effortless it almost feels like cheating; just scroll your way down to the September 13 (1547) answer and that's it, job done. And yes it is almost cheating. If your eyes happen to scroll across Saturday's winning word while you're here then that's just a thing that happened, isn't it? We won't tell. Our hints and clues are updated daily too, just in case you need them. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 13, 2025 ❓ The worst. 👎 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 13 (#1547) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Five letters for five spaces—no repeats. How many vowels are in today's Wordle? You've got to find two vowels this Wordle. What letter does today's Wordle begin with? Kick off the weekend with an \"N\". It's only …",
    "image": "https://cdn.mos.cms.futurecdn.net/vePXFAJBAFzDfVDZGvGYo3-1280-80.jpg",
    "pubDate": "2025-09-13T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67ef813573ed6eb9",
    "title": "Hollow Knight: Silksong review",
    "link": "https://www.pcgamer.com/games/action/hollow-knight-silksong-review/",
    "summary": "A 2D action game that'll make you work to see what all the hype was about.",
    "body": "Nothing prepared me for the Sisyphean exercise that is playing Hollow Knight: Silksong. Part of that is my bad for skipping the original Hollow Knight—I thought I'd have plenty of time to try it before Silksong ever actually came out. But now it's here and I've spent over 25 hours with the videogame equivalent of sticking your hand into the Dune pain box. Need to Know What is it? A 2D action game with challenging combat and platforming Release date: September 4, 2025 Expect to pay: $19.99 Developer: Team Cherry Publisher: Team Cherry Reviewed on: RTX 5090, Intel Core i9 12900K, 32GB RAM Multiplayer: Yes Steam Deck: Verified Link: Steam Silksong may be one of the most painful 2D action games I've played, and the worst part? I inflicted that pain on myself by pressing forward until I'd seen just about every inch of the bug-inhabited land of Pharloom. And that's saying something; despite being a 2D game, Team Cherry has stuffed enough levels, characters, and quests into Silksong to fill a 3D world. It never ends: Lift up a rock and you'll find a boss eager to be your newest archnemesis or an obstacle course of spikes and blades that are about as rewarding as scratching a mosquito bit…",
    "image": "https://cdn.mos.cms.futurecdn.net/HUYUnvpCMecAmRtNvkFJ6n-1280-80.png",
    "pubDate": "2025-09-13T01:47:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b487b03f393bb1d9",
    "title": "'Players ended up just shooting Doritos': Battlefield 6 is toning down its aggressive ping ability after open beta feedback",
    "link": "https://www.pcgamer.com/games/fps/players-ended-up-just-shooting-doritos-battlefield-6-is-toning-down-its-aggressive-ping-ability-after-open-beta-feedback/",
    "summary": "Battlefield 6's ping was a bit too effective in the beta, says devs.",
    "body": "The Battlefield 6 beta felt like a throwback to an older era of Battlefield in all sorts of ways, but one of the big ones was its generous spotting mechanic: Slap that Q button in the general direction of a bad guy and their head got tagged with a scarlet \" Dorito ,\" making them visible and vulnerable to the entire team. The 3D spot is a staple of Battlefield that Battlefield Studios has no plans of abandoning again, but it agrees with players who thought spotting, and especially the Recon's auto-spotting ability, was way too powerful in the open beta. In a recent interview with IGN , console combat designer Matthew Nickerson said changes are coming in the final game. \"We definitely reduced the range and overall reduced the power,\" Nickerson said. \"We found out a lot in open beta that it was obviously very strong, just like players said. Really, players ended up just shooting Doritos. Light environments, dark environments—they were just like, ‘Hey, aim at the Dorito. You're going to hit something at the end of the day.’\" I wish that were hyperbole, but I'd guesstimate that a fourth of my kills in the open beta were enemies I never actually saw. It could hardly be helped: Those red…",
    "image": "https://cdn.mos.cms.futurecdn.net/xPmeGgCvVNsDxFGkhAbUTg-1280-80.jpg",
    "pubDate": "2025-09-12T22:41:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ee0e8a995a7234",
    "title": "Furious Destiny 2 players accuse Bungie of secretly moving a stunning free armor set into the Eververse Store so players have to pay real money for it instead",
    "link": "https://www.pcgamer.com/games/fps/furious-players-accuse-bungie-of-secretly-moving-a-stunning-free-armor-set-into-the-eververse-store-so-players-have-to-pay-real-money-for-it-instead/",
    "summary": "The studio desperately needs a win, but seems determined to avoid taking one.",
    "body": "Between a systemic overhaul that the playerbase hates, and a list of bugs that frankly beggar belief, Destiny 2 is currently in perhaps the worst shape of its history. Which, if you've been paying attention to the game's ability to self-immolate, is truly something. And yet Bungie still seems determined to find new ways to take Ls. This time, it's the greed again. The studio stands accused of taking a very cool new armor set, which had been intended to be a reward from the returning Iron Banner activity, and instead placing it inside the Eververse Store where it sells for 1,500 Silver per character—$15 in real money. The shambles goes back to September 9, when the Destiny 2 team announced the return of the Iron Banner PvP mode, \"with new weapons to earn and an incredibly cool new set of armor .\" A couple days later, though, Bungie unveiled the new Iron Banner armor and it was in fact \"reprised\" armor , which is to say a reskin of old armor—and not an especially impressive one in the eyes of Destiny 2 fashionistas. The disappointing walkback from \"incredibly cool\" to old hand-me-down was a bummer for players looking for new drip. The real trouble, though, began when concept artist …",
    "image": "https://cdn.mos.cms.futurecdn.net/GqZ9fcBWcKiJNiUJA3JAng-1280-80.jpg",
    "pubDate": "2025-09-12T22:35:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232358c9647f1abf",
    "title": "Battlefield 6 is 'secretly console first,' says half-joking dev who has bravely risked resurrecting 2000s-era console vs PC bitterness",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-console-first-interview/",
    "summary": "\"We don't want to, obviously, tear down or destroy any of the legacy that Battlefield has, which is, first, a PC game,\" they added.",
    "body": "Speaking to IGN in a recent interview, Battlefield Studios developers said that Battlefield 6 has been built from the start with console players in mind, going so far as to describe their approach as \"secretly console first.\" I'd joke that we should keep our torches and pitchforks stowed, because there is some mitigating context to the statement, but haven't seen any PC gamers reaching for their angry mob gear yet anyway. (Well, except for a lone IGN commenter who says, \"So BF6 is mainly a console game now? Gross.\") How far we've come! And in context, it does sound like the Battlefield 6 devs aim to correct an imbalance, not to disregard the PC version. \"We don't want to, obviously, tear down or destroy any of the legacy that Battlefield has, which is, first, a PC game,\" said senior console combat designer Matthew Nickerson, who revealed in the interview that he coined the \"secretly console first\" saying at Ripple Effect. \"But we really have to care about console at the end of the day.\" Battlefield 6 technical director Christian Buhl offered a similar take. \"Obviously, we're still also thinking about PC players, but in the past, frankly, Battlefield was built as a PC game and then…",
    "image": "https://cdn.mos.cms.futurecdn.net/nnjAzBiGn9vUerPijkBkjm-1280-80.jpg",
    "pubDate": "2025-09-12T22:14:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a3e912ceea29c4a",
    "title": "Benioff says he's 'inspired' by Palantir, but takes another jab at its prices",
    "link": "https://www.cnbc.com/2025/09/12/benioff-says-hes-inspired-by-palantir-but-calls-out-its-prices.html",
    "summary": "Palantir is one-tenth the size of Salesforce by revenue, but its market cap is 66% larger than that of Salesforce.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:01:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e0a2155927a6f99",
    "title": "Borderlands 4 has a volume slider specifically for muting Claptrap—if you're a coward",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-has-a-volume-slider-specifically-for-muting-claptrap-if-youre-a-coward/",
    "summary": "Though I revile Claptrap, I endure him as necessary atonement.",
    "body": "Borderlands 4 has had a complicated launch. Initial critical response was fairly positive, but some sites— including PC Gamer —didn't receive pre-release code and were unable to offer their own opinions at launch. And once the clock hit go time, early Steam reviews were dominated by reports of performance issues and crashes that we experienced in our own early performance analysis . While it looks like Borderlands 4 still has a few kinks to hammer out, it does serve up one of the better features we've seen in the series: A chance to finally, mercifully silence Claptrap—and only Claptrap. (Image credit: 2K) Yes, Borderlands 4 has a volume slider specifically for its flagship failure robot, letting you completely mute the shrieks, shouts, and general insufferability Claptrap has forced us to endure since 2009. Technically, this isn't the freshest news: Some had noticed the slider during prerelease demos . But it's about time. Society has evolved beyond the need for Claptrap. I'm just not sure we deserve that peace. Part of me thinks that the bespoke Claptrap slider doesn't go far enough—that we should instead be given a Claptrap equivalent of an arachnophobia mode, replacing him wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/Tiqi8DW3kM3r4YUdfhL3vj-1280-80.jpg",
    "pubDate": "2025-09-12T19:58:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38333579573d7cad",
    "title": "Cathie Wood’s flagship ARK fund balloons by $3.5bn ahead of Klarna IPO",
    "link": "https://www.ft.com/content/02964812-1965-4c1c-85ed-da34be611cb4",
    "summary": "Traders say rush to create new ETF shares echoes unusual trading pattern around last month’s listing of Bullish",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T19:44:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9475e8057e190bcd",
    "title": "As Call of Duty flips a U-turn on goofy skins, Battlefield 6 devs are making their stance clear from the start: 'We're not chasing trends. We're not chasing other products'",
    "link": "https://www.pcgamer.com/games/fps/as-call-of-duty-flips-a-u-turn-on-goofy-skins-battlefield-6-devs-are-making-their-stance-clear-from-the-start-were-not-chasing-trends-were-not-chasing-other-products/",
    "summary": "\"We want to be a gritty, realistic shooter. Other games can and should be whatever they want to be, right?\"",
    "body": "The vibe shift on goofy cosmetics in live service games is impossible to ignore at this point. Call of Duty has issued a full reversal on its plans to allow fantastical skins in Black Ops 7 after heavy backlash, and today, Battlefield 6 developers reaffirmed their commitment to not ending up like Fortnite. \"We want to be a gritty, realistic shooter,\" Battlefield 6 technical director Christian Buhl told IGN in a recent interview. \"Other games can and should be whatever they want to be, right? [laughs] Like we're not, I don't know... Fortnite is pretty goofy, and that game is pretty good. So, I think where we end up is we're pretty happy with where we are. We are a gritty, grounded, realistic shooter. That's what we intend to be, and that's what the game is going to look like for a while.\" The \"for a while\" bit does give me pause—it would be the unconventional choice for an FPS that plans to sell loads of cosmetics to forever resist crossover opportunities in the name of aesthetics, and I don't exactly trust EA to leave money on the table. Who's to say Battlefield Studios' definition of \"gritty and realistic\" doesn't change over time? But console combat designer Matthew Nickerson, a…",
    "image": "https://cdn.mos.cms.futurecdn.net/UfVNWvZX4XFTdAZRdTLJrm-1280-80.jpg",
    "pubDate": "2025-09-12T19:40:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9f24a27f046e825",
    "title": "Striking defense workers reject Boeing contract offer",
    "link": "https://www.cnbc.com/2025/09/12/boeing-contract-defense-workers-strike.html",
    "summary": "More than 3,000 Boeing workers in Missouri have been striking and voted not to ratify a tentative deal with management, according to the union.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T19:33:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8068cc32ef9b57f0",
    "title": "$7 trillion 'wall of cash' worry is looming for investors once Fed interest rate cuts start",
    "link": "https://www.cnbc.com/2025/09/12/7-trillion-cash-money-market-yields-fed-interest-rate-cuts.html",
    "summary": "Trillions of dollars are parked in money market funds due to years of high rates, but with the Fed poised to cut, portfolio moves will need to be made.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T19:21:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e2fa5b0cff2846a",
    "title": "Star Citizen fans sigh deeply, rub their foreheads as developer casts doubt on Squadron 42's 2026 release: 'I don't know if we're going to make it'",
    "link": "https://www.pcgamer.com/games/sim/star-citizen-fans-sigh-deeply-rub-their-foreheads-as-developer-casts-doubt-on-squadron-42s-2026-release-i-dont-know-if-were-going-to-make-it/",
    "summary": "Jared Huckaby clarified that he didn't mean to suggest that Squadron 42 will be delayed out of 2026, he just literally doesn't know what the future holds for any of us.",
    "body": "Star Citizen may not be the most famously overdue videogame of all time, but it has to be a top-five contender, especially given that it is now just shy of $865 million (and no, there's not an errant zero in there, that's eight-hundred and sixty-five million smackeroos) raised in crowdfunding. Developer Cloud Imperium Games recently reaffirmed a 2026 launch for Squadron 42 , Star Citizen's singleplayer campaign—the one with Gary Oldman, Gillian Anderson, and Mark Hamill —but a more recent developer's comment has sparked doubt among some fans. The grim tidings were delivered by content director Jared Huckaby during a recent Star Citizen Live showcase (via MassivelyOP ), in which he said \"there will be no Squadron 42 presence at CitizenCon Direct ,\" the two-hour online showcase taking place on October 11. \"The team is heads down,\" Huckaby said. \"We drew a line in the sand when we said 2026. I don't know if we're going to make it, I just know that we're going to do every single thing possible to make it. And part of that is not taking time for the distraction of CitizenCon.\" Huckaby said developers are \"on track\" and that \"there's no mystery [or] anything we're hiding,\" but you can p…",
    "image": "https://cdn.mos.cms.futurecdn.net/jdfK3ktnsqmZYRQphbiKKb-1280-80.jpg",
    "pubDate": "2025-09-12T19:13:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f62bf0c31cebfa82",
    "title": "S&P 500 fights for another record — plus, Eaton signals big data center opportunity",
    "link": "https://www.cnbc.com/2025/09/12/sp-500-fights-for-another-record-plus-eaton-signals-big-data-center-opportunity.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T18:55:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aae67ce57d5595f8",
    "title": "'We understand the disappointment': Funcom apologizes for Dune: Awakening DLC's 'building set' that's actually just four pieces",
    "link": "https://www.pcgamer.com/games/mmo/we-understand-the-disappointment-funcom-apologizes-for-dune-awakening-dlcs-building-set-thats-actually-just-four-pieces/",
    "summary": "Feels like a lot of DLC comes with a free apology add-on these days.",
    "body": "In what feels like a common occurrence these days, some new DLC for a game came out and was quickly followed up with an apology from the developer. Paradox did it earlier this week for Crusader Kings 3, and now it's Funcom's turn with Dune: Awakening, which just released its first post-launch DLC, Lost Harvest. What's the apology for this time? The Dune: Awakening DLC, which costs $12.99, was listed as containing a new storyline, vehicle, cosmetics, and \"the Dune Man building set, letting you build bases in the style of those pragmatic and weathered workers of Arrakis.\" But that \"building set\" turns out to be just four new building pieces, which I think anyone would agree hardly qualifies as a set. Players quickly complained, and Funcom issued a response the following day. \"We realize that our communication around the contents of the DLC has not been clear enough,\" Funcom said . \"The Lost Harvest DLC has a variety of content, with the focus being on the new side story and the Treadwheel, but the way the Dune Man building pieces were communicated created expectations that it would be a full building set rather than what was our intention: four new pieces to supplement the base game…",
    "image": "https://cdn.mos.cms.futurecdn.net/p7bHEXvetvC8gmSvXkcpGR-1280-80.jpg",
    "pubDate": "2025-09-12T18:32:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3957b323aecdc73",
    "title": "Activision says CoD's anti-cheat system is catching more miscreants than ever, and permits itself a chuckle about dolts who 'promptly tell on themselves across social media, asking 'Why did this happen?''",
    "link": "https://www.pcgamer.com/games/fps/activision-says-cods-anti-cheat-system-is-catching-more-miscreants-than-ever-and-permits-itself-a-chuckle-about-dolts-who-promptly-tell-on-themselves-across-social-media-asking-why-did-this-happen/",
    "summary": "Because you're a dirty rotten cheater, son.",
    "body": "Activision's anti-cheat team has published an update on Call of Duty and Ricochet, claiming that with Black Ops 6 \"we've made real progress.\" Over the month of August \"over 55,000 cheaters were disrupted by Call of Duty's mitigations\" and the Ricochet team even allow themselves a bit of a chuckle about how doltish some of these cheaters can be: \"Some players have noticed these tools in action, like weapons disappearing and cars exploding when certain players enter. They then promptly tell on themselves across social media, asking 'Why did this happen?'\" For the uninitiated, Ricochet has some fun elements to how it works. Many cheaters are just banned on detection, but a lucky few get to play on while Ricochet nerfs their ability \"to do any damage with weapons and vehicles\", tracks them, learns about their behaviour, and then permabans them from all Activision games. The post goes on to detail some of the areas that Activision has recently been targeting, including permabans on accounts that were used to boost others, and regular leaderboard purges in Black Ops 6 and Warzone. The Ricochet team also addresses player grumbles about its use of remote attestation, \"a process that verif…",
    "image": "https://cdn.mos.cms.futurecdn.net/vrgeuzw4eBriNksDY6QfCk-1280-80.jpg",
    "pubDate": "2025-09-12T17:47:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b9603b6a4777f0a",
    "title": "Everyone is rushing back to Fortnite's Blitz Royale mode for a weekend of Iron Man-fuelled mayhem",
    "link": "https://www.pcgamer.com/games/battle-royale/fortnite-blitz-iron-man-stark-island-map-update/",
    "summary": "It's the first new map for super-speedy mode.",
    "body": "Fortnite's fastest mode, Blitz Royale , has been reskinned as an Iron Man mode for the weekend, with a new map and themed items for every player. The circular Stark Island has three locations based on Fortnite's Chapter 2 Iron Man collaboration—Stark Industries, Stark Cabin, and Stark Academy—and it has fully replaced the regular Blitz Royale map. The regular map should return early next week. Every player starts each round with a pair of Iron Man items: one for flying and one for shooting. You'll either get the War Machine's Arsenal—which rains down missiles—paired with the War Machine's Hover Jets, or the Stark Industries energy rifle with the iconic Iron Man flight kit. I jumped in and couldn't find any golden chests, which is where you'd usually find Blitz's boon power-ups. But you'll still be rewarded with exotic weapons as you level up, and you'll still get supply drops containing powerful medallions. NEW STARK ISLAND IS LIVE NOW IN MARVEL / BLITZ!!Stark POI + Stark Weapons = Iron Man hype all weekend pic.twitter.com/coAu0PiPwk September 12, 2025 Blitz Royale, which launched in June, is Fortnite's most frantic mode. Rounds last five minutes, exotic weapons are everywhere, an…",
    "image": "https://cdn.mos.cms.futurecdn.net/Jqo88VjSAe3T4DKq79p9T3-1280-80.jpg",
    "pubDate": "2025-09-12T16:38:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4357df85ac16d547",
    "title": "How to respec your skills in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-respec-reset-skill-point-tree/",
    "summary": "Reset your skill points to square one.",
    "body": "Resetting your skill tree has always been a chore in Borderlands, as it's long prided itself on build diversity, though not all builds are equal. This is even more apparent in Borderlands 4 , with each character having three massive skill trees and associated action skills. It's a lot, and if you make a mistake, you'll need to know how to respec them.. You used to use Quick-Change Stations in previous games, which is where you'd customise your character. Now that you can customise your Vault Hunter wherever you like, through the menu, there's no need for those. Now we have the aptly named Respec Machines. It's different, but sometimes change is for the better. How to respec in Borderlands 4 Image 1 of 2 (Image credit: Gearbox) Image 2 of 2 (Image credit: Gearbox) To reset your skill points in Borderlands 4, you need to use a Respec Machine in any safehouse or faction area , the first of which you'll unlock is at The Launchpad during the Down and Outbound mission , the third in the main story. However, there are also Respec Machines in Carcadia, Belton's Bore, Bones of Sanctuary, The Lockaway, and so on. Respec-ing your skills always costs a percentage of your current cash , so you…",
    "image": "https://cdn.mos.cms.futurecdn.net/seAwMSTWKrQJQWaBziyqXd-1280-80.jpg",
    "pubDate": "2025-09-12T16:27:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c5b79c336066159",
    "title": "Eli Lilly, Novo Nordisk prepare to face off in the next obesity drug battleground",
    "link": "https://www.cnbc.com/2025/09/12/obesity-pills-from-eli-lilly-novo-nordisk-near-us-launch.html",
    "summary": "Eli Lilly and Novo Nordisk are preparing to take their rivalry to the next frontier of weight-loss medication: pills.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:13:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69f0b273f3ce13c2",
    "title": "When it comes to Borderlands 4 and its '8 cores or equivalent' requirement, it's actually core quality, not core count, that matters the most",
    "link": "https://www.pcgamer.com/hardware/when-it-comes-to-borderlands-4-and-its-8-cores-or-equivalent-requirement-its-actually-core-quality-not-core-count-that-matters-the-most/",
    "summary": "Heck, you can even run it on 4 cores and 4 threads.",
    "body": "In case you didn't know, because you've been living on Pluto these past few days, Borderlands 4 has launched. It's not exactly been smooth sailing for 2K Games and Gearbox Software, the publishers and developers, as the game's overall performance is rougher than the Drake Passage. To help matters (or make things worse, depending on your point of view), 2K produced a detailed chart of what settings Nvidia GPU owners should use to get the best performance. However, most of this just involved enabling upscaling and frame generation. Borderlands 4 is just plain hard on your hardware. Especially the CPU, it would seem, because the minimum system requirements demand an '8 core (or equivalent)' processor, citing an Intel Core i7 9700 as an example. Yesterday, I tested a very similar chip , the 9700K, in a rig with a Radeon RX 5700 XT and 1080p Low quality, and the CPU was frequently hitting 100% utilisation in the open world (see below). But what if your gaming PC has a processor with fewer cores, a Core i5 or a Ryzen 5 chip, for example? Does that mean you're going to be in trouble? To find out, I've spent the day running a series of tests on two gaming PCs, where I've decreased the num…",
    "image": "https://cdn.mos.cms.futurecdn.net/nnvNj2RqjiCoG6GRCQbMYG-1280-80.png",
    "pubDate": "2025-09-12T16:06:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6ced4c88033892f",
    "title": "Intel has rebranded the dusty old Core i5 10400 as the Core i5 110, presumably because it found a bunch of them tucked down the back of the couch",
    "link": "https://www.pcgamer.com/hardware/processors/intel-has-rebranded-the-dusty-old-core-i5-10400-as-the-core-i5-110-presumably-because-it-found-a-bunch-of-them-tucked-down-the-back-of-the-couch/",
    "summary": "New face, same Comet Lake-era performance.",
    "body": "Ah, you know how it is. You start looking for a pen, or a sticky note, or maybe some spare change, and suddenly you start finding things you lost years ago. In Intel's case, that appears to be a load of Comet Lake-era Core i5 10400 CPUs, but not to worry—it's simply rebranded them as Core i5 110 CPUs , to sync up with its relentlessly-confusing modern chip naming schemes. Oh, and under code name, it's listed as \"products formerly known as Comet Lake.\" How very Prince . Yes, you too could be the proud owner of a five-year-old six-core, 12-thread CPU with a max boost clock of 4.3 GHz and 12 whole MB of L3 cache—albeit with a fancy new name (via Tom's Hardware ). To be honest, it's probably still a reasonably decent CPU in many scenarios, but you can't deny that this sort of rebranding makes things even more complicated for your average user trying to decide on their next upgrade. That's not to mention that the Core i5 110 is an LGA 1200 socket chip, which is a whole two generations behind. You can still pick up the odd LGA 1200 motherboard if you trawl the listings, but if you ask me it's a pretty damning indictment of both how old this chip seems in 2025, and how Intel hasn't exact…",
    "image": "https://cdn.mos.cms.futurecdn.net/ptz5puU8SuG6ucw4ZJC3K8-1280-80.jpg",
    "pubDate": "2025-09-12T14:52:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd292e58c6c10eca",
    "title": "What does OG Fallout's co-creator want to see in the series? An 'actual good faction, like 100% good'",
    "link": "https://www.pcgamer.com/games/fallout/what-does-og-fallouts-co-creator-want-to-see-in-the-series-an-actual-good-faction-like-100-percent-good/",
    "summary": "Check out ol' goody four-shoes over here (he's mutated by radiation).",
    "body": "There's a bit of a generational divide in the Fallout fanbase. Those who hopped on board with Fallout 3 tend to rather like Bethesda's take: sure, it's not doing much of enormous narrative ambition, but it's fun to explore the great rambling wastelands the studio gins up for its game. Decrepit grognards (me), meanwhile, get misty-eyed thinking about how awesome Fallout 1's pulpy, morally dubious take on the post-apocalypse was. And we will literally never shut the hell up about New Vegas . So colour me surprised that when The Vile Eye asked OG Fallout co-creator Tim Cain about things he'd love to see in one of the games (via GamesRadar ), Cain's answer was unequivocal: \"The one thing I always wished was in a Fallout game was an actual good faction. Like 100% good.\" Cain has a pretty clear idea of what \"100% good\" means, saying that they'd spend their time \"growing food and making shelters and looking for old tech and maybe looking for old medicine, and they're really trying to help people.\" As to why he wants to see this, it's not (just) because he's an old softy, but because he thinks it'd be interesting to see how players approached them. In particular, Cain wants to explore how…",
    "image": "https://cdn.mos.cms.futurecdn.net/Sz4SXMccvrs3ehk26Yrm5-1280-80.jpg",
    "pubDate": "2025-09-12T14:07:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b434ec1d3292d2c3",
    "title": "September becomes an even more ridiculous month for releases as Hades 2 announces it's dropping in 2 weeks",
    "link": "https://www.pcgamer.com/games/action/september-becomes-an-even-more-ridiculous-month-for-releases-as-hades-2-announces-its-dropping-in-2-weeks/",
    "summary": "So finish up Silksong, is what I'm saying.",
    "body": "In an event for something called the 'Nintendo Switch,' the well-coiffed businessmen took a break from hollering about Mario to drop a sly reveal: Hades 2's full release date. It's well, imminent: Hades 2 hits 1.0 this September 25, or 13 days from now. It'll hit Switch at the same time, should you want to play it there. You might actually want to, by the way, because one of the bells and whistles Supergiant's bringing to the game on the 25th is cross-saves. \"In v1.0, Hades II offers cross saves between the Nintendo Switch and Switch 2 versions and the version here on Steam. If you've been playing in early access and wish to continue the journey on Nintendo's game consoles, you'll be able to transfer your save data through a simple in-game menu,\" quoth the announcement post . If you're staring slack-jawed at the headline, swearing up and down that Hades 2 was already out, I don't blame you. The game's been in early access for over a year now, and was already good enough that our Harvey Randall made it his personal GOTY pick for last year. So I have a sneaking suspicion the full release will probably be quite good , and no doubt we'll be along with a review when the game goes full …",
    "image": "https://cdn.mos.cms.futurecdn.net/UgCkoSKTsgsRh2BMPNFakK-1280-80.jpg",
    "pubDate": "2025-09-12T13:56:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "331a57748b5fd431",
    "title": "Winklevoss twins’ roaring crypto IPO stores up double trouble",
    "link": "https://www.ft.com/content/291376bf-1ad5-428d-b48d-189a985f0865",
    "summary": "It’s always problematic investing in a company whose valuation hinges on strong personalities",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T12:43:50.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9900dcbae7f76bf4",
    "title": "How to reach Verdania in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-verdania-green-prince/",
    "summary": "Help the Green Prince find his way home.",
    "body": "Finding a way to Verdania in Hollow Knight: Silksong is kinda confusing. It's definitely one of the most complex regions to reach, especially as I'm pretty sure it's entirely optional. First off, actually visiting it requires you to unlock Act 3 , which is a whole elaborate process in itself. You'll also have to complete some additional unrelated steps before that. If you hadn't clocked it, this all involves the Green Prince—a mysterious grasshopper (he might be a cricket…) you can rescue in Sinner's Road. Visiting Verdania is related to his overall journey. Obviously, this guide will contain some spoilers for the Act 3 main quest (as far as having to progress it to reach Verdania is concerned), so leave now if you're not there yet. Otherwise, here's how to unlock Verdania as an area and help the Green Prince. How to unlock Verdania in Silksong As mentioned above, you can't get to Verdania until you're in Act 3 , and even then, you'll have to jump through some hoops first. I suggest doing these first three stages during Act 2, because I can't 100% confirm you still can in Act 3. Rescue the Green Prince from his cell in Sinner's Road You'll need a Simple Key to rescue the Green Pri…",
    "image": "https://cdn.mos.cms.futurecdn.net/AJi8iEP3UWoAdA7b9ihD9-1280-80.jpg",
    "pubDate": "2025-09-12T11:17:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e80c13bac388caa7",
    "title": "Green hydrogen is growing — but not enough to meet the hype",
    "link": "https://www.ft.com/content/557ad716-20d4-4591-9d51-c69efc215a81",
    "summary": "Low-emission production still meets only a small fraction of hydrogen demand",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T11:01:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "547b521a33ab90ba",
    "title": "'Even with a 9800X3D and a 5090 it runs like absolute buttcheeks': 2K Games posts Nvidia's Borderlands 4 optimised settings guide, but the community is already in open revolt",
    "link": "https://www.pcgamer.com/hardware/even-with-a-9800x3d-and-a-5090-it-runs-like-absolute-buttcheeks-2k-games-posts-nvidias-borderlands-4-optimised-settings-guide-but-the-community-is-already-in-open-revolt/",
    "summary": "4x MFG and DLSS Balanced for 60 fps+ on an RTX 5080 at 1440p? Ouch.",
    "body": "In case you missed it, Borderlands 4 was released yesterday. Actually, I'm pretty sure you didn't miss it, because your newsfeeds are now likely full of positive reviews for the game itself, but a seemingly equal amount of backlash towards its poor performance. The game currently sits at a \"Mixed\" rating on Steam , with the chief complaint from players being the performance and early game crashing issues. Publisher 2K Games has since updated the Steam community page with several optimised settings charts from Nvidia, but they make for unhappy reading. Maximum Frame Gen (2x for RTX 40-series owners, 4x for RTX 50-series cards), DLSS cranked to the guns—even the mighty RTX 5080 , a $1,000+ GPU, appears to need a hefty dose of both to achieve 60 fps+ at 1440p resolution. Image 1 of 3 Nvidia's recommended settings for BL4 at 4K resolution (Image credit: 2K Games, Nvidia) Image 2 of 3 Nvidia's recommended settings for BL4 at 1440p resolution (Image credit: 2K Games, Nvidia) Image 3 of 3 Nvidia's recommended settings for BL4 at 1080p resolution (Image credit: 2K Games, Nvidia) For context, this is a GPU that normally excels at 4K gaming with a touch of DLSS and Multi Frame Generation he…",
    "image": "https://cdn.mos.cms.futurecdn.net/RpWjh3o4xTW9uWSNKgHsYm-1280-80.jpg",
    "pubDate": "2025-09-12T10:44:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b8c3bdff29a9d4e",
    "title": "UK assets are in trouble — and any rewards come with plenty of risk",
    "link": "https://www.ft.com/content/52f3cea5-748f-4e5d-98de-23e87229353a",
    "summary": "It might seem the patriotic thing to do, but buying UK stocks and bonds is unlikely to be the most profitable",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29c20350e135a7d1",
    "title": "UK savers have more than £614bn in excess cash",
    "link": "https://www.ft.com/content/37af2ffd-0a82-4150-b89c-3d5390ea9062",
    "summary": "Money that could be channelled into investments earning higher returns jumps by a third since 2022",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e58925bf3cdb2c46",
    "title": "UK’s biggest bitcoin buyer eyes struggling rivals and FTSE 100 berth",
    "link": "https://www.ft.com/content/a8ecef46-a8de-4f1f-a1be-d29505d406d2",
    "summary": "Founder of Smarter Web Company, which has a crypto holding of more than £200mn, shakes off recent share price slide",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4328af0acb27e728",
    "title": "China-backed miner confident EU will back $500mn Anglo American nickel deal",
    "link": "https://www.ft.com/content/4fe66434-234a-4527-95fb-f8189678bb2c",
    "summary": "MMG executive Troy Hey says company plans to keep serving existing European customers",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7987a98a13d2557e",
    "title": "Charlie Kirk’s killing leads to calls for retribution",
    "link": "https://www.ft.com/content/50c1be63-68a4-48eb-8cf2-83786647cdbc",
    "summary": "Leaders from both parties condemn incident — but shootings are now a feature of a polarised America",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d63d8c73b329bf32",
    "title": "Today's Wordle clues, hints and answer for September 12 (#1546)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-12-2025/",
    "summary": "Whatever help you need, we've got it.",
    "body": "Treat yourself to a little help with today's Wordle . Keep it short and sweet with our hints and clues for the September 12 (1546) puzzle, designed to give you a push in the right direction without ruining your fun. We've even separated them out too, making it easy for you to find exactly what you need. And if that's not working out for you (some days Wordle's just like that, right?), today's answer is only a click away. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 12, 2025 ❓ Beating, pulsing. 💓 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 12 (#1546) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? No letters repeat today, so keep them fresh. How many vowels are in today's Wordle? One vowel's hiding in today's Wordle. What letter does today's Wordle begin with? Put a \"T\" at the start to win today. The…",
    "image": "https://cdn.mos.cms.futurecdn.net/FNoK2UoTSyWyS2xv3MUDsa-1280-80.jpg",
    "pubDate": "2025-09-12T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2cb85101ee37c6e",
    "title": "Holiday gaming plans in shambles as Slay the Spire 2 gets delayed to March 2026",
    "link": "https://www.pcgamer.com/games/card-games/holiday-gaming-plans-in-shambles-as-slay-the-spire-2-gets-delayed-to-march-2026/",
    "summary": "Expect the deckbuilding sequel to be substantially bigger than the first, even when it arrives in early access.",
    "body": "Slay the Spire 2 , the sequel to one of the defining PC games of the last decade, is going to be late—and the developers swear it's not because of Hollow Knight: Silksong. \"We got together as a team to determine our new release window before Silksong’s date was announced,\" Mega Crit's community manager wrote in an update on Steam today . \"The timing just worked out like that, but on the bright side, everyone can keep busy playing Silksong during the wait!\" It's a tongue-in-cheek way to frame the delay, since Slay the Spire 2 didn't yet have a set release date—it was previously announced to be coming sometime before the end of 2025. That's now moved to an as-yet-unspecified Thursday in March 2026, a target Mega Crit says it's \"confident [it] can hit.\" The only real reason for the delay? They keep making more game. \"Compared to Slay the Spire 1's early access launch (and for that matter its final 2.0 form) this new sequel has a lot more content that we can't wait to share with you,\" the update adds. \"In addition, we want to make sure we're upholding the quality bar that both we and the gaming community have come to expect for early access titles.\" Mega Crit offered up a juicy exampl…",
    "image": "https://cdn.mos.cms.futurecdn.net/FKQFE5BpqYNqQQ76J4m4La-1280-80.jpg",
    "pubDate": "2025-09-11T23:27:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ed78a25a93eff9b",
    "title": "Your first move in Borderlands 4 should be to turn on this classic map setting",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-minimap-combat-radar-compass/",
    "summary": "You don't need to rely on the shoddy compass anymore.",
    "body": "The biggest change in Borderlands 4 is undoubtedly the shift towards a full open-world. Long gone are the days of separate zones; now we can walk from end to end with no interruptions—besides killing hordes of bandits, of course. However, this change has always made navigation that much more complicated, as we're not restricted by closed-off locales and predictable corridors anymore. Because of this, Gearbox made the baffling decision to remove the traditional minimap in favour of a compass at the top of the screen. Sure, the compass is useful for getting your bearings, but it's also completely useless in pinpointing enemies in combat. There's a psycho to your northeast, but they could be standing right in front of you or ten blocks away. See what I mean? Luckily, tucked away at the bottom of the 'gameplay' tab in the settings menu is the radar display . This isn't quite the minimap of old, which would give you the exact layout of the area, but it will help you track the exact location of enemies in combat relative to your own position. (Image credit: Gearbox) Plus, you can use the combat radar alongside the compass to have the best of both worlds. With the radar enabled, enemies …",
    "image": "https://cdn.mos.cms.futurecdn.net/kDmZGmRXwLNWYPsqZjc8Lc-1280-80.jpg",
    "pubDate": "2025-09-11T22:38:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6395f6396940923",
    "title": "Gearbox responds to worries about Borderlands 4's terms of service: 'Take-Two does not use spyware in its games'",
    "link": "https://www.pcgamer.com/games/fps/gearbox-responds-to-worries-about-borderlands-4s-terms-of-service-take-two-does-not-use-spyware-in-its-games/",
    "summary": "Previous Borderlands games were review-bombed earlier this year in response to changes in Take-Two's TOS, and Gearbox is looking to avoid a repeat.",
    "body": "Borderlands 4 got off to a rough start on Steam today, mostly because of performance and crash problems—you can read more about that in Nick Evanson's heroic launch-day performance report . As I write this, there's been no official response from Gearbox about the game's technical issues, but it has put out a statement on another complaint that's cropped up, much more rarely but still visible here and there in negative user reviews: Borderlands 4's terms of service. You may recall that previous Borderlands games on Steam were review-bombed earlier this year because of changes in their EULAs. There were also claims that Take-Two, the parent of Borderlands developer Gearbox, had made the changes because it intended to implement kernel-level anti-cheat in Borderlands 4, which it would then use to gain personal information from its players. It was all a bit (or a lot) overblown, as PC Gamer's Tyler Colp pointed out: \"a misleading YouTube video prompting fans to play a game of telephone about the changes to the EULA over Reddit and forum threads, and a bout of short-lived Steam review bombing that hasn't accomplished much of anything.\" Those review bombings did indeed have little impact…",
    "image": "https://cdn.mos.cms.futurecdn.net/nnvNj2RqjiCoG6GRCQbMYG-1280-80.png",
    "pubDate": "2025-09-11T21:55:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67c6e1f464b49866",
    "title": "I've tested Borderlands 4 on a minimum spec PC and a monster RTX 5090 rig, and it runs just as 'Borderlands-at-launch' as you'd expect",
    "link": "https://www.pcgamer.com/hardware/ive-tested-borderlands-4-on-a-minimum-spec-pc-and-a-monster-rtx-5090-rig-and-it-runs-just-as-borderlands-at-launch-as-youd-expect/",
    "summary": "It's a big, bold world of stutters and disappointing frame rates, even on the best PC hardware money can buy.",
    "body": "When it comes to the Borderland series, some things never change: The cel-shaded look Gearbox settled on all those years ago, the love-it-or-hate-it humour. And on PC, there's one more thing you can throw into the mix: every major Borderlands game has run like a bag of frogs juggling bowling balls on release. Which is to say, not very well. Post-launch patches solve most of the issues in time, but stutters, hitches, and relatively low frame rates are the norm for the series, so my expectations for Borderlands 4's launch performance weren't very high. And sure enough, it needs work. I've tested Borderlands 4 on two gaming PCs: one that just meets the minimum system requirements ( Core i7 9700K , Radeon RX 5700 XT , 16 GB DDR4-3200) and one that's a top–end gaming rig ( Ryzen 7 9800X3D , GeForce RTX 5090 , 32 GB DDR5-6000). Note: Not long after Borderlands 4 launched on Steam, a 2.7 GB patch appeared. It didn't come with any patch notes, so I have no idea what it fixed or added, but I can say that it stopped most of the crash-to-desktop failures I experienced with my first few runs. Most . Tested on: Ryzen 7 9800X3D | GeForce RTX 5090 | 32 GB DDR5-6400 4K | Badass preset Starting at…",
    "image": "https://cdn.mos.cms.futurecdn.net/74GYyQviTvC45AWs5Fn6aj-1280-80.jpg",
    "pubDate": "2025-09-11T21:21:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a059fe8471f09933",
    "title": "Debt linked to collapsed subprime auto lender Tricolor tumbles",
    "link": "https://www.ft.com/content/1f8dbc28-77d7-48b3-8e58-5ca73388b787",
    "summary": "Even highly rated pools of loans trade at distressed levels after group fell into bankruptcy",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T21:19:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b6add2adbfba784",
    "title": "Former Pokémon Company head lawyer says yeah, those latest Nintendo patents are a bit much, aren't they: 'I wish Nintendo and Pokémon good luck when the first other developer just entirely ignores this patent'",
    "link": "https://www.pcgamer.com/gaming-industry/former-pokemon-company-head-lawyer-says-yeah-those-latest-nintendo-patents-are-a-bit-much-arent-they-i-wish-nintendo-and-pokemon-good-luck-when-the-first-other-developer-just-entirely-ignores-this-patent/",
    "summary": "The USPTO may have hurt itself in its confusion.",
    "body": "This week, the internet is flush with freshly self-appointed legal experts thanks to emerging news that Nintendo has added more patent weaponry to its ever-growing legal arsenal, including a patent on calling and battling companion characters that was seemingly rubber-stamped without pushback by US patent officials. Yesterday, we published the opinions of videogame IP lawyer Kirk Sigmon , who called Nintendo's latest patents \"an embarrassing failure of the US patent system.\" Other legal experts are now echoing Sigmon's skepticism—including the Pokémon Company's own former head lawyer. (Image credit: Nintendo) As is typically the case in videogame patents, the new Nintendo patent generating outcry— US patent 12,403,397 —uses extremely specific language in its claims, which define in rigorous legalese the mechanics of the Let's Go! auto-battle features of Pokemon Scarlet and Violet . But even though those claims would have to be met word-for-word to prove infringement, former Pokemon Company chief legal officer Don McGowan told Eurogamer that he isn't convinced the patent would hold up to scrutiny in a lawsuit due to its similarities to existing art. \"I wish Nintendo and Pokémon goo…",
    "image": "https://cdn.mos.cms.futurecdn.net/wfrLDcvEMRprgBmhkRS87D-1280-80.jpg",
    "pubDate": "2025-09-11T21:09:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b63edf820e1d2090",
    "title": "US coffee prices surge at the supermarket amid supply crunch",
    "link": "https://www.ft.com/content/b589a834-f932-4c3f-9de8-b098c9526d77",
    "summary": "Donald Trump’s tariffs on Brazil are poised to compound the fastest cost increase since the 1990s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:03:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "805e65b97a1f8bb4",
    "title": "Borderlands 4 launches to 'mostly negative' reviews on Steam thanks to widespread performance problems and crashes",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-launches-to-mostly-negative-reviews-on-steam-thanks-to-widespread-performance-problems-and-crashes/",
    "summary": "Despite the problems, the concurrent player numbers are doing really well.",
    "body": "Borderlands 4 is out today, and it's been very well received critically, at least by those sites who received pre-release code—a list that does not include PC Gamer . It's a different situation over on Steam , however, where a whole lot of people are playing Borderlands 4, but the overall user rating is an ugly \"mostly negative.\" The problem, going by hundreds of user reviews that have already been posted, is almost entirely related to Borderlands 4's performance. Multiple Steam users report low frame rates and persistent stuttering, even at reduced graphical settings and on powerful hardware, and complaints about frequent crashes are also common. \"Terrible, terrible performance. Worst I've ever seen,\" Etikoo wrote in one negative review. \"Turned it down to Low graphics presents and couldn't hit 60 FPS, even with FSR upscaling on my RX 6900 XT.\" \"30fps at native medium to high settings on 1440p with a 3080 TI,\" pirate135246 concurred. \"It also looks worse than BL3 tbh. Idk how it runs this bad.\" Some sites that reviewed the PC version cited performance issues as well: Windows Central's Michael Hoglund says Borderlands 4's fun gunplay was frequently undermined by \"intermittent zone…",
    "image": "https://cdn.mos.cms.futurecdn.net/RpWjh3o4xTW9uWSNKgHsYm-1280-80.jpg",
    "pubDate": "2025-09-11T19:16:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d06607a5264f143",
    "title": "US DoJ puts $11 million bounty on ransomware king allegedly responsible for stealing $18 billion",
    "link": "https://www.pcgamer.com/gaming-industry/us-doj-puts-usd11-million-bounty-on-ransomware-king-allegedly-responsible-for-stealing-usd18-billion/",
    "summary": "Volodymyr Tymoshchuk is a very naughty boy.",
    "body": "The United States Department of Justice has placed an $11 million bounty on Ukrainian national Volodymyr Viktorovich Tymoshchuk—who also goes by the aliases deadforz, Boba, msfv, and farnetwork—accusing him of being the mastermind behind ransomware that has been used to attack over 250 US companies, as well as others around the world. The DoJ says that these cybercrimes resulted in the theft of an eye-watering $18 billion over three years. Tymoshchuk is accused of being \"an administrator\" behind various ransomware including MegaCortex, LockerGoga, and Nefilim. From late 2018 to October 2021 Tymoshchuk is alleged to have first operated LockerGoga and MegaCortex attacks, which in the latter case changes the passwords and encrypts all files on a host computer, before issuing threats to the user and demands for payment. LockerGoga was used in an attack on Norsk Hydro, a Norwegian energy company, that affected all of its 170 sites and caused an estimated $81 million in damages. When these ransomwares were decrypted by cybersecurity professionals, Tymoshchuk allegedly moved on to engineer and manage Nefilim, which is sold to third-party attackers in exchange for 20% of the funds stolen …",
    "image": "https://cdn.mos.cms.futurecdn.net/oncwdAE6HeiJMLQKbXcMon-1280-80.jpg",
    "pubDate": "2025-09-11T18:15:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec145a4aef4ca143",
    "title": "Our most anticipated kei truck delivery game featuring depressed Animal Crossing-esque gig workers is launching on September 18",
    "link": "https://www.pcgamer.com/games/sim/our-most-anticipated-kei-truck-delivery-game-featuring-depressed-animal-crossing-esque-gig-workers-is-launching-on-september-18/",
    "summary": "I've never been so excited for something so soul crushing.",
    "body": "After playing the Easy Delivery Co. demo back in May, its lovable little kei truck had slalomed its way down an eerie, snowdrift-laden mountain road and skidded to a stop in my heart. I'm a simple man with a simple past as a simple delivery driver in a simply depressing town—when a game's able to capture the strange appeal of otherwise dire gig work, it earns a place on my wishlist. Particularly when it's got a lovely PS1 demake aesthetic and a good lo-fi soundtrack. Our Mollie Taylor was equally impressed by its cozily dour energy . Now, I'm pleased to report that its tenure on my waitlist will be a short one, because Easy Delivery Co. is launching a week from today on September 18. (Image credit: Oro Interactive) \"What started out as a little project on Itch has now become quite the adventure,\" developer Sam C said in a Steam news post announcing the release date. \"The game features three different areas for you to explore and deliver items in, with various truck upgrades allowing you to reach new places. Meet the residents of these towns, talk to them (or try to), and learn more about the snowy regions you found yourself in.\" Compared to the demo, it sounds like the full releas…",
    "image": "https://cdn.mos.cms.futurecdn.net/5fsdqBD6axNHMan3kSnu4h-1280-80.jpg",
    "pubDate": "2025-09-11T18:14:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba02a90cc4bf6dd",
    "title": "Gabe Newell waxes poetic about his love for the Dota 2 community in a special message for The International: 'People talk s**t at me in chat' and tell him to uninstall the game on a weekly basis",
    "link": "https://www.pcgamer.com/games/moba/gabe-newell-waxes-poetic-about-his-love-for-the-dota-2-community-in-a-special-message-for-the-international-people-talk-s-t-at-me-in-chat-and-tell-him-to-uninstall-the-game-on-a-weekly-basis/",
    "summary": "But he loves 'em anyway.",
    "body": "The finals of The International 2025, the annual Dota 2 world championship tournament, are now underway, and to get things started on the right foot Valve boss Gabe Newell shared a special message with fans: After all these years he still loves the game, even though a lot of you are pretty mean to him online. \"14 years ago, we held the first The International in the German city of Cologne,\" Newell said (via JakeSucky ), presumably from the comfort of one of his yachts . \"The first International truly amazed me. It was amazing to see the players’ skill and the passion of the community. Before the first International, I really liked the game, but after TI I fell in love with it. I love not only the game, but also the community.\" Heartwarming, isn't it? And, it seems, also true: Newell said in 2011, after the first International, that he'd put about 800 hours of playtime into Dota 2, and that \"it's probably the game we've made that we're most obsessed with playing.\" \"Every day after we're done working on the game, everyone goes home and plays it till two or three in the morning,\" Newell said, way back then. \"So yeah, I love playing the game.\" But it's not just the game he loves, Newe…",
    "image": "https://cdn.mos.cms.futurecdn.net/tqTxvKqPKWAFUekQa2Qw8W-1280-80.jpg",
    "pubDate": "2025-09-11T17:58:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8a4d66781d1d049",
    "title": "Where to find the Apostate Key in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-apostate-key-location/",
    "summary": "Track down this item to crack open The Slab.",
    "body": "Finding the Apostate Key location in Hollow Knight: Silksong is surprisingly difficult. For those who didn't get kidnapped by The Slab 's jailers earlier in the game, you'll first encounter this area heading left out of the Choral Chambers in Act 2. The only thing is, most of the region is locked behind a door that requires an Apostate Key. If you want to explore what dark and dingy secrets this prison region has to offer, you'll have to hunt it down. That being said, here's where to find the Apostate Key in Silksong and how to get to the areas it's in. Where to find the Apostate Key in Silksong You can get to the Putrified Ducts via Memorium, which is accessible via the Choral Chambers once you have the Faydown Cloak (Image credit: FromSoftware) You can find the Apostate Key in the Putrified Ducts region . To get here, you'll first need to unlock the Faydown Cloak double jump by climbing Mount Fay , and then enter the Memorium area on the top level of the Choral Chambers. Essentially: Head to Songclave and the first shrine, then go along the route to the Cogwork Dancers boss Along the way, you'll find a point where you can jump up into Memorium. From here, you'll want to go to th…",
    "image": "https://cdn.mos.cms.futurecdn.net/9eTtUEpe9CbbPcZVd5Fsze-1280-80.jpg",
    "pubDate": "2025-09-11T16:42:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc5839a213066db",
    "title": "Watchdog coaches small firms to break Big Four audit stranglehold",
    "link": "https://www.ft.com/content/12fa4e1d-4478-4e7f-928e-1a6103db7aef",
    "summary": "UK Financial Reporting Council launches programme to help smaller auditors tackle listed companies",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T11:35:42.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]