[
  {
    "id": "823351147ec86ad1",
    "title": "‘Gen V’ Star Maddie Phillips on Redemption and Why Cate Is Really Broken",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/gen-v-maddie-phillips-cate-redemption-season-2-interview-1236403194/",
    "summary": "The actress walks THR through some of her character’s biggest developments and balancing the portrayal of grief in ‘The Boys’ spinoff’s second season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:12:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "620800bb7be37e83",
    "title": "Madeleine McGraw Almost Missed Out on the First ‘Black Phone,’ And Now She’s Leading the Sequel",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/black-phone-2-madeleine-mcgraw-ethan-hawke-1236402454/",
    "summary": "Filmmaker Scott Derrickson delayed production on the 2021 film to allow McGraw to wrap up a Disney show: “I will forever be grateful for Scott.”",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:02:50.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e55eee228304c08",
    "title": "Triumph Financial Q3 2025 presentation highlights three-segment strategy as stock surges",
    "link": "https://www.investing.com/news/company-news/triumph-financial-q3-2025-presentation-highlights-threesegment-strategy-as-stock-surges-93CH-4292948",
    "summary": "",
    "body": null,
    "image": "https://csv-storage.forexpros.com/slides/0ee79e93061c797eb3e94dbabe15a6fff2c7c1db72a28e54d0eb9569ae3cea43.png",
    "pubDate": "2025-10-16T18:02:42.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64348a050942da97",
    "title": "Form 13F HBW ADVISORY SERVICES LLC For: 16 October",
    "link": "https://www.investing.com/news/filings/form-13f-hbw-advisory-services-llc-for-16-october-93CH-4292947",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-10-16T18:01:38.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4efdce6f8bce5c8d",
    "title": "Industrial production and business inventories highlight Friday’s economic data",
    "link": "https://www.investing.com/news/stock-market-news/industrial-production-and-business-inventories-highlight-fridays-economic-data-93CH-4292943",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPEA601E0_M.jpg",
    "pubDate": "2025-10-16T18:00:21.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e50597910a0cb062",
    "title": "‘Pop Culture Jeopardy!’ Moves to Netflix for Second Season",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/pop-culture-jeopardy-moving-netflix-season-2-1236403033/",
    "summary": "The show streamed on Prime Video in its first run.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83aa2c4226ccc02e",
    "title": "Cramer says 'the old Salesforce is back' after new targets point to faster growth",
    "link": "https://www.cnbc.com/2025/10/16/cramer-says-the-old-salesforce-is-back-after-new-targets-point-to-faster-growth.html",
    "summary": "After months of doubt, Salesforce is finally back in the game after rolling out new targets at this year's Dreamforce conference",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:55:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4428ac80e93326f1",
    "title": "US regional bank shares sink on credit worries after fraud disclosures",
    "link": "https://www.ft.com/content/cdc5c3da-e2d9-4029-aaa8-1bf24d1c7b96",
    "summary": "Western Alliance and Zions Bank disclose exposure to alleged fraud",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:51:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52807a10463ef6ab",
    "title": "After ‘Lightyear’ Controversy, Snoop Dogg Added Gay Couples, New Song to Animated Kids Show",
    "link": "https://www.hollywoodreporter.com/music/music-news/snoop-dogg-lightyear-controversy-lgbtq-song-1236403054/",
    "summary": "The icon has teamed with GLAAD on Spirit Day as he discusses his new love anthem for children and queer families: \"It's a beautiful thing that kids can have parents of all walks and be shown love.”",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:37:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a52b3a777ee89f8b",
    "title": "Richard Addrisi, “Never My Love” Songwriter, Dies at 84",
    "link": "https://www.hollywoodreporter.com/music/music-news/richard-addrisi-dead-never-my-love-songwriter-1236403122/",
    "summary": "He and his late older brother, Donald, wrote the enduring pop classic for The Association, and it would be recorded by hundreds of other acts over the years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:24:13.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37c1aab2f6d03d2c",
    "title": "Why Filming ‘Blue Moon’ Required a “Dismantling” of Ethan Hawke",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/blue-moon-ethan-hawke-1236392723/",
    "summary": "Plus the cast of the film, including Andrew Scott, who plays Richard Rodgers, on recreating theater haunt Sardi’s in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:22:10.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b84396f0f6063e1e",
    "title": "Victoria Beckham Says She’s Been “Fighting Those Preconceptions” of Being a Spice Girl for 20 Years: “I’ve Been so Defined by That Four-Year Period”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/victoria-beckham-spice-girls-netflix-docuseries-1236402628/",
    "summary": "The pop star turned fashion mogul also discussed at a NYC event on Wednesday how her husband David Beckham’s 2023 docuseries inspired her to star in her own Netflix project.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:12:16.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b738732cead4952",
    "title": "Saudi Arabia's acquisition of Electronic Arts faces pushback from game developers, petition calls on FTC to 'scrutinize this deal closely'",
    "link": "https://www.pcgamer.com/gaming-industry/saudi-arabias-acquisition-of-electronic-arts-faces-pushback-from-game-developers-petition-calls-on-ftc-to-scrutinize-this-deal-closely/",
    "summary": "The Videogame Workers United union wants approval of the deal to be contingent upon protecting jobs and game studios.",
    "body": "The $55 billion acquisition of Electronic Arts by Saudi Arabia's Public Investment Fund and private equity firms is facing more pushback, as the United Videogame Workers-CWA union has put out a statement calling on regulators and lawmakers to \"ensure that any path forward protects jobs, preserves creative freedom, and keeps decision-making accountable to the workers who make EA successful.\" \"EA is not a struggling company. With annual revenues reaching $7.5 billion and $1 billion in profit each year, EA is one of the largest videogame developers and publishers in the world,\" the union said. \"EA’s success has been entirely driven by tens of thousands of EA workers whose creativity, skill, and innovation made EA worth buying in the first place. Yet we, the very people who will be jeopardized as a result of this deal, were not represented at all when this buyout was negotiated or discussed. Noting that EA had to take on nearly $20 billion in debt to finance the deal—PC Gamer's Lincoln Carpenter has a detailed explainer of the \"leveraged buyout,\" if you want to know why so many people are deeply worried about how this is going to work out—the union expressed particular concern about t…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZkfRgQoWCNtPFShNDkfMS9-1280-80.jpg",
    "pubDate": "2025-10-16T17:06:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b08e3d4134adbb72",
    "title": "Big investors scale back risky bond exposure after storming rally",
    "link": "https://www.ft.com/content/2667cba1-5a44-4463-b20b-c2216c7899d8",
    "summary": "BlackRock and Fidelity International among asset managers betting credit rally has run out of road",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:32:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949331f53b7cdd49",
    "title": "Tomonobu Itagaki, the Tecmo genius behind Team Ninja, has died at the age of 58",
    "link": "https://www.pcgamer.com/gaming-industry/tomonobu-itagaki-the-tecmo-genius-behind-team-ninja-has-died-at-the-age-of-58/",
    "summary": "Farewell, master.",
    "body": "Tomonobu Itagaki has died at the age of 58 following a serious illness. Itagaki was an absolutely transformative figure in contemporary action games thanks to his work at Tecmo, the company he joined in 1992: he led Team Ninja and spearheaded the revival of Ninja Gaiden, as well as creating the Dead or Alive series. He would leave Tecmo under a cloud in 2008, before founding Valhalla Game Studios and releasing Devil's Third on Wii U. Itagaki was known for his sunglasses, pockmarked skin and outspoken interviews, but it was the fact that he and Team Ninja could back up the bluster that made him one of the great creators of the early 2000s. The first 3D Ninja Gaiden, released in 2004, took on Capcom and DMC at its own game and, by my reckoning anyway, beat it handily. That and Ninja Gaiden 2 remain two of the finest hack-and-slash games ever made. The news of Itagaki's death comes from a post to his Facebook page , and PCG has been able to confirm the news via a personal friend of the late developer. That post is titled \"Words to Leave\" and begins, via machine translation: The light of my life is about to run out. The fact that this sentence has been posted means it's finally time. …",
    "image": "https://cdn.mos.cms.futurecdn.net/X7TrHWN3qXNJBYm2DsdWhV-1280-80.jpg",
    "pubDate": "2025-10-16T15:14:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87598c6d162a837d",
    "title": "EU MEPs agree on recommendation for Europe to 'make full use of its powers' to ban loot boxes for minors and social media for those under 16",
    "link": "https://www.pcgamer.com/hardware/eu-meps-agree-on-recommendation-for-europe-to-make-full-use-of-its-powers-to-ban-loot-boxes-for-minors-and-social-media-for-those-under-16/",
    "summary": "The Internal Market and Consumer Protection Committee urged the European Commission to enforce these changes.",
    "body": "Over the last few months we've seen the EU ramp up its efforts to tackle the possible harms of the online landscape, whether that's the threats that AI poses or threats to minors. On the latter point, gacha and Overwatch gamers need to batten down the hatches because it looks like the political bloc might be coming for your loot boxes. Well, if you're a minor, anyway. An EU committee—the Internal Market and Consumer Protection Committee—today adopted a report by popular vote that encourages the European Commission (EC) to tackle several harms that minors face online today. The vote to adopt the report passed with \"32 votes in favour, 5 against and with 9 abstentions\". And in addition to proposing a minimum age of 13 for kids to access social media with parental permission, or age 16 without that permission, and some other recommendations, the committee also recommends a loot box ban. The EC should, the committee says, \"ban gambling-like mechanisms such as 'loot boxes' in games accessible to minors.\" That's in addition to several other things, such as banning sites that endanger minors, \"engagement-based recommender algorithms\" for minors, and monetisation or other material incenti…",
    "image": "https://cdn.mos.cms.futurecdn.net/badQ9sPRQwXWz9SFzvHTBR-1280-80.jpg",
    "pubDate": "2025-10-16T15:10:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a4a748ab6dca5b3",
    "title": "'I'm as surprised as you are': After 7 years, Quantic Dream is taking a 'huge swing' with its first competitive MOBA, Spellcasters Chronicles",
    "link": "https://www.pcgamer.com/games/moba/im-as-surprised-as-you-are-after-7-years-quantic-dream-is-taking-a-huge-swing-with-its-first-competitive-moba-spellcasters-chronicles/",
    "summary": "Long live the Swamp Witch.",
    "body": "If I had to bet money on what Quantic Dream's next game would be, it's fair to say that I'd be out of pocket, especially after the announcement that Spellcasters Chronicles will be an action MOBA full of titans, Swamp Witches, and little guys. \"Quantic Dream has been innovating in games since 1997, starting with The Nomad Soul—for those who can remember it—it was one of the first, maybe the first, open world, free city,\" associate game director Greg Diaconu says during a first look presentation. (Image credit: Quantic Dream) \"Then for Heavy Rain, we developed a genre that we called interactive drama that put emotion and narration at the centre of the experience. And we have been doing interactive dramas of that kind for the last few projects. But we also want to keep on innovating, creating things that challenge us.\" Spellcasters Chronicles is a competitive PvP MOBA with teams of three players taking on the role of a powerful mage. Matches will take place in an arena full of hidden treasures, summoning areas, and then the centre of the fight, each team's life stone. These are positions on either side of the map, with several summoning towers placed between them. Players must captu…",
    "image": "https://cdn.mos.cms.futurecdn.net/kzuRrok7rVFdYPkpC89gmZ-1280-80.jpg",
    "pubDate": "2025-10-16T15:03:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdf7fad2ea50944f",
    "title": "CNN 'All Access' streaming subscription to launch October 28 for $69.99 per year",
    "link": "https://www.cnbc.com/2025/10/16/cnn-new-all-access-subscription-streaming-and-exclusive-content-.html",
    "summary": "The plan is pitched as a centralized hub for CNN's journalism and includes access to live and on-demand videos, CNN.com articles and subscriber-only content.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T14:42:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1788582386ea062f",
    "title": "Every Final Fantasy Tactics job, rated",
    "link": "https://www.pcgamer.com/games/strategy/final-fantasy-tactics-best-jobs/",
    "summary": "We grade the style, sass, shenanigans, and stoutness of Final Fantasy Tactics' 20 classes, and identify their best abilities.",
    "body": "Do you know your Squires from your Mystics? Final Fantasy Tactics has finally made a home on PC, and its entire stable of jobs have come with it. While strategy RPG fans have been eating good for the last few years with the entire genre having a tactical renaissance on PC , Tactics looms above them all, a mythic figure every bit as compelling as Delita, Ramza, and Thunder God Cid, but not everyone can be a legendary armor-busting sword deity. Most of your rank and file allies have everyday Tactics jobs to earn enough to feed their families fresh Chocobo drumsticks. Over my decades of obsession with this king of strategy RPGs I’ve created a highly scientific system to compare and contrast each and every job across four critical axes: Style : Any dummy can swing a sword, but I need more than that, I need fashion sense . How color coordinated is the job, and does their fit have real chutzpah, or did their mom dress them right out of the fantasy Gap? Shenanigans : Tactics is where we all learn that rules are meant to be broken, and some jobs laugh in the face of convention in favor of rock throwing, teleporting, stat buffing, and ability copying. These are the best kinds of jobs if yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/wg7W2VCrPGGLYjb6V9zcFE-1280-80.jpg",
    "pubDate": "2025-10-16T14:39:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea5bac3de41b2d1a",
    "title": "If you regret not living through the floppy disk era why not try this 3D printed Linux project that uses the cartridges to launch games",
    "link": "https://www.pcgamer.com/hardware/if-you-regret-not-living-through-the-floppy-disk-era-why-not-try-this-3d-printed-linux-project-that-uses-the-cartridges-to-launch-games/",
    "summary": "Pointless? Maybe, but count me in.",
    "body": "I'm sure this will be one for all of those who actually used floppy disks back in the day—a veritable nostalgia hit—but it's also for people like me who just about missed that era of computing. I remember computers having floppy disk drives, but by the time I was regularly using a PC, it was all CD and DVD. Now, I can get a chance to use those gloriously flat and solid little drives with open source project RFIDisk (via Hackaday ). Well, I can do so provided I have a 3D printer. Which I do not—bummer. And if I use Linux, which again I do not ( not anymore , anyway). Still, a man can dream, and this man is dreaming of popping floppy disks into an RFID scanner. Which is what this thing is, by the way: It doesn't actually read the floppy disk, it just fits a floppy disk and scans an RFID code to boot up apps on a connected PC. As the creator ItsDanik explains: \"RFIDisk turns RFID tags into physical shortcuts that launch games, apps, or scripts when inserted on a retro-styled 'floppy drive' reader. Think of it as a cross between an RFID scanner and a USB floppy disk drive.\" RFID means radio frequency identification and is what's used for contactless payments, among other things. The 3…",
    "image": "https://cdn.mos.cms.futurecdn.net/mGNxSZ69szkPzrUc8x8C3S-1280-80.jpg",
    "pubDate": "2025-10-16T13:36:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e609a5e34dcfdd6",
    "title": "Razer Kraken Kitty V2 - Gengar Edition review",
    "link": "https://www.pcgamer.com/hardware/gaming-headsets/razer-kraken-kitty-v2-gengar-edition-review/",
    "summary": "A cute ghost not quite offering the most.",
    "body": "I've made no secret of my penchant for purple. So, it likely comes as no surprise that I've been pining after the Gengar Razer Kitty Kraken V2 headset since it was first announced (ghost type Pokemon are some of my favourites, and it's not just because they often adhere to my carefully curated colour scheme). While I enjoyed my time with the Kraken Kitty V3 Pro , I'm still not a huge fan of the headset's pastel pink 'quartz' colourway. So, when I heard the Gengar Razer Kitty Kraken V2 is now available outside of Asia , I was there with my Pokeballs at the ready. Obviously, there are a few key differences to note between the V3 Pro and this pretty purple version of the V2. Besides the kitty ears getting swapped out for the ghostie's wee purple horns, the main difference is that the Gengar Razer Kitty Kraken V2 is a wired headset. That means a stable, constant connection at the risk of forgetting about the wire all together and potentially dragging your rig behind you when you leave your desk…but what sort of Slowpoke would do that, right? The wire itself is contained within a hardy plastic sheathing that could likely withstand a chewing from a deskchair castor (not that I'd recomme…",
    "image": "https://cdn.mos.cms.futurecdn.net/ipTvM7KZx6uxEqLMoboxt4-1280-80.png",
    "pubDate": "2025-10-16T13:07:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4365927ecd1f77c3",
    "title": "How Beijing’s collateral play can rattle the creditor-borrower balance",
    "link": "https://www.ft.com/content/b248e496-aad8-463e-944d-c264f41b5859",
    "summary": "Flow control — Chinese bank edition",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:02:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d7e53e6e1f16638",
    "title": "Few heirs keep their parents' wealth advisors — most wealthy benefactors don't mind",
    "link": "https://www.cnbc.com/2025/10/16/heirs-parents-wealth-advisor-cerulli-study.html",
    "summary": "Almost half of wealthy givers say their heirs don't have a relationship with their advisors, according to a new survey.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T11:55:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2540beaf6ff88fd6",
    "title": "The first look at Disney Dreamlight Valley's 2026 roadmap hints at Lady and the Tramp, Pocahontas, and Hercules coming to the game",
    "link": "https://www.pcgamer.com/games/life-sim/the-first-look-at-disney-dreamlight-valleys-2026-roadmap-hints-at-lady-and-the-tramp-pocahontas-and-hercules-coming-to-the-game/",
    "summary": "There's a lot to look forward to.",
    "body": "Disney Dreamlight Valley has given us a glimpse at the first set of updates coming in 2026 during the 2025 Showcase stream , and there is a lot to look forward to even before we've finished this year's update cycle. Of course, we haven't seen any characters, but the three images shown on the roadmap give away who we can anticipate arriving. Though, it wouldn't be unusual for Dreamlight Valley to throw in some curveballs either. It currently seems like \"early 2026\" will bring Lady and the Tramp, as suggested by a bowl of spaghetti and meatballs in a Parisian street. Then, it looks like Pocahontas will be joining us in spring, as symbolised by a raccoon sat next to her necklace and a gust of orange leaves. Finally, a statue of Phil in a biome that looks a lot like Mythopia, alongside Hercules' sandals suggests that Hercules may be coming in Summer. This is as much as the roadmap reveals, and whoever is arriving in winter is yet to be announced. I can't imagine we'll see any sort of teaser until we are well into next year. (Image credit: Gameloft) I'm excited to see more 'classic' Disney characters coming in 2026 if these predictions are right. As much as I loved the addition of Joy …",
    "image": "https://cdn.mos.cms.futurecdn.net/LSLaT8kD982cw2qqTA5HRW-1280-80.jpg",
    "pubDate": "2025-10-16T10:40:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c010a338249edff",
    "title": "The foldable OriMouse is a mere 5 mm thick and weighs just 38 g but the photos give me a serious case of the heebie-jeebies",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/the-foldable-orimouse-is-a-mere-5-mm-thick-and-weighs-just-38-g-but-the-photos-give-me-a-serious-case-of-the-heebie-jeebies/",
    "summary": "Apparently I have some sort of sense issue, which is an interesting thing to discover on a Thursday morning.",
    "body": "Out of all the objects we interact with on a regular basis, I think the humble mouse is the one with the most hand-time. At least, it is if you use a PC for hours every day. Depending on how you hold it, your fingers and palm are in near-constant contact with a digital rodent, so it had better feel good underneath your most sensitive appendages. Stop giggling at the back, I know where you were going. Anyway, the myAir.0 OriMouse came to my attention this morning (via PC Watch ). It's a clever foldable mouse that can be squashed flat to a mere 5 mm thick—but every time I look at the photos and think about holding one, something uncomfortable happens to the back of my neck. I think it's got something to do with the texture of the materials (two different forms of vegan leather, apparently) in combination with the angle of the \"hump\" that would rest in the centre of your palm, which looks to be almost a corner. An inevitable result of the foldable design, I assume, but it gives me a proper case of the heebie-jeebies when I think about placing my hand on one. Which, let's face it, is probably a me thing. Otherwise, I think it looks like a pretty neat technical achievement. The sensor …",
    "image": "https://cdn.mos.cms.futurecdn.net/UzMwRXoirAvA7aQEj5N2KW-1280-80.jpg",
    "pubDate": "2025-10-16T10:23:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b944bee2f520c4dc",
    "title": "Creative SoundBlaster GS3 review",
    "link": "https://www.pcgamer.com/hardware/speakers/creative-soundblaster-gs3-review/",
    "summary": "An entry-level soundbar from the people who brought us the AWE32.",
    "body": "Those little speakers built into your monitor have a problem: they're just too small. The laws of physics have a tight grip on audio reproduction, and the sad fact is that large, expensive speakers will always be better than smaller ones, as well as looking cooler and making you more attractive to the kind of people you want to be found attractive by. These are facts. Another fact is that, luckily, it's quite easy to upgrade from monitor speakers, which are only getting smaller and therefore worse as displays (and indeed laptops, which suffer from the same audio blight) get thinner to actual PC speakers . This soundbar from Creative, the Sound Blaster GS3 , isn't exactly huge either, and doesn't cost a lot of money. It's an entry-level audio solution for desktop PC gaming, and while it's always going to be better than using the speakers built into your screen—or indeed having no speakers at all—let me be clear, you shouldn't expect miracles. That said, there's a lot to like here. It's a stubby little bar perfectly sized to sit on the flat part of your monitor stand's foot, with two little rubber feet to stop it sliding around. Connectivity comes via USB-C, which also powers the ba…",
    "image": "https://cdn.mos.cms.futurecdn.net/XCENhRfrgpTXzXvHftHnsV-1280-80.jpg",
    "pubDate": "2025-10-16T09:31:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b40f1ffa55c8e213",
    "title": "ESG with Maga characteristics",
    "link": "https://www.ft.com/content/9106b8c0-1cb0-475b-a612-b9894f3ca513",
    "summary": "JPMorgan’s Security and Resilience Initiative",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T05:30:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81040ebd617b62ca",
    "title": "FCC moves to expel one of Hong Kong’s largest telco companies from U.S. networks",
    "link": "https://www.cnbc.com/2025/10/16/us-block-hong-kong-hkt-from-networks-china-risk-tech-telco-pccw-china-unicom-richard-li-ka-shing.html",
    "summary": "The U.S. has taken steps to block one of Hong Kong’s largest phone companies from accessing the country's domestic telecom networks over national security concerns.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T05:18:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28d4950ccee1585",
    "title": "A new model of emerging market investing",
    "link": "https://www.ft.com/content/5be16a57-bd63-4a9a-97f2-d637fec96f7a",
    "summary": "$510mn securitisation by the World Bank’s IFC is a template to boost flows into developing countries",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7cebb34bdda6c7ce",
    "title": "Today's Wordle clues, hints and answer for October 16 (#1580)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-16-2025/",
    "summary": "Fresh clues and hand hints for today's puzzle.",
    "body": "Need a hint for today's Wordle ? We've got a whole selection for you. No? How about some clues written especially for the October 16 (1580) game instead? They'll definitely help. Still not what you're looking for? No problem. Keep it nice and simple with a quick scroll straight down to the answer to today's Wordle. Sorted. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 16, 2025 ❓ One mean feline. 😼 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 16 (#1580) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There may be five spaces, but you only need to find four letters today. How many vowels are in today's Wordle? There's only a single vowel hiding in here. What letter does today's Wordle begin with? Put a \"C\" at the start to win. Keep scrolling, you're almost at your win. The October 16 (#1580) Wordle answer i…",
    "image": "https://cdn.mos.cms.futurecdn.net/pVMPobdrC6ic3vHHbpo4H6-1280-80.jpg",
    "pubDate": "2025-10-16T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb36fc25c66a7a32",
    "title": "Netflix's Splinter Cell: Deathwatch has already been picked up for a second season",
    "link": "https://www.pcgamer.com/movies-tv/netflixs-splinter-cell-deathwatch-has-already-been-picked-up-for-a-second-season/",
    "summary": "The animated series dropped on Tuesday and Season 2 was confirmed on Wednesday.",
    "body": "I'm starting to wish Ubisoft worked as quickly as Netflix. Here we are a mere one day after Netflix's new animated series Splinter Cell: Deathwatch dropped, and it's already been picked up for a second season. That's fast and, I assume, a good sign that the show's multivision goggles are drawing a lot of eyeballs. Meanwhile, Ubisoft is giving us nothin'. We're still waiting for a new Splinter Cell game and it's been more than a decade since the last one, Splinter Cell: Blacklist, which was released way back in 2013. And even though Ubisoft has confirmed that it's working on a remake of the original Splinter Cell, we haven't heard hardly anything about it in several years. I even took the opportunity to ask Splinter Cell: Blacklist director Guillaume Dousse if he could shed some light on the next Splinter Cell game when we chatted last week, but he regretfully said he didn't have \"the security clearance\" to get us any new info. Ah well, I tried. Dousse, a longtime fan of the Splinter Cell games, will serve as supervising producer on Splinter Cell: Deathwatch Season 2, as well as direct its first episode, according to an email sent to PC Gamer. I watched and reviewed the first seaso…",
    "image": "https://cdn.mos.cms.futurecdn.net/DmEgScvxAkcVgAnn9w5mJR-1280-80.jpg",
    "pubDate": "2025-10-15T23:58:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d4b49301708e998",
    "title": "US Treasury arranging fresh $20bn in debt market support for Argentina",
    "link": "https://www.ft.com/content/a241d37e-ef53-4684-98b2-61af6b578bc6",
    "summary": "Facility builds on previously announced $20bn swap line as Washington seeks to boost libertarian ally Javier Milei",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:36:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6241bec1a393f965",
    "title": "A very silly Battlefield 6 bug is letting players levitate by smacking drones with hammers",
    "link": "https://www.pcgamer.com/games/fps/a-very-silly-battlefield-6-bug-is-letting-players-levitate-by-smacking-drones-with-hammers/",
    "summary": "Fly, my pretties.",
    "body": "There are few videogame pastimes as treasured as trying to stand on a flying object. Sadly, while it's possible to land on an enemy player's flying fighter jet— you should see that clip if you haven't already—Battlefield 6 won't let you take to the skies on a teammate's recon drone. Unless you hit it with a sledgehammer. The wildest glitch in Battlefield 6. Lmao. pic.twitter.com/A0k1I32mRd October 15, 2025 In the last 24 hours, clips have started circulating of players able to gain unparalleled verticality with a kind of bug that makes you wonder, \"What was the person who discovered this even doing?\" Typically, standing on a drone in BF6 doesn't achieve much: As soon as its controller moves it, you'll slide off. But as this clip from Charlie Intel demonstrates on X, standing on a stationary recon drone and clonking it with a sledgehammer causes an almost-definitely-unintended physics interaction that launches the drone and its surfer directly upwards. Because the motion isn't coming from the drone pilot's inputs, the rider is able to keep their footing. The drone will start drifting downwards after ascending, but in a delightful rejection of our earthly physics, the bug's repeatab…",
    "image": "https://cdn.mos.cms.futurecdn.net/4YAU8tppJtniSMbmzyiwdM-1280-80.jpg",
    "pubDate": "2025-10-15T20:26:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3f659b46787af90",
    "title": "GTA Online Halloween event calendar: UFO locations, ghost locations, and rewards",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/gta-online-halloween-event-ufo-locations/",
    "summary": "Spot all this year's UFOs, snap some ghosts, and complete challenges to get spooky outfits.",
    "body": "Grand Theft Auto Online's Halloween event is here for the year, and ghastly ghouls have taken over the streets of Los Santos yet again with new limited-time rewards. All the Halloween favorites from past years are returning, and there are new playlists and modes with boo-sted rewards in celebration of spooky season. Rumors of UFOs and ghost sightings have spread throughout Los Santos, and you can track them down to unlock some sweet Halloween costumes. If you're in the mood for something scarier, then the grisly Slasher playlist is back with a new twist that places you and your crew in the cramped corridors of a haunted submarine. Of course, you'll get increased GTA$ and RP payouts for these activities throughout the month of October. Here's an overview of GTA Online's Halloween Haunts 2025 event. Halloween Event Playlist and Challenge Schedule (Image credit: Rockstar) New playlists will be featured every week during Halloween Haunts. Here's what you can look forward to. October 2–8 : Beast vs. Slasher October 9–15 : Judgement Day October 16–22 : Slasher (Ramius Submarine) October 23–29 : Condemned October 30–November 5 : Slasher (includes Ramius Submarine) You can also earn some …",
    "image": "https://cdn.mos.cms.futurecdn.net/atCxRz7qzRsFtmZvyC44LL-1280-80.jpg",
    "pubDate": "2025-10-15T19:52:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e7697317872a1b0",
    "title": "'Scottish dark fantasy Dynasty Warriors' sounds like a game pitch from a fever dream, but this roguelike demo proves it's got juice",
    "link": "https://www.pcgamer.com/games/action/scottish-dark-fantasy-dynasty-warriors-sounds-like-a-game-pitch-from-a-fever-dream-but-this-roguelike-demo-proves-its-got-juice/",
    "summary": "A better kind of braveheart.",
    "body": "The 1995 Mel Gibson film Braveheart, a fictionalized retelling of the battles of Scottish knight William Wallace during the First War of Scottish Independence, was full of blatant historical inaccuracies: Its dates were wrong, its dress was anachronistic, and—worst of all—it didn't even cover the period in Wallace's life when a demonic meteor fell into the heart of Scotland, turning the occupying English forces into an army of corrupted mutants clad in molten, accursed iron. While I'll admit that last bit isn't often acknowledged by historical consensus, it is the basis for Tears of Metal, an upcoming hack-and-slash roguelike with a playable demo on Steam . It's a dark fantasy Dynasty Warriors following a legion of displaced Scots—a combination I didn't know I was missing, but one I'm happy to report is sick. (Image credit: Paper Cult) Tears of Metal's look is its biggest strength. It's decked out in thick, sketchy comic book style, with scribbled highlights and streaks of effect accents punctuating the by-the-dozens dismemberment of hapless English footmen. And the Hades-esque run progression doesn't hurt, either. As you advance from battle to battle as one of Tears of Metal's co…",
    "image": "https://cdn.mos.cms.futurecdn.net/5U3MjHmMgQhiq8S46tLP29-1280-80.jpg",
    "pubDate": "2025-10-15T19:45:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e30c536457d590d6",
    "title": "It's our biggest quiz yet: how many Steam game genres and sub-genres can you name?",
    "link": "https://www.pcgamer.com/games/its-our-biggest-quiz-yet-how-many-steam-game-genres-and-sub-genres-can-you-name/",
    "summary": "There are well over a hundred, so I'll give you plenty of time to guess.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Okay, PC Gamer test takers, I'm through messing around. Today I'm going to put your brains and fingers to the test with our biggest quiz yet, and this one is all about game genres. According to the list I've pulled from Steamworks and SteamDB, there are over 130 different game genres and sub-genres that have their own tags on Steam. That's a whole lotta genres, so in the fill-in quiz below I've given you a full 15 gosh darn minutes to type as many of them as you can. They're in alphabetical order, which may help, and you can click the hint button if you want some clues. The concept of a genre, and Steam tags in general, can be a bit nebulous, and there are gonna be certain tags you might expect that aren't on the list, like \"VR\" or \"Cozy\" or \"Adult\"—which all sorta feel like they should be genres but are maybe more descriptors. Look, I didn't invent or categorize Steam tags, I just copied them and plopped them into a quiz. How many genres can you guess? Let us kn…",
    "image": "https://cdn.mos.cms.futurecdn.net/XU4A7FyCApzZ9g7LLWkc3J-1280-80.jpg",
    "pubDate": "2025-10-15T19:11:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00a67b8b7e61208",
    "title": "The Outlast Trials is adding a PvP mode in its next update, which I'm sure will do wonders for my inability to trust friends in any horror game",
    "link": "https://www.pcgamer.com/games/horror/the-outlast-trials-is-adding-a-pvp-mode-in-its-next-update-which-im-sure-will-do-wonders-for-my-inability-to-trust-friends-in-any-horror-game/",
    "summary": "It's quite literally the skin of a killer, Bella.",
    "body": "As if you needed any more reason to feel constantly on edge in The Outlast Trials , its upcoming update will turn even your closest friends against you in the game's first PvP mode. That's right, Mother Gooseberry and the various other horrors waiting to take you down in each of the game's trials are no longer your only threat. Thanks to the Invasion update coming on October 21, you'll now have to defend yourself against knife-wielding Reagents. If you've spent any amount of time playing already, you've probably already encountered a character that looks exactly like one of your friends. But, upon approaching you, they pulled out a knife and started flailing it in your direction. It's not until they start running the other way that you realise that their gamer tag isn't quite spelt right, and they never responded to your desperate cries asking what they were doing. The Invasion game mode basically takes these encounters and intensifies them, putting real players into each trial rather than NPCs. But, unless you hand-pick it yourself, you won't have to worry about constantly checking over your shoulder in case you're being betrayed, as Invasion is a standalone game mode. If you are…",
    "image": "https://cdn.mos.cms.futurecdn.net/UMEQEp2iVVT9K2vLTaj8Gi-1280-80.jpg",
    "pubDate": "2025-10-15T18:59:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f4165a5686c3cd9",
    "title": "The plot thickens as Intel announces a new data center GPU that could also preview its next-gen gaming graphics cards, but there's still no mention of Celestial",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/the-plot-thickens-as-intel-announces-a-new-data-center-gpu-that-could-also-preview-its-next-gen-gaming-graphics-cards-but-theres-still-no-mention-of-celestial/",
    "summary": "This GPU was made for inferencing.",
    "body": "Just as we're deep in thought pondering the true character of the Xe3 iGPU in Intel's new Panther Lake laptop chip and what the heck the \"Xe3P\" thing is that popped up in the marketing slides, here comes a left-field announcement. Intel will launch a new GPU later next year that's purpose built for AI inferencing . And guess what? It's using that Xe3P graphics architecture. Specs-wise, other than the simple fact that the new GPU, codenamed Crescent Island, is using that next-gen Xe3P technology, there's little to go on. The only other detail is 160 GB of LPDDR5X memory. Actually, that's a relatively revealing spec as it implies this GPU will be a value play, at least in the context of megabucks AI chips. Were it aiming at top-tier AI performance, it would more likely use something along the lines of HBM or High Bandwidth Memory over a huge memory bus. Notably, there's no mention at all of Celestial, the graphics architecture that was supposed to follow Intel's current Battlemage tech , which was previously presented under the Xe3 brand and was equally absent from the Panther Lake launch , despite that chip getting Xe3 graphics. Anyway, Intel says that Crescent Island won't be out …",
    "image": "https://cdn.mos.cms.futurecdn.net/87XZaUdAQCR58H2Fpn9ZV7-1280-80.jpg",
    "pubDate": "2025-10-15T18:02:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c016513744890e11",
    "title": "UK proposes compensation scheme for victims of China bitcoin fraud",
    "link": "https://www.ft.com/content/127bf005-584f-47f2-98eb-a3aad8e57273",
    "summary": "Crypto haul is at the centre of a High Court battle over a seizure of bitcoin now valued at £5bn",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:56:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb2be8a3bb51e235",
    "title": "Battlefield 6 fiddles with the pace of Conquest mode but somehow avoids giving the people what they want: 'Remove the timer'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-fiddles-with-the-pace-of-conquest-mode-but-somehow-avoids-giving-the-people-what-they-want-remove-the-timer/",
    "summary": "\"I'm not joining a Conquest game thinking it'll be over in 20 minutes.\"",
    "body": "Battlefield 6 is here and it's really rather good. PCG's Morgan Park called it \"a salve for an FPS scene that takes itself too seriously\" in his review-in-progress , with the wider context of where shooters are in 2025 making its back-to-basics approach incredibly refreshing. Hell, it even runs like a dream . That's not to say the game's entirely without issues, of course, and one persistent grumble since launch has been about Conquest mode, which is arguably the series' 'main' mode and one you'll likely be spending a lot of time in. The problem is time itself: Conquest is a mode designed around each team having a set number of 'reinforcement tickets', which tick down as the match progresses—the first team to run out of tickets loses. Battlefield 6 added a timer to Conquest, something that wasn't present in previous Battlefield games, and so players have run into a repeated issue where matches are finishing before either team has run out of tickets. You can easily see why this is a problem. The great thing about Conquest is comebacks and how a declining ticket count affects your team: players notice when the number's getting low, play more cautiously, and every kill starts to feel…",
    "image": "https://cdn.mos.cms.futurecdn.net/eXToxEVt3UZaT5EYHs2d8P-1280-80.jpg",
    "pubDate": "2025-10-15T17:54:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28c789bd57c40120",
    "title": "Assassin's Creed franchise boss leaves Ubisoft just 7 months after heading up one of the best-selling games in the history of the series",
    "link": "https://www.pcgamer.com/games/assassins-creed/assassins-creed-franchise-boss-leaves-ubisoft-just-7-months-after-heading-up-one-of-the-best-selling-games-in-the-history-of-the-series/",
    "summary": "Marc-Alexis Côté's departure comes just a couple weeks after Ubisoft announced the launch of a new subsidiary that will take control of the series.",
    "body": "Ubisoft has confirmed that Assassin's Creed boss Marc-Alexis Côté has left Ubisoft after more than 20 years at the company, a stretch that saw him climb from a software engineer on PSP games to vice president and executive producer of the Assassin's Creed franchise. Côté's departure, initially reported by IGN , comes just two weeks after Ubisoft unveiled a new subsidiary called Vantage Studios that will be responsible for all future development of Assassin's Creed, as well as Far Cry and Rainbow Six. \"Following the organizational restructuring announced in March 2025, Marc-Alexis Côté has chosen to pursue a new path elsewhere outside of Ubisoft,\" a Ubisoft representative said in a statement provided to PC Gamer. \"While we are saddened to see him go, we're confident that our talented teams will carry forward the strong foundation he helped build. We are deeply grateful for the impact Marc-Alexis has had over the years, particularly in shaping the Assassin's Creed brand into what it is today. His leadership, creativity, and dedication have left a lasting mark on our teams and our players. We thank him sincerely for his many contributions and wish him continued success in all his fut…",
    "image": "https://cdn.mos.cms.futurecdn.net/T8k8kiDXwwsjKDN28ioxkX-1280-80.jpg",
    "pubDate": "2025-10-15T17:45:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d29c9e24b246f5",
    "title": "Team Group has built the world's first external SSD with built-in Apple-based location tracking and it's padlock-shaped",
    "link": "https://www.pcgamer.com/hardware/storage/team-group-has-built-the-worlds-first-external-ssd-with-built-in-apple-based-location-tracking-and-its-padlock-shaped/",
    "summary": "Where did I leave my... oh, never mind.",
    "body": "I've got a routine for locating my devices when I leave the house. Phone, keys, battery pack, etc. Still, despite my best attempts at organisation, I still misplace the odd item—which is why I'm interested in the newly-announced Team Group T-Create Expert P34F, complete with built-in location tracking. The world's first external drive to feature it, in fact. It's also recently won the Japan Good Design Award 2025, a prize I didn't know existed until today. Anyway, the T-Create Expert P34F is a pleasingly padlock-shaped device that comes in 512 GB, 1 TB, and 2 TB flavours, and weighs only 70 grams thanks to its 73% zinc alloy chassis. It's also got a keychain hole (all good portable devices should), a USB Type-C port, and the built-in ability to track it the same way you would an Apple AirTag. That's because the Cupertino-based fruit enthusiasts have provided the tracking tech inside, meaning you can track its location with the Find My app. It doesn't look like Android phones are supported, so bang goes my dreams of owning one—but iPhone users should take note, as it looks like quite a handy way of lugging your files around. It's also got a built-in speaker to make a (presumably an…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZNu52nxCMf7zM3jxpyz86B-1280-80.jpg",
    "pubDate": "2025-10-15T16:17:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "854998171a200a5b",
    "title": "How to use the Boombox in Megabonk",
    "link": "https://www.pcgamer.com/games/roguelike/megabonk-boombox-how-to-use-unlock/",
    "summary": "Unlock this snazzy little item with a collectible hunt.",
    "body": "In Megabonk, the Boombox is one of many props you can find lying around the Forest map. Though when you first find one it doesn't actually do anything. Well, other than blasting out a funky little ditty. The boomboxes in the forest are just collectibles, but you'll need them to unlock the actual Boombox in Megabonk’s Shop. What does the Boombox do? Unlocking and buying the Boombox in the Shop doesn’t give you any kind of advantage, but it does let you switch up the background music in your game. After you purchase the Boombox item from the Shop, starting a new run gives you the option to choose between specific tracks or have a random one play instead. You can buy the Boombox for five coins after you unlock it. (Image credit: Vedinad) If you fancy a change of tune and want to know how to unlock the Boombox in Megabonk, here’s how it’s done. How to unlock the Boombox in Megabonk To unlock the Boombox in Megabonk, you have to find and interact with the three Boomboxes that spawn on the Forest map . Your progress on these Boomboxes doesn’t carry across runs though. So you've got to activate all three before you defeat the Stage Boss (or before it defeats you). Once you’ve unlocked th…",
    "image": "https://cdn.mos.cms.futurecdn.net/HefZdov4wy3B2MPHAc8KnW-1280-80.jpg",
    "pubDate": "2025-10-15T16:11:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ce71498756c24b2",
    "title": "How to unlock the Hero Sword in Megabonk",
    "link": "https://www.pcgamer.com/games/roguelike/megabonk-hero-sword-unlock-quest/",
    "summary": "Rules and tips for earning one of the most coveted weapons.",
    "body": "If you fancy wielding the Hero Sword in your next Megabonk run (or are just a bit of a completionist), you've got to take on a bit of a challenge to unlock it first. The bad news is, it’s one of the most difficult weapons to get your hands on. What’s more, the instructions in game are pretty vague. Don’t worry though! Once you figure out the specific rules and optimize your build, it’s perfectly doable. Here’s how to unlock the Hero Sword in Megabonk, and some tips on making the whole process a little easier. How to unlock the Hero Sword in Megabonk To unlock the Hero Sword in Megabonk, you’ll need to defeat a Stage Boss without: Picking up any items Using any power-ups Using any shrines (Image credit: Vedinad) Obviously, this means you should steer clear of interacting with Succ Shrines, Moai Shrines, Greed Shrines, Challenge Shrines, and Boss Curse Shrines. You should also avoid charging up any Upgrade Shrines, but you can accept any upgrades you get through leveling up. Without any items or power-ups, these level upgrades are totally essential for getting strong enough to handle a Stage Boss. To speed up the process, try taking out a Blue Skeleton for an instant level-up . Feel…",
    "image": "https://cdn.mos.cms.futurecdn.net/F234T5GysMdMLErW9XjbMM-1280-80.jpg",
    "pubDate": "2025-10-15T16:11:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08c1e1d35abaedd4",
    "title": "Ball X Pit review",
    "link": "https://www.pcgamer.com/games/roguelike/ball-x-pit-review/",
    "summary": "Balls to the wall chaos.",
    "body": "Need to Know What is it? A Breakout-inspired roguelike with city-building elements and no sense of restraint. Release date October 15, 2025 Expect to pay $15 / £13 Developer Kenny Sun Publisher Devolver Digital Reviewed on Nvidia Geforce RTX 3080, AMD Ryzen 9 5900X, 32GB RAM Steam Deck Verified Link Official site There are certain games where you can tell immediately that they're going to ruin your life for a week. Five minutes into Ball X Pit, I knew I was in danger. In fact, you'll probably be able to tell whether you're susceptible to the game's charms just from the trailer. Does Breakout-inspired gameplay tickle a nodule in the back of your brain? Do you find yourself inching closer to the screen, hypnotised by the bouncing balls? Does the phrase \"city building subsystem\" get your pulse racing? You might need to carve out some time. (Image credit: Kenny Sun) The core formula is devilishly cyclical. During a run, you fire bouncing balls to break ever-descending enemy blocks. A Vampire Survivors-inspired progression system lets you gather experience orbs from fallen enemies and build up an arsenal of balls (each with their own unique powers, from chain lightning to poison) and i…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZuoGpSU5scA8VuvbrfySuD-1280-80.png",
    "pubDate": "2025-10-15T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f38a4469346c7a8d",
    "title": "Mullen’s marvellous maths",
    "link": "https://www.ft.com/content/65c1643c-6f4e-4fa6-befb-b59e0e6294be",
    "summary": "How can a struggling EV company have a $1.4 quintillion share-price peak?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:30:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "288984a51fd3ac31",
    "title": "'Systems that have a secure boot process, in reality, do not': Major backdoors have been discovered in Framework Linux machines and it might just be the tip of the iceberg",
    "link": "https://www.pcgamer.com/hardware/systems-that-have-a-secure-boot-process-in-reality-do-not-major-backdoors-have-been-discovered-in-framework-linux-machines-and-it-might-just-be-the-tip-of-the-iceberg/",
    "summary": "Turns out, allowing direct memory modification is a little risky.",
    "body": "Firmware security company Eclypsium has claimed that 200,000 Framework laptops and desktops that are running Linux have shipped with \"what can only be described as signed backdoors.\" This is because they've shipped with UEFIs that allow memory read/write access that can apparently be used to compromise Secure Boot. And apparently \"this situation is not unique to Framework.\" That's according to the security company , which notes that UEFI shells that enable these vulnerabilities aren't backdoors placed by bad actors for malicious purposes (via Bleeping Computer ). \"Instead, they’re legitimate diagnostic tools signed with trusted certificates that contain functionality to effectively bypass security controls we’ve built into the boot process\" the company says. \"The implications? Systems that have a secure boot process, in reality, do not.\" A UEFI shell is a command-line environment that loads before the operating system boots up. It allows you to perform diagnostics, update your firmware, and so on. Part of what goes on at this pre-OS stage of booting is your system checks whether UEFI applications are signed by Microsoft. If it's signed, your firmware will trust it and allow it to …",
    "image": "https://cdn.mos.cms.futurecdn.net/rQCUJkJbKnim3HrA5kUgtj-1280-80.jpg",
    "pubDate": "2025-10-15T15:28:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31aab0a1e5615225",
    "title": "'It should be silly': Overwatch 2's newest Halloween event, Haunted Masquerade, connects characters' lore while also not taking itself too seriously",
    "link": "https://www.pcgamer.com/games/fps/it-should-be-silly-overwatch-2s-newest-halloween-event-haunted-masquerade-connects-characters-lore-while-also-not-taking-itself-too-seriously/",
    "summary": "Mask up",
    "body": "Overwatch 2 Season 19 has brought a whole host of new cosmetics, challenges, and even events. Just in time for Halloween, old events like Junkenstein's Revenge and Wrath of the Bride will be coming back, alongside a new event: Haunted Masquerade. Instead of having the usual PvE experience that holiday events often have, Haunted Masquerade is simply putting a new spin on 6v6. \"We want to explore something a bit broader, in the sense of, like, team selection,\" associate game director, Alec Dawson, says. \"You know, how is my team benefiting me? What did they give me? And seeing how the players will react to that in particular. \"I would say it is more of an examination on team synergy and team selection, rather than how things like perks and mods in Stadium, which are very much focused on how you want to upgrade your specific hero.\" There are 11 pairings in Haunted Masquerade. You have Hanzo and Genji combining Dragons, Brigitte and Reinhardt meshing shields and then other hero combos like: Orisa and Sojourn Ramattra and Zenyatta Roadhog and Junkrat Winston and Tracer Mei and Juno Reaper and Moira Soldier 76 and Ana Symmetra and Lifeweaver Torbjorn and Mercy \"I think the first thought…",
    "image": "https://cdn.mos.cms.futurecdn.net/4p2MWTq5jgntqCK9u4Ymza-1280-80.png",
    "pubDate": "2025-10-15T14:58:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b98c0d3b3d152a29",
    "title": "Now it's in my hands the new Xbox Ally X is a far better handheld than I expected, but it's still got a lot of work to do to convince me it's a) worth $1,000 or b) that it's an Xbox",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/now-its-in-my-hands-the-new-xbox-ally-x-is-a-far-better-handheld-than-i-expected-but-its-still-got-a-lot-of-work-to-do-to-convince-me-its-a-worth-usd1-000-or-b-that-its-an-xbox/",
    "summary": "It's seriously quiet, real fast, and the Windows handheld experience mostly works. Mostly. But that price...",
    "body": "Now, I've only had the new Asus ROG Xbox Ally X in my hands for a few days now—thanks to delays in shipping and fun with NDAs—but I'm surprised by just how much I do like it. Maybe I shouldn't be that surprised, given how much of a fan I was of the original Asus ROG Ally , and how highly Nick regards the updated ROG Ally X . But when I first clapped eyeballs on the strangely shaped Xbox version, with it's new button and elongated, controller-like grips, I was not immediately taken. Honestly, I thought it looked ridiculous. Though it was more what Microsoft was promising with its installed version of Windows that had me actually interested. We were told we were going to get an optimised experience of Windows that makes far more sense on a handheld PC, something honestly Microsoft should have introduced a long time ago. The Steam Deck has been with us for a long time, now. In my short time with it, this is what's sticking out to me right now: I find the elongated grips mighty comfortable It's soooo quiet Althought the speakers get loud It's not Quick Resume, but sleep seems solid It's the fastest handheld I've tested in games I still really struggle with the price It's the most expe…",
    "image": "https://cdn.mos.cms.futurecdn.net/rvX6pQSK99ANyKkhR6yS4f-1280-80.jpg",
    "pubDate": "2025-10-15T14:53:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70e6cff8b6dbd051",
    "title": "I've never really been sold on the whole external GPU thing, but I can't deny this Thunderbolt 5 eGPU dock is seriously slick, it'll even charge your phone wirelessly",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/ive-never-really-been-sold-on-the-whole-external-gpu-thing-but-i-cant-deny-this-thunderbolt-5-egpu-dock-is-seriously-slick-itll-even-charge-your-phone-wirelessly/",
    "summary": "Could this thing really transform a thin-and-light lappy into a gaming beast?",
    "body": "The whole external graphics card thing is one of those technologies that sounds super appealing, but tends to fall down on practicalities like price and performance. But I gotta admit, this new Kickstarter-funded eGPU dock based on Thunderbolt 5 is incredibly slick and has enough features that you could almost view the eGPU bit as an extra. The Humbird 3 , as it is known, claims to be the world's first eGPU dock with Thunderbolt 5 support. That's critical, because Thunderbolt 5 offers 80 Gbps bi-directional bandwidth plus a 120 Gbps one-way \"Boost\" mode, the latter being designed to support multiple really high-res and high-refresh displays. So, the first question is, will Thunderbolt 5 and 80 Gbps of bi-directional bandwidth be enough to keep a modern GPU fed? After all, if it is, you could then turn any laptop with a Thunderbolt 5 port into a gaming machine. Er, right? That's actually a tricky question. The problem with eGPUs isn't just pure bandwidth; it's latency, too. The Humbird 3 has a full PCIe x16 slot for graphics cards, but it can't do the full x16 bandwidth by PCIe Gen 4 standards, let alone Gen 5. The 80 Gbps of Thunderbolt 5 basically means you're looking at a PCIe x…",
    "image": "https://cdn.mos.cms.futurecdn.net/HH2m8zTUEW8ZytCvphATBC-1280-80.jpg",
    "pubDate": "2025-10-15T14:51:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "470490f700f20ae4",
    "title": "The next great co-op horror game has arrived, and you can play it for free in this Steam Next Fest",
    "link": "https://www.pcgamer.com/games/horror/the-next-great-co-op-horror-game-has-arrived-and-you-can-play-it-for-free-in-this-steam-next-fest/",
    "summary": "What's up, dog?",
    "body": "Ever wanted to break into a rival wizard's tower and just fuck shit up? Well, then, do I have the game for you. Yapyap is the new co-op horror game on the block, managing to rise above the mountains of Lethal Company -likes thanks to its ingenious use of proximity chat, wizards, and fire. Featured as a demo in Steam Next Fest , Yapyap is already a winner for me, despite my friends and I only getting to play through one map. Dropped into some whimsical forest, you and four other friends take on the role of little minions serving a big bad wizard who has some beef with another spellcaster who lives in a big old castle full of cool trinkets and scary monsters. (Image credit: Maison Bap) Walking into the castle, you have just three days to wreak havoc, destroy everything in your path, steal valuable treasure, and find cool new wands with new and deadly spells. There are three spells per wand, with your base wand having: Aero-Bis, a spell that shoots a gust of wind forward, Temp-Esc, a spell that creates a small tornado, and Up-Dog, an enchantment once thought forgotten, which shoots you up into the air. To cast these spells, you need to yell into your mic, which led to some predictabl…",
    "image": "https://cdn.mos.cms.futurecdn.net/yU4i8vpBGKrKhM4XQE4JNK-1280-80.jpg",
    "pubDate": "2025-10-15T14:39:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]