[
  {
    "id": "547f1a69f1564dcf",
    "title": "Fall Out Boy Know What Glen Powell Did on ‘SNL’ and Now They Want Him to Direct One of Their Videos",
    "link": "https://www.billboard.com/music/rock/fall-out-boy-glen-powell-snl-sugar-going-down-direct-video-1236114673/",
    "summary": "The band shot their shot with the \"Running Man\" actor after he did a bit about their \"Sugar, We're Going Down\" video.",
    "body": "As we learned this weekend during his stint hosting Saturday Night Live , The Running Man star Glen Powell contains multitudes. In the promos for Saturday&#8217;s (Nov. 15) episode Powell showed off his considerable dancing skills, and during the episode he proved he can handle accents, suit up as a member of the sassy &#8220;Bob Army&#8221; and do a wicked Sebastian Maniscalco impression. Related &#8216;SNL&#8217; Goes Country With &#8216;I Miss My Ex&#8217;s Dad&#8217;&nbsp;Sketch Post Malone, Jack White &amp; Lil Jon to Headline 2025 NFL Thanksgiving Day Halftime Shows Taylor Swift&#039;s &#039;The Life of a Showgirl&#039; Spends Sixth Week at No. 1 on Billboard 200 But one thing he did rocked so hard that Fall Out Boy were inspired to shoot their shot with the actor who is undeniably on a career-high hot streak. During his monologue the actor who got his start way back in 2003 as &#8220;long-fingered boy&#8221; in Spy Kids 3-D: Game Over and has appeared in more than two dozen films since — including Hidden Figures , Top Gun: Maverick and the rom-com Anyone But You — mused on the idea that some people claim he &#8220;came out of nowhere.&#8221; &#8220;And that&#8217;s just not…",
    "image": null,
    "pubDate": "2025-11-17T13:13:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e714ac98fd05c8f",
    "title": "7 Highlights From Oscars’ 2025 Governors Awards, Where Dolly Parton, Tom Cruise & More Were Honored",
    "link": "https://www.billboard.com/lists/oscars-2025-governors-awards-highlights-dolly-parton/",
    "summary": "Debbie Allen and production designer Wynn Thomas were also saluted.",
    "body": "Dolly Parton didn’t make it to the Ray Dolby Ballroom in Los Angeles on Sunday (Nov. 16) for this year’s Governors Awards, but that wasn’t a surprise. The Academy of Motion Picture Arts &amp; Sciences, which puts on the awards, had already said that her acceptance would be by video. The entertainer announced on Sept. 28 that she was postponing an upcoming concert residency in Las Vegas to address health concerns. Her announcement became national news. Ten days later, she released a video attempting to clarify the situation and allay people’s fears. But even though Parton wasn’t present at the event, her presence was strongly felt. Lily Tomlin , her co-star in the 1980 film Nine to Five , presented the award. Andra Day sang a soulful version of one of Parton’s most prized songs, “Jolene.” Fellow honoree Tom Cruise paid tribute to all of the night’s other honorees. Of Parton, he said: “American original, legendary singer/songwriter, actress, storyteller, humanitarian, your performances, your songs, your work, your soul, you&#8217;re part of the very fabric of all of our lives, and you show that compassion and creativity are not separate. They are the same burning light.” Parton rece…",
    "image": null,
    "pubDate": "2025-11-17T11:23:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "159ac8b8c8f7b45f",
    "title": "Deftones Plot First Aus/NZ Arena Run in Nearly a Decade",
    "link": "https://www.billboard.com/music/rock/deftones-announce-australia-new-zealand-arena-tour-with-interpol-ecca-vandal-1236114632/",
    "summary": "All shows will feature Interpol as special guests, with Melbourne artist Ecca Vandal opening.",
    "body": "Deftones will return to Australia and New Zealand in 2026 for their first arena tour in nearly a decade, bringing Interpol and Ecca Vandal along for the ride. The alt-rock band will hit the region in May for a run of five arena shows. The tour kicks off with back-to-back nights at Sydney’s Qudos Bank Arena on May 2–3, then heads to Brisbane Entertainment Centre on May 6 and Melbourne’s Rod Laver Arena on May 9–10, before wrapping at Auckland’s Spark Arena on May 13. It marks Deftones’ first Australia and New Zealand tour in almost 10 years, underlining how rare a full-scale run from the band has become in the region. All shows will feature Interpol as special guests, with Melbourne artist Ecca Vandal opening. Interpol’s inclusion brings a stack of indie-rock staples — from 2000s breakthrough “Obstacle 1” and “Evil” to songs from more recent albums — while Ecca Vandal has earned a reputation at home for fusing punk, hip-hop and electronic influences into high-energy sets. The tour comes on the heels of Private Music , Deftones’ 10th studio album, released earlier this year. The set debuted at No. 5 on the Billboard 200 and bowed at No. 1 on Billboard’s Top Rock &amp; Alternative Al…",
    "image": null,
    "pubDate": "2025-11-17T09:01:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb4db0680e2be42",
    "title": "Dom Dolla’s Record-Breaking Year Earns Him ARIA’s New Global Impact Award",
    "link": "https://www.billboard.com/music/awards/dom-dolla-arias-global-impact-award-spotify-2025-1236114621/",
    "summary": "The Australian DJ, producer and songwriter will be formally celebrated for a breakout period that’s pushed Australian dance music to new heights.",
    "body": "Dom Dolla has made history as the inaugural recipient of ARIA’s new Global Impact Award presented by Spotify, recognising his breakout success on the global dance circuit and his role in flying the flag for Australian electronic music abroad. The Australian Recording Industry Association announced the new category on Nov. 17, ahead of the 2025 ARIA Awards , where the Melbourne-raised DJ, producer and songwriter will receive the honor. Announced Monday (Nov. 17), the new prize will debut at the 2025 ARIA Awards in partnership with Spotify, where the Australian DJ, producer and songwriter will be formally celebrated for a breakout period that’s pushed Australian dance music to new heights. The award is designed to sit alongside the ARIA Hall of Fame and is decided at the discretion of the ARIA board, spotlighting artists whose international achievements and cultural influence extend far beyond home soil. Aria Over the past 12 months, Dom has stacked milestones across touring, charts and streaming. He earned his first Grammy nomination for best remixed recording at the 66th annual Grammy Awards for his rework of Gorillaz’s “New Gold,” featuring Tame Impala and Bootie Brown. His 2024 …",
    "image": null,
    "pubDate": "2025-11-17T05:45:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffce92d324f3096b",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Cracks Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere has received mixed reviews from critics, and has gotten off to a slower-than-expected start at the boxoffice, but as of Sunday (Nov. 16) it has grossed $40.2 million worldwide, according to boxofficemojo.com . That puts it at No. 20 on Billboard ‘s list of music biopics with the highest worldwide grosses. Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic – for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was the album he wanted and needed to make at that time. Here are the highest-…",
    "image": null,
    "pubDate": "2025-11-17T00:13:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394fce956be4cdfc",
    "title": "Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4702-4708-its-only-spooky-here-on-earth-today/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today! NASA’s Mars rover Curiosity acquired this image at the start of the drilling activity at the “Valle de la Luna” site, “caught in the act” as this image was taken on Oct. 19, 2025. Curiosity used its Front Hazard Avoidance Camera (Front Hazcam) on Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission, at 01:54:37 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling for me because I am usually in the U.K., which means my Curiosity shifts …",
    "image": null,
    "pubDate": "2025-11-14T00:27:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]