[
  {
    "id": "31583e0ac4c462f8",
    "title": "Megan of KATSEYE Shares Real-Time Reactions to Group’s Grammy Nominations: ‘The Group Chat Is Blowing Up’",
    "link": "https://www.billboard.com/music/awards/katseye-megan-2026-grammy-nominations-reactions-1236108688/",
    "summary": "\"With what we represent globally, it means so much to each and every one of us,\" the Honolulu native exclusively shares with Billboard.",
    "body": "There are few moments more immediately significant than an artist learning they&#8217;ve earned a Grammy nomination. For KATSEYE &#8216;s Megan, that revelation arrived not during the live reveal or from celebratory screams, but in the glow of KATSEYE&#8217;s group chat. &#8220;I woke up a little bit later so I woke up to the group chat going crazy — that&#8217;s literally how I found out,&#8221; she tells Billboard exclusively during a phone interview just two hours after the Recording Academy announced the 2026 nominees in full. &#8220;It&#8217;s just me here right now, but the group chat is blowing up.&#8221; With nods in best new artist and best pop duo/group performance, Megan says KATSEYE&#8217;s two nominations feel like a confirmation of the whirlwind experience the sextet has been on from their 2023 Dream Academy competition series to climbing up the Billboard Hot 100 as &#8220;Gabriela&#8221; reaches a new peak of No. 37 this week. &#8220;It&#8217;s all settling in and I feel like I haven&#8217;t fully come to my — I don&#8217;t know — I feel like it hasn&#8217;t settled in fully that we are nominated for two Grammy Awards,&#8221; she adds. &#8220;It&#8217;s crazy, I lit…",
    "image": null,
    "pubDate": "2025-11-08T17:21:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb56e2393ba52737",
    "title": "How a Spiritual Retreat Inspired Chiquis’ ‘Flores En Mi Alma’ Album & More Uplifting Moments",
    "link": "https://www.billboard.com/music/latin/best-latin-music-news-chiquis-new-uplifting-album-more-1236107105/",
    "summary": "Plus, Marc Anthony and Henry Cárdenas host the 12th annual Maestro Cares Gala.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. The 2025 Maestro Cares Gala The Maestro Cares Foundation, co‑founded by Marc Anthony and Henry Cárdenas, celebrated its 12th Annual “Changing Lives, Building Dreams” Gala this week at the Cipriani Wall Street in New York City. Key leaders, philanthropists, and entertainment figures — including Eva Longoria and J Balvin — were present at the ceremony. Longoria was honored with the Maestro Cares Community Hero Award for educating and empowering Latin women through Eva Longoria Foundation (ELF), and Balvin received the Trailblazer of Cultural Empowerment Award for his commitment to raising awareness about mental health. “For Henry and me, tonight is not just a gala; it’s a powerful reminder of what we can achieve when talent and generosity come together,&#8221; Anthony said in a press statement. &#8220;Thanks to their leadership, and to the commitment of every person in this room, we are fostering opportunities and support for girls and boys in need. Wh…",
    "image": null,
    "pubDate": "2025-11-08T16:41:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a57f6283c898d60",
    "title": "Jelly Roll Cancels New Zealand Show Due to Illness: ‘Please Forgive Me’",
    "link": "https://www.billboard.com/music/country/jelly-roll-cancels-nz-1236108675/",
    "summary": "\"I pride myself on showing up no matter what. Just couldn’t do it this time,\" Jelly Roll wrote.",
    "body": "Jelly Roll has been forced to cancel the final date of his debut Australia and New Zealand tour , citing illness, just hours before the headline show was set to kick off. The Grammy-nominated, multi-platinum artist announced via Instagram on Friday (Nov. 8) that he would not be performing at The Outer Fields at Western Springs in Auckland, New Zealand, as originally scheduled for tonight. “Dear Auckland, I’ve done everything I can,” he wrote on Instagram. “I just can’t shake it. It breaks my heart, I’ve probably missed three shows in the last decade. I pride myself on showing up no matter what. Just couldn’t do it this time. Please forgive me.” Fans reported that they didn’t discover news of the cancellation until arriving at the venue. The late notice left many frustrated and disappointed, particularly as some had travelled long distances to attend Jelly Roll’s first-ever New Zealand performance. The cancelled concert was set to wrap Jelly Roll’s tour across Australia and New Zealand, which marked the country-rock star’s first-ever visit to the region. The run included back-to-back shows at Melbourne’s Rod Laver Arena (Oct. 28–29), a sold-out night at Sydney’s Qudos Bank Arena (N…",
    "image": null,
    "pubDate": "2025-11-08T05:58:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fef03e5fbeee86ea",
    "title": "Mod Sun on Breakup With Avril Lavigne: ‘If I Run Into You, It’s All Love’",
    "link": "https://www.billboard.com/music/music-news/mod-sun-speaks-avril-lavigne-split-1236108676/",
    "summary": "The former couple met in early 2021 while collaborating on music, and their joint single “Flames” dropped just weeks later.",
    "body": "Mod Sun is looking back on his high-profile engagement to Avril Lavigne — and how the fallout helped him grow. Appearing on the Nov. 6 episode of Bunnie Xo’s Dumb Blonde podcast, the multi-genre artist opened up about the relationship’s end with surprising clarity, saying: “We’re two different people, but I think I had a great influence on her.” He added that the “Sk8er Boi” singer helped him “grow up,” and that he&#8217;s now more secure in his identity than ever before. The former couple met in early 2021 while collaborating on music, and their joint single “Flames” dropped just weeks later. A whirlwind romance followed, with Mod proposing in Paris in April 2022. Less than a year later, the pair called off the engagement in February 2023. Though Lavigne has remained publicly silent on the split, Mod has continued to speak openly. In July 2023, he released the breakup track “Strangers,” with lyrics detailing the rise and fall of their relationship. The Paris-shot music video — filmed in the same city where he proposed — added further emotional weight. On the podcast, Mod said that his perspective on the breakup has shifted over time: &#8220;We&#8217;re two different people, but I…",
    "image": null,
    "pubDate": "2025-11-08T05:44:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84b9593bb3a5e608",
    "title": "Snubs & Surprises in the 2026 Dance/Electronic Grammy Nominations",
    "link": "https://www.billboard.com/lists/dance-electronic-grammy-nominations-snubs-surprises/",
    "summary": "No broke boys? No new friends?",
    "body": "The nominations for the 68th annual Grammy Awards were announced Friday morning (Nov. 7), with the Recording Academy once again recognizing the dance/electronic genre across four categories: best dance electronic recording, best dance/electronic album, best dance pop recording and best remixed recording. These categories welcome back a list of familiar faces, specifically in Fred again.., Kaytranada, Disclosure and Skrillex. These artists have tallied a combined 49 nominations and 13 wins, with Skrillex arguably being the Academy&#8217;s most loved dance artist, with his nine wins going back to 2012. (Meanwhile Fred again.. has two awards, as does Kaytranda, while Disclosure has been iced out of any wins thus far during their storied career.) Related Skrillex, PinkPantheress &amp; Fred again.. Lead 2026 Dance/Electronic Grammy&nbsp;Nominations This repeat pool of nominations suggests that the Grammys have found a cadre of dance/electronic artists that are not only worthy, but with whom the Academy feels comfortable returning to again and again. Fred, Skrillex, Kaytranada and Disclosure make up nearly the entire dance/electronic recording category, which is rounded out by Tame Impa…",
    "image": null,
    "pubDate": "2025-11-08T00:47:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e58947619ae49b21",
    "title": "YouTube TV responds to Disney memo with no deal in sight",
    "link": "https://9to5google.com/2025/11/07/youtube-tv-responds-to-disney-memo-with-no-deal-in-sight/",
    "summary": "Over a week after channels first vanished, there’s no sign of a deal between Disney and YouTube TV, with a “leaked” Disney memo and YouTube’s response no signaling that either side is giving in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T23:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46f26d7c16e0f2cf",
    "title": "Google app redesigning voice and song search on Android",
    "link": "https://9to5google.com/2025/11/07/google-voice-search-redesign/",
    "summary": "The Google app’s legacy voice search experience is finally being modernized with a redesign inspired by Search Live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T23:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3661122131e00db",
    "title": "Today’s Android app deals and freebies: AntVentor, Undergrave, Dungeon Maker, MAYATCH, more",
    "link": "https://9to5toys.com/2025/11/07/android-deals-free-antventor-undergrave/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll, including titles like AntVentor: Puzzle adventure, Undergrave, Dungeon Maker, MAYATCH, and more. Just be sure to dive into the now live Best Buy Week 2 Black Friday Doorbusters that feature $400 off Samsung Ga…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T19:43:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c11fba0954417581",
    "title": "Google Wallet adding new ‘purchase and pass’ personalization settings",
    "link": "https://9to5google.com/2025/11/07/google-wallet-purchase-pass-personalization/",
    "summary": "Upcoming Google Wallet settings will provide a “new way for you to get more personalized recommendations” from your “purchase and pass” history. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3558f2e6ecf9b812",
    "title": "2025 Pixel Buyer’s Guide: Which is the right phone for me? [Video]",
    "link": "https://9to5google.com/2025/11/07/2025-pixel-buyers-guide-which-is-the-right-phone-for-me-video/",
    "summary": "By now, enough dust has settled, the prices have come down a wee bit, and you’re ready to upgrade. But which Pixel released in 2025 is right for you? Bear with us, here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8b71b8fd0c5e7b1",
    "title": "YouTube suddenly stopped loading for some users with ad blockers",
    "link": "https://9to5google.com/2025/11/07/youtube-loading-issues-ad-blockers/",
    "summary": "YouTube looks to be in an outage for some users, but it doesn’t seem to have anything to do with the platform itself, but rather a problem with ad blockers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0be2dd50cedad99",
    "title": "Fitbit’s food log is broken in widespread partial outage",
    "link": "https://9to5google.com/2025/11/07/fitbit-food-log-outage/",
    "summary": "A widespread issue is causing the Fitbit app’s food log to simply not function, but a fix seems to be in the pipeline. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83ac56f99b6a1592",
    "title": "YouTube TV sees ‘manageable’ subscriber cancellations as Disney viewers drop",
    "link": "https://9to5google.com/2025/11/07/youtube-tv-subscribers-cancel-survey-disney-viewership-drop/",
    "summary": "The ongoing battle between YouTube TV and Disney continues to be a loss for everyone, as Google has confirmed there’s been “managable” subscriber churn as some users cancel their service, while Disney is also seeing a drop in live viewers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d911e0aa106c3910",
    "title": "Today’s Android app deals and freebies: Potion Permit, Bendy, Mythic Trials 2, more",
    "link": "https://9to5toys.com/2025/11/06/android-app-deals-free-potion-permit-2/",
    "summary": "Thursday afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to stop by the all-time low pricing now live on Pixel 10 devices while you still can alongside Samsung’s ultra-thin Galaxy S25 Edge at over $600 off, this Google Pixel Watch 3 at $239 less than the…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T19:04:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "281d10622392c7c5",
    "title": "Big NotebookLM for Android, iOS update adds flashcards and quizzes",
    "link": "https://9to5google.com/2025/11/06/notebooklm-app-flashcards-quizzes/",
    "summary": "Since launch, the NotebookLM mobile experience has been focused on letting you listen to Audio Overviews on the go. The NotebookLM app for Android and iOS now supports flashcards and quizzes. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T18:39:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19e7259f009560a7",
    "title": "Spotify adds ‘Listening Stats’ that are like your yearly Wrapped, but every week",
    "link": "https://9to5google.com/2025/11/06/spotify-listening-stats-rolling-out/",
    "summary": "Spotify is rolling out a new “Listening Stats” feature that packages up your activity in the music and podcasts app with a weekly summary. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1ae3cd25492a013",
    "title": "Deals: Galaxy S25 Edge up to $600 off, Pixel Watch 3 up to $239 less than Pixel 4, Vivobook S $520 off, more",
    "link": "https://9to5google.com/2025/11/06/deals-galaxy-s25-edge-pixel-watch-vivobook-s/",
    "summary": "Thursday’s 9to5Toys Lunch Break is now now ready to go starting with a deep discount on Galaxy S25 Edge. New units are $400 off at Amazon, but Best Buy has “excellent” condition open-box units at over $600 off today. We also spotted Pixel Watch 3 at up to $239 less than the new series 4 model. The …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:50:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04bf49152288a3a2",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap",
    "link": "https://9to5google.com/2025/11/06/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e20ec0e92be23e6",
    "title": "Pebblebee’s new Android Find Hub trackers add limited-time colors, wireless charging",
    "link": "https://9to5google.com/2025/11/06/pebblebee-gen-5-trackers-android-find-hub-apple-find-my/",
    "summary": "Pebblebee is updating its lineup of trackers for Android Find Hub and Apple’s Find My with better hardware, new limited-time colors, and wireless charging too. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]