[
  {
    "id": "abed52684e40204c",
    "title": "Stephen Wilson Jr. Recaps His 2025 Career Surge in New Video: ‘A Lot Can Happen in a Year’",
    "link": "https://www.billboard.com/music/country/stephen-wilson-jr-2025-recap-video-1236147830/",
    "summary": "Stephen Wilson Jr. gave fans a look at his whirlwind year of career milestones.",
    "body": "Stephen Wilson Jr. emerged as a breakout force in 2025, steadily adding new milestones to an already illustrious career resume. Following the release of his 2023 debut album søn of dad , the Indiana-born singer-songwriter released a deluxe version of that critically-acclaimed album, and also issued the EP Blankets , which featured cover versions of rock songs from The Smashing Pumpkins, Nirvana and more. He had not one, but two, performance slots at the 2025 CMA Awards. Wilson Jr. not only gave a top-tier acoustic rendition of Ben E. King&#8217;s classic &#8220;Stand By Me,&#8221; but also teamed with Shaboozey for a collaboration on &#8220;Took a Walk.&#8221; Both Wilson Jr. and Shaboozey were nominated for new artist of the year at the CMAs. Related Stephen Wilson Jr. Captivates CMA Awards With ‘Stand By Me’ Cover: &#8216;It&#8217;s Been Haunting Me My Whole&nbsp;Life&#8217; Wilson Jr. commanded several high-profile performances this year, performing the national anthem during 2025&#8217;s NFL Draft, and making his headlining debut at Nashville&#8217;s Ryman Auditorium in November, spearheading two shows at the iconic venue. In addition to embarking on his søn of dad headlining …",
    "image": null,
    "pubDate": "2025-12-31T23:11:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24c3007152c6b88d",
    "title": "Jennifer Lopez Returns to Vegas With Jazz Hands, Ja Rule & 27 Songs: 5 Best Moments From Opening Night",
    "link": "https://www.billboard.com/lists/jennifer-lopez-vegas-up-all-night-live-concert-best-moments/",
    "summary": "With Broadway vibes, J. Lo's Up All Night Live show debuted to a sold-out crowd at Caesars Palace on Dec. 30.",
    "body": "Nearly 10 years since she launched her first Las Vegas residency across the street at the former Zappos Theater at Planet Hollywood, Jennifer Lopez popped the cork on her new show, Up All Night Live, at The Colosseum at Caesars Palace by popping out of a disco-ball inlaid champagne bottle. A parade of dancers, wind machines, nearly-nude bodysuits, winks about her past high-profile romances and a few clapbacks to the haters filled the more than two-hour set, staged for a crowd of 4,000-plus on Tuesday (Dec. 30). As Lopez belted out song after song, hit every dance move and blew through more costume changes than anyone could count, she left it all on the floor of one of the city&#8217;s most important stages. Every part of the show worked in tandem to usher in a new era for Vegas residencies, leaning more toward the theatrical than a greatest hits rundown. Related Jennifer Lopez&#8217;s Up All Night Live Las Vegas Residency Setlist: Every Song From Night&nbsp;1 The production was maximalist, with cinematic transitions that made the evening feel less like a concert and more like an abstract autobiography set to a beat. Between moments of humor and defiance, Lopez reminded the audienc…",
    "image": null,
    "pubDate": "2025-12-31T22:57:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "267e364f4890f4fc",
    "title": "J Balvin & Residente Signal Reconciliation With Joint Instagram Post: ‘We Understood Each Other’",
    "link": "https://www.billboard.com/music/latin/j-balvin-residente-reconcile-feud-1236147852/",
    "summary": "The Latin superstars appear to reconcile following their 2022 fallout over a Bizarrap music session, days after Balvin released his own collab with the Argentine producer.",
    "body": "J Balvin and Residente surprised fans by sharing a joint Instagram post on Wednesday (Dec. 31) that appears to symbolize reconciliation after their highly publicized feud since 2022. The rift stemmed from Residente&#8217;s &#8220;BZRP Music Sessions #49&#8221; with Argentine producer Bizarrap, a diss track aimed at Balvin that reached No. 22 on Billboard &#8216;s Hot Latin Songs chart in 2022 and currently boasts over 203 million views. The fallout between the two Latin icons was revisited last Friday (Dec. 26) as Balvin released his own collaboration with Bizarrap, “BZRP Music Sessions #62/66.” In the photo shared on Instagram, the artists are seen chillin&#8217; casually, smiling at the camera. The Colombian juggernaut sports a t-shirt and light blue denim jeans, while the Puerto Rican rapper wears a t-shirt and beige cargo pants. &#8220;Given the immensity of things happening in the world, this is possibly one of the smallest. But in such a complex world, two people who don’t agree on everything being able to reconnect seems valuable to us,&#8221; Balvin captioned the post in Spanish. He continued: &#8220;Months ago, we met up. We listened to each other. We understood each othe…",
    "image": null,
    "pubDate": "2025-12-31T21:47:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e494c53e72728192",
    "title": "2026 New Year’s Eve Specials: All the Ways to Watch & Stream Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/new-years-eve-specials-how-to-watch-and-stream-1235191611/",
    "summary": "No plans for New Year's Eve? Ring in 2026 with our list of NYE specials that you can watch live and on-demand from anywhere.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Out with the old, in with the new! It’s almost time to say goodbye to 2025 and welcome a new year. As you count down the hours and minutes to 2026, there are various ways to ring in the new year without feeling as though you dropped the ball on your plans. What are the best ways to celebrate New Year&#8217;s Eve? That depends on whether you prefer to stay in or go out. There are plenty of New Year&#8217;s Eve parties, concerts and other events happening this week, including plenty of Las Vegas residencies shows (including Jennifer Lopez and Bruno Mars ) that&#8217;ll make staying home a more enticing idea. Plus, you can keep it classic by watching the ball drop from New York City&#8217;s Time&#8217;s Square, indulge in live performances from your favorite artists, and catch all the hilarious (and viral) New Year&#8217;s Eve moments, without leaving the comfort of your own home. Rather than scroll through your channels the day of, we put together a l…",
    "image": null,
    "pubDate": "2025-12-31T19:29:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5f1384744af8d1b",
    "title": "Richard Smallwood, Grammy-Nominated Gospel Singer, Dies at 77",
    "link": "https://www.billboard.com/music/music-news/richard-smallwood-death-gospel-singer-dead-1236147704/",
    "summary": "His music was covered by Whitney Houston, Destiny’s Child and others.",
    "body": "Richard Smallwood, the eight-time Grammy-nominated gospel singer and songwriter, has died. He was 77. His family announced his passing on the artist’s official Instagram page on Wednesday (Dec. 31). Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Jennifer Lopez&#039; &#039;Up All Night Live&#039; Las Vegas Residency Setlist: Every Song From Night 1 Addison Rae Just Played Her First Festival &#8220;We are grateful for the overwhelming love and support during this difficult time,&#8221; the statement read. &#8220;Your tributes are a testament to Richard’s reach and impact. Please continue to keep his family, friends, the music community, and all those affected by this loss in your prayers.&#8221; Smallwood died on Tuesday (Dec. 30) from complications related to kidney failure at the Brooke Grove Rehabilitation and Nursing Center in Ashton-Sandy Spring, Maryland, his representative told Variety . Born on Nov. 30, 1948, in Atlanta and raised in Washington, D.C., Smallwood was brought up by his mother and stepfather, the pastor of Union Temple Baptist Church. He began playing the piano at age 5 and formed his first gospel group by age 11. He later attended Howard Univers…",
    "image": null,
    "pubDate": "2025-12-31T18:34:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f76e7a23ccf8427",
    "title": "T.I. Shoots Down Idea He Was Influenced By Lil Wayne Despite Hot Boys Fandom Growing Up: ‘Wayne Got His Own Lane & I Got Mine’",
    "link": "https://www.billboard.com/music/rb-hip-hop/ti-lil-wayne-hot-boys-1236147612/",
    "summary": "Tip also made sure to give Weezy his flowers for evolving into a \"legendary\" rapper.",
    "body": "T.I. and Lil Wayne established themselves as kings of the South throughout the 2000s in hip-hop, linking up on plenty of occasions for collaborations. While Wayne is two years younger than Tip, T.I. was actually a fan of Weezy during his run with the Hot Boys in the &#8217;90s. The four-time Billboard Hot 100 chart-topper sat down with DJ Whoo Kid for an episode of Whoo&#8217;s House podcast last week, where he recalled the days of hustling as a teen while listening to the Hot Boys. &#8220;I&#8217;m a Hot Boys fan. I sold crack to the Hot Boys. Literally, man. Get It How U Live! , Guerrilla Warfare , I cut crack up and sold it listening to this music,&#8221; T.I. said. &#8220;B.G., Big Tymers, this was when Wayne was a teenager. I remember when Wayne couldn&#8217;t even curse.&#8221; Tip continued to give Wayne his flowers: &#8220;To see what [Wayne&#8217;s] become and what he&#8217;s evolved into, it&#8217;s kinda we always knew it, but to see it come into fruition is super dope. I think he&#8217;s definitely legendary.&#8221; When asked by Whoo Kid if he thought Lil Wayne influenced his music style, T.I. quickly shut down the thought. &#8220;Excuse me, nah. Hell nah. He ain&#821…",
    "image": null,
    "pubDate": "2025-12-31T17:34:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "755a34c925d6943c",
    "title": "Rio’s New Year’s Eve Celebration Recognized by Guinness World Records as the Largest in the World",
    "link": "https://www.billboard.com/music/latin/rio-new-years-eve-celebration-largest-1236147747/",
    "summary": "The certificate was presented to the mayor in Copacabana.",
    "body": "The city of Rio de Janeiro was awarded the title of the largest New Year’s Eve celebration in the world by Guinness World Records on Tuesday (Dec. 30). The certificate was presented to Mayor Eduardo Paes on stage in Copacabana. According to the institution, the city confirmed the presence of 2.5 million people in 2025 on the stretch of sand in front of the stage on the beach. “Millions of people, coming from different parts of Brazil and the world, took part in the celebration that turned Rio’s waterfront into a unique spectacle of music, culture, lights and fireworks,” said a representative of the organization. For the arrival of 2026, the Copacabana stage will host exclusive performances — including Belo with Alcione, and Gilberto Gil with Ney Matogrosso. “I’d like to thank Guinness for the tribute. Every time this story about the number of people at Copacabana’s New Year’s Eve comes out, there’s a lot of questioning. It’s obvious that even if it weren’t true, the celebration itself — the number of stages — would already be justified by the joy of the event,” the mayor told Globo in an interview. “There is no place in the world that holds public-space parties with the consistenc…",
    "image": null,
    "pubDate": "2025-12-31T17:27:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]