[
  {
    "id": "169d73bacc9cb63f",
    "title": "Leaked Galaxy S26 Ultra S Pen image reveals a two-toned twist",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-s-pen-colors-3637370/",
    "summary": "A new leak reveals all the S26 Ultra S Pen colors, but they differ from previous S pens in a notable way.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A Dutch outlet has posted an image showing off the Galaxy S26 Ultra’s S Pen colors. The S Pens might only be available in two main colors, but could have different colored tips to match the S26 Ultra colorway. The outlet also posted images of a few Galaxy S26 series accessories. We’re a few weeks away from the Galaxy S26 line’s expected launch date, and the leaks are continuing to come in. A trusted leaker recently showed off an official-looking S26 Ultra render , and another source has now given us a look at S Pen colors. Dutch outlet Nieuwe Mobiel has posted an image that shows off the Galaxy S26 Ultra S Pen colors, and it turns out Samsung might be going for a different look this time. Check out the image below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-in-slot.jpg",
    "pubDate": "2026-02-03T06:05:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ab4c6c2077f989b",
    "title": "Chuck Negron, Founding Member of Three Dog Night, Dies at 83",
    "link": "https://www.billboard.com/music/music-news/chuck-negron-three-dog-night-dies-obit-1236171348/",
    "summary": "Negron’s lead vocals powered many of the band’s biggest hits, including “Joy to the World,” “One,” “Easy to Be Hard,” “Old Fashioned Love Song”, and “The Show Must Go On.”",
    "body": "Chuck Negron, founding member and lead vocalist of Three Dog Night , has died. He was 83. Negron died Monday (Feb. 2) at his home in Studio City, California, surrounded by family, according to a statement shared with Billboard. No immediate cause of death was announced, though the singer had been living with chronic obstructive pulmonary disease (COPD) for decades and had recently battled heart failure. Born Charles Negron II on June 8, 1942, Negron grew up in the Bronx, where he sang in doo-wop groups before earning a basketball scholarship that brought him to Los Angeles. In 1967, he joined Danny Hutton and the late Cory Wells to form Three Dog Night, a vocal trio built around harmony-driven arrangements and carefully selected songs from outside writers — a strategy that helped make the group one of the most commercially successful acts of the late 1960s and early ’70s. Negron’s unmistakable lead vocals powered many of the band’s biggest hits, including “Joy to the World,” “One,” “Easy to Be Hard,” “Old Fashioned Love Song” and “The Show Must Go On.” Between 1969 and 1975, Three Dog Night scored three No. 1 singles on the Billboard Hot 100 and became one of the era’s most domina…",
    "image": null,
    "pubDate": "2026-02-03T05:54:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63c373e912332744",
    "title": "2026 Grammys Share the Love Among Pop Winners Lola Young, Lady Gaga, Billie Eilish, Olivia Dean & More",
    "link": "https://www.billboard.com/media/podcasts/2026-grammys-pop-winners-lola-young-gaga-pop-shop-podcast-1236171314/",
    "summary": "On the new Billboard Pop Shop Podcast, Katie & Keith are talking about Sunday's show, where four different artists won in the Big Four categories.",
    "body": "There was a lot of pop love to go around at Sunday&#8217;s 2026 Grammy Awards , where four different artists won in the Big Four categories and the pop categories shared the wealth. Related Here Are the 2026 Grammys Winners:&nbsp;Full List It&#039;s Their Moment: Lady Gaga, &#039;Golden,&#039; Sabrina Carpenter &amp; More 2026 Grammy Pop Predictions From Harry&#039;s House to Harry&#039;s &#039;Disco&#039;: Harry Styles Is Back With a New Song &amp; Album to Answer Our Pop Prayers While she lost best new artist to Olivia Dean, Lola Young was a surprise winner in best pop solo performance for &#8220;Messy.&#8221; And even though Cynthia Erivo &amp; Ariana Grande&#8217;s &#8220;Defying Gravity&#8221; duet won for best pop duo/group performance, &#8220;Golden&#8221; from KPop Demon Hunters got its win elsewhere, for best song written for visual media. Lady Gaga might have missed out on a Big Four win, but she was still a two-time winner on Sunday night (best pop vocal album for MAYHEM and best dance pop recording for &#8220;Abracadabra&#8221;). And Billie Eilish even snagged an award for a track from her 2024 album, when &#8220;Wildflower&#8221; won song of the year. Listen to the ne…",
    "image": null,
    "pubDate": "2026-02-03T01:29:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b280753a288b34",
    "title": "Pandora Settles Lawsuit Over Royalties for Robin Williams, George Lopez & More Comedy Routines",
    "link": "https://www.billboard.com/pro/pandora-settles-lawsuit-robin-williams-george-lopez-comedy/",
    "summary": "The streamer says the deal doesn't alter its existing royalties structure for comedy sets.",
    "body": "Pandora has settled with comedians in a closely-watched legal dispute over spoken-word content licensing, though the streamer says it still isn’t paying the equivalent of publishing royalties sought in the comics’ lawsuit. Nine comedians and their heirs, including George Lopez, Lewis Black and the estates of deceased legends Robin Williams and George Carlin , have been fighting since 2022 to increase the royalties paid when their comedy sets are streamed on Pandora. Lawyers for the comics and Pandora agreed on a confidential settlement during a court-refereed mediation on Wednesday (Jan. 28), court records show. Related Comedians Want Pandora to Pay More Royalties. A New Report Says It Doesn&#8217;t Need&nbsp;to The comedians’ lawsuit had aimed to align their royalties structure with that of music streaming, where artists are paid for both sound recordings (masters) and the underlying written music (publishing). Comics have historically been paid digital streaming royalties only for their recorded comedy routines, not the underlying jokes themselves. The comedians did not ultimately achieve this goal, according to a spokesperson for Pandora’s parent company SiriusXM, who said in a…",
    "image": null,
    "pubDate": "2026-02-03T00:42:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feb80c519ae38e42",
    "title": "Chappell Roan Is ‘Giggling’ Over Reaction to Her Sheer Grammy Dress: ‘I Don’t Even Think This Is THAT Outrageous of an Outfit’",
    "link": "https://www.billboard.com/music/awards/chappell-roan-grammy-outfit-reaction-1236171289/",
    "summary": "The pop singer/songwriter made headlines with the bold nipple-ring dress.",
    "body": "Chappell Roan is having a good laugh after her barely-there 2026 Grammys red-carpet outfit made headlines around the world on Sunday night. The controversial look &#8212; a custom maroon Mugler gown based on the designer&#8217;s 1998 nipple-ring dress &#8212; started out covered in a sheer cape before Roan shed the layer and unveiled the topless style. Related Chappell Roan Brings Back Mugler&#8217;s Nipple Ring Dress at the 2026&nbsp;Grammys Here Are the 2026 Grammys Winners:&nbsp;Full List Is NFL&#039;s Roger Goodell Expecting Another Anti-ICE Message From Bad Bunny at Super Bowl? &#039;This Platform Is Used to Unite People&#039; &#8220;Giggling because I don’t even think this is THAT outrageous of an outfit,&#8221; Roan captioned a carousel of photos posted to her Instagram on Monday (Feb. 2). &#8220;The look’s actually so awesome and weird. I recommend just exercising your free will it’s really fun and silly 😀 Thank you for having me @grammys and those who voted for me!!&#8221; Billboard &#8216;s video of Roan on the red carpet from Sunday night is at a whopping 52 million views (and counting) on Instagram, with comments ranging from &#8220;I love her but this is too much. Is…",
    "image": null,
    "pubDate": "2026-02-02T23:17:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Vans Warped Tour Reveals First Artists for 2026 After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; February 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Feb. 5 &#8211; Warner Music Group earnings call Feb. 6-8 &#8211; Gem &amp; Jam festival (Tucson, Ariz.) Feb. 7 &#8211; NAACP Image Awards Nominees Brunch (Los Angeles) Feb. 10 &#8211; Spotify Q4 earnings call Feb. 11-12 &#8211; Night Time Economy Summit (Liverpool, England) Feb. 12 &#8211; ASCAP Experience (Los Angeles) Feb. 14-16 &#8211; Bandland festival (Bengaluru, India) Feb. 17-19 &#8211; Music in Action Summit (Boulder, Colo.) Feb. 19-Mar…",
    "image": null,
    "pubDate": "2026-02-02T22:49:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aefd8801c61a515e",
    "title": "YouTube TV’s feud with Disney cost ESPN some serious money",
    "link": "https://www.androidauthority.com/youtube-tv-disney-blackout-costs-espn-3637339/",
    "summary": "Disney's standoff with YouTube TV was more costly than expected.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV and Disney reached a distribution agreement in November, ending a multi-week blackout of Disney content on the platform. A new report now reveals how big a financial hit Disney’s sports broadcasting arm suffered due to the blackout. ESPN’s daily revenue loss was over $7 million per day, totaling a loss of over $110 million in operational revenue. Last year, in October, Google announced it was in negotiations with Disney to keep networks like ABC and ESPN on YouTube TV. As the two parties failed to reach an agreement before the then-existing licensing deal expired, a Disney media blackout ensued. Although both corporations were predicted to lose millions during the blackout, the situation wasn’t resolved until mid-November . Now we’re starting to learn just how big a financial impact that blackout had on Disney. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-3-scaled.jpg",
    "pubDate": "2026-02-02T21:33:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a6222dfd6cb3f5a",
    "title": "Google admits just how confusing Phone app landscape support has been",
    "link": "https://www.androidauthority.com/google-phone-landscape-2-3637325/",
    "summary": "Google goes official with a toggle for the Phone app's confounding landscape mode.",
    "body": "TL;DR Last year Google started supporting a landscape mode UI for its Phone app. Eventually a new option to lock the app in portrait arrived for beta testers. That setting is now broadly available, as Google addresses confusion surrounding the feature. The software on our phones is constantly being updated, so we’re well aware that the appearance and functionality of apps can change on even a day-to-day basis. But last year, Android users found themselves scratching their heads about one change in particular: Google’s Phone app adding support for a landscape-style interface . Was it a bug? Was it a feature? Who was even asking for this in the first place? After a few bumpy months, it now looks like we’re finally at the end of this weird saga. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Android-dialer-on-phone-app-3.jpg",
    "pubDate": "2026-02-02T20:11:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11a57ffb0aae9a46",
    "title": "Samsung’s next wearables and tablets pop up in official database",
    "link": "https://www.androidauthority.com/samsung-2026-tablets-and-wearables-certification-3637300/",
    "summary": "Samsung’s new wearables and tablets quietly get certified.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Four of Samsung’s upcoming devices have appeared in the GSMA IMEI database. The database reveals the names and model numbers of the company’s next tablets and smartwatches. The listings reveal that the next Galaxy Watch Ultra will be called the Galaxy Watch Ultra 2. Although our focus is mainly on the upcoming Galaxy S26 series at the moment, Samsung has plenty of other hardware it plans to launch this year. Outside of phones, that includes the company’s tablets and smartwatches. These devices have now appeared in the GSMA IMEI database, giving us some new information. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/samsung-galaxy-tab-s11-ultra-review-5-scaled.jpg",
    "pubDate": "2026-02-02T19:24:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aeabfc474bc2afda",
    "title": "From multi-purpose tap to high-speed data: NFC exec shares what to look for next",
    "link": "https://www.androidauthority.com/nfc-interview-3633399/",
    "summary": "Where's NFC going, and why should you care? An interview with NFC Forum Executive Director Mike McCamon.",
    "body": "Pick up any modern smartphone, and you know to expect it to support the familiar cast of wireless standards. It’s got to have cellular communication, obviously, as well as Wi-Fi. And right after those two, almost certainly Bluetooth and NFC . Seeing new standards like UWB still struggle to find broad support, it feels all the more impressive just how ubiquitous the others have become. Just what do you know about these protocols that find a home in so many of the mobile devices we use? Last month at CES, I sat down with Mike McCamon, Executive Director of the NFC Forum, to pick his brain about where NFC is headed next, and why users like you should be excited about it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Android-12-NFC-toggle.jpg",
    "pubDate": "2026-02-02T18:27:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adfd91a88a66ff2a",
    "title": "The Ring app is now a must-have for all dog owners after this change",
    "link": "https://www.androidauthority.com/ring-search-party-for-dogs-available-for-all-3637284/",
    "summary": "If you lose your dog, you can now get your neighbors' smart cameras looking for it.",
    "body": "Credit: Amazon TL;DR Ring’s Search Party for Dogs is now available to anyone in the US through the Ring app, even if you don’t own a Ring camera. Nearby Ring cameras can automatically flag dogs that resemble a missing pet and alert users, who can choose whether to share footage with the dog’s owners. The AI-powered feature has already helped reunite more than one lost dog per day since it launched. Losing your dog is often a panic-inducing event, and you immediately want everyone in the neighbourhood on the lookout. While most of your neighbours would probably like to help, they’re busy with their own lives. Ring is now leaning into that reality by opening up its Search Party for Dogs feature to everyone, whether they own a Ring security camera or not. According to an announcement from the Amazon Newsroom , the AI-powered feature has already helped reunite more than one lost dog a day with their owners since its launch, but it was previously limited to Ring camera owners. With this expansion, anyone can now post a missing dog alert through the app and have nearby Ring cameras hunt for it, even if they don’t have any of the brand’s hardware themselves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Ring-App-Search-Party-For-Dogs.jpg",
    "pubDate": "2026-02-02T17:51:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ac98a2d1c92f401",
    "title": "First look: Sony’s premium earbuds are getting a major makeover",
    "link": "https://www.androidauthority.com/sony-wf-1000xm6-first-images-3637235/",
    "summary": "Check out the first images of the Sony WF-1000XM6.",
    "body": "Credit: The Walkman Blog TL;DR A retailer has accidentally leaked the Sony WF-1000XM6. The leak reveals that the earbuds have been redesigned into a more pill-shaped look. Only the Black and Platinum Silver color options were present in this listing. Sony’s next-generation premium wireless earbuds are on the way, and a leak suggests that the launch could be just around the corner. Despite that leak, Sony has remained tight-lipped about the WF-1000XM6 and its launch date. Lending further credence that a launch is imminent, a new leak has emerged, giving us our first glimpse at the earbuds. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/WF10000XM6-white-earbuds-3.jpg",
    "pubDate": "2026-02-02T16:47:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abef682c72844dd9",
    "title": "Tired of scam calls? The Galaxy S26 might finally have an answer (Update)",
    "link": "https://www.androidauthority.com/galaxy-s26-android-callcore-support-3636978/",
    "summary": "This Pixel-exclusive feature is looking increasingly ready to jump over to the Galaxy S26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android CallCore is a new app that enables Google’s AI-powered calling protection features on non-Pixel devices. It appears that the Galaxy S26 Ultra has the necessary flag to install this app. This suggests that the Galaxy S26 series could get the Pixel’s Scam Detection powers. Update: February 2, 2026 (12:43 PM ET): A user has managed to download the Android CallCore APK. After looking into the code, we can say that this feature will work in Samsung’s own phone app and won’t require you to install Google Dialer. This also clears any doubt regarding the pre-installation of the Google Dialer app on Samsung. Google’s app will not come pre-installed on your next Galaxy device. The two screenshots below come from the Samsung InCallUI app, which is part of the system. Both screenshots show references of Android CallCore.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2026-02-02T16:43:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8256224607d7f824",
    "title": "AYANEO will give out free handhelds to make up for a major production mistake",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-battery-3637231/",
    "summary": "Is a smaller battery worth a free $90 handheld for you?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The AYANEO Pocket S Mini retail units will have a 4,700mAh battery, rather than the advertised 6,000mAh. A miscommunication in production caused the mistake, which went unnoticed until today. Buyers can either receive a full refund or a free 2+32GB Pocket AIR Mini with their orders. AYANEO is clearly making an effort to improve its company image, but a major production mistake just torpedoed its efforts to speed up shipping in the worst possible way. Just a few days after the Pocket S Mini was surprisingly put up for sale and set to ship within the same week, it was discovered that one of the main components didn’t match the intended specs. Initially advertised to ship with a 6,000mAh battery, the Pocket S Mini went into urgent production in order to ship before the Chinese New Year, which kicks off next week. However, it was discovered that the retail units slated to start shipping today actually have 4,700mAh batteries.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-AIR-Mini-stick-buttons.jpg",
    "pubDate": "2026-02-02T16:38:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "489f03e553685606",
    "title": "The verdict is in: Android fans don’t want to lose OnePlus",
    "link": "https://www.androidauthority.com/oneplus-smartphone-exit-poll-results-3637222/",
    "summary": "Supporters of the brand obviously care, but even many non-fans don't want to see the smartphone field thinning.",
    "body": "I’m happy to admit I’m a big OnePlus fan. While not a current user, I’ve had a few of the brand’s smartphones over the years, and recently gave my old OnePlus 10 Pro to my mom. She loves it too, especially after it recently got a surprise Android OS update beyond its promised allocation. I’d certainly miss OnePlus if it left the Android smartphone market, but I assumed you might be more split on your level of support for the brand. According to our poll, I may have assumed wrong. As those of you with your finger on the pulse will be aware, we didn’t ask this question as a pure hypothetical. A surprising report last month claimed that OnePlus may be winding down its smartphone operation, and we polled you on your feelings about it in our coverage. OnePlus has since dismissed the report as false, so it might be nothing, but my colleague Joe Maring argued that losing OnePlus would be bad for Android and the US smartphone industry as a whole. The crux of his argument in his subsequent article was that, like it or not, the OEM often leads the way with innovations that push its rivals, and that competition in such a huge tech field is generally a good thing. We included the poll there, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15-vs-OnePlus-13.jpg",
    "pubDate": "2026-02-02T16:25:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23157f5273456c59",
    "title": "The latest T-Mobile Tuesdays freebie is a touchdown for football fans",
    "link": "https://www.androidauthority.com/t-mobile-tuesday-football-platter-freebie-3637168/",
    "summary": "A football-shaped platter is heading to T-Mobile stores tomorrow. Grab yours before stock runs out!",
    "body": "Credit: Joe Maring / Android Authority TL;DR On February 3, 2026, T-Mobile stores will give away football-shaped food platters. Only corporate-owned stores are participating; third-party outlets won’t have the freebies. The platter features a T-Mobile logo and appears to have moderate capacity for snacks or party treats. T-Mobile Tuesdays is T-Mobile’s wildly popular loyalty program, and the occasional freebies pair very well with T-Mobile’s deals and plans. T-Mobile gave away a cozy magenta blanket in December, and for February, the company plans to give away a football-shaped food platter. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-02-02T12:49:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8e3658473e8f5e1",
    "title": "One of the best Switch emulators just added two exciting new features, but there’s a catch",
    "link": "https://www.androidauthority.com/citron-pathfinder-update-3637142/",
    "summary": "It's now easier than ever to play Switch games with mods, if you're on the right platform.",
    "body": "Credit: Curtis Joe / Android Authority TL;DR Switch emulator Citron dropped a new “Pathfinder” update over the weekend. It has a new cross-emulator save management feature and an integrated mod downloader. These major features are PC-only for now, but all platforms have updates and bug fixes. It’s only been a week since Eden improved Nintendo Switch emulation on Android in its latest update, but now the other major alternative has pushed brand new features to PC. Citron’s “Pathfinder” update dropped over the weekend, and although it’s mostly focused on PC and Steam Deck performance, it has bug fixes and updates across all platforms. One of the biggest and most unique new features in the update is save management. This allows you to choose where your save games live, back them up, import them, and even use them in other Switch emulators like Eden or old-school Yuzu. This can be set globally or on a per-game basis.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/dock-nintendo-switch.jpg",
    "pubDate": "2026-02-02T12:14:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "330b19ea2a1ac149",
    "title": "The Pixel 10a looks like a lazy update, and that’s exactly why I love it",
    "link": "https://www.androidauthority.com/pixel-10a-lazy-update-leaks-love-why-3636899/",
    "summary": "It doesn't mean I'll buy one, but I'm glad Google isn't changing things just for the sake of it.",
    "body": "Most of the time, it’s easy to put stock into the phrase “if it ain’t broke, don’t fix it.” After all, when it comes to things like a favorite pair of shoes, a favorite bike, or a go-to recipe that you’ve trusted for years, there’s almost no need to rock the boat. You’re probably not going to make your favorite thing much better, so why change it at all? Well, the opposite usually holds true in the tech space. When it comes to phones, headphones, and even digital cameras, it’s always been about getting just a little bit better.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-pixel-9a-back-iris-jan-2026-1-scaled.jpg",
    "pubDate": "2026-02-02T11:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b1467aa5a54df5e",
    "title": "Switching to Gemini from another chatbot may soon get much easier",
    "link": "https://www.androidauthority.com/switching-to-gemini-from-chatgpt-claude-3637107/",
    "summary": "Google may soon let to bring your chats over Gemini from another chatbot.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is testing the option to import chats from other AI chatbots. The feature will enable easy switching between chatbots. Google is also testing the option to generate 4K images using Gemini. There’s no doubting that Gemini is the most important product for Google. Google is therefore continuing to drop new features in Gemini to entice users, and is now testing three new features. But in addition to adding new features for users, Google may also be looking to simply replace another chatbot with Gemini. Out of the features Google is currently testing in Gemini, the most compelling appears to be the ability to import chats from other AI chatbots while retaining all information and media shared in those chats. Alexey Shabanov of TestingCatalog has discovered a new “Import AI Chats” option in Gemini’s attachment menu. As expected, this solution is geared towards helping users switch from competing platforms, such as ChatGPT , Claude, or Microsoft Copilot.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-logo-iphone-17-pro-scaled.jpg",
    "pubDate": "2026-02-02T10:52:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af6d3458c8371704",
    "title": "The iPhone Fold could embarrass the Galaxy Z Fold 7 in one key area",
    "link": "https://www.androidauthority.com/apple-iphone-fold-battery-capacity-leak-3637133/",
    "summary": "Is it any surprise that Apple's first foldable might last much longer than the Z Fold 7?",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaker has claimed that the iPhone Fold could have a 5,500mAh battery. This would handily beat the Galaxy Z Fold 7’s 4,400mAh battery. This would also be on par with many Chinese foldables, although some devices offer bigger batteries. Apple is expected to launch its first foldable phone later this year, informally dubbed the iPhone Fold . Leaks point to a squat design compared to most other foldables, and it now looks like the device could put Samsung to shame on the battery front. Tipster Fixed-Focus Digital claimed on Weibo that the iPhone Fold will have a ~5,500mAh battery. Check out a machine-translated screenshot of the leaker’s post below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2026-02-02T10:50:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f62fef9198a202",
    "title": "Google Messages could soon bring back a crucial feature that was quietly removed",
    "link": "https://www.androidauthority.com/google-messages-edit-history-return-apk-teardown-3637127/",
    "summary": "New code suggests the return of message edit history, allowing users to see original texts before they were changed.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is working on restoring the ability to view message edit history in RCS chats. The feature was previously removed during a UI redesign in July 2025, but has been spotted in version 20260121 of Google Messages. Users will soon be able to see original and edited text versions within the new details screen. Google Messages has been spotted working on new features, such as the ability to copy just the URL from a message , the ability to mark messages as read, and emoji reactions in the Wear OS app . Now, we’ve spotted Google working on bringing back the ability to view message history, a feature that previously existed in Messages but was recently removed. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Messages lets people edit their sent messages in RCS chats. When a me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Messages-SMS-stock-photo-10.jpg",
    "pubDate": "2026-02-02T10:34:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9aae1da7798dbf0e",
    "title": "I installed Android on an Echo Show, and it gave my smart display a new life",
    "link": "https://www.androidauthority.com/echo-show-5-jailbreak-lineageos-3636721/",
    "summary": "It's like a docked Pixel Tablet on the cheap, with some trade-offs.",
    "body": "Credit: Calvin Wankhede / Android Authority Amazon has always held a tight grip over the software that runs on its devices, and the company’s Echo line of smart speakers and displays is no different. In fact, it’s much more locked down than the Kindle Fire tablets that allow you to sideload regular Android apps. The Echo line doesn’t enjoy that privilege. But thanks to a new open-source project, you can now jailbreak select Echo Show 5 and Show 8 models and replace Amazon’s locked-down Fire OS with full-fledged Android. Under the hood, Amazon’s smart displays pack similar specifications as mainstream Android devices. For instance, the second-gen Show 5 relied on MediaTek’s MT8163 chip, which also powered the Kindle Fire HD 8 tablet and several budget phones like the Nokia 5.1. However, Amazon has never permitted unlocking the bootloader on its smart displays, keeping us locked to the Alexa-centric Fire OS ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/echo-show-5-clock-android-scaled.jpg",
    "pubDate": "2026-02-02T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c704ce322d2fb6",
    "title": "This upcoming Ultra flagship could cost more, but do less globally",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-price-battery-info-leak-3637108/",
    "summary": "A new Xiaomi 17 Ultra leak points to a €1,499 price tag and a downgraded battery abroad.",
    "body": "Credit: Arsène Lupin / X TL;DR A new leak claims the 16GB/512GB version of the Xiaomi 17 Ultra will cost €1,499 in Europe. International models are tipped to get a 6,000mAh battery, while China gets a much larger 6,800mAh cell. Global buyers may also get fewer color options, missing out on China’s exclusive light purple variant. If you were expecting the global Xiaomi 17 Ultra to be a no-compromise flagship, here’s a reality check. It looks like it will be expensive and a bit less feature-packed than the version sold only in China. A recent leak on X from Arsène Lupin says the upcoming Xiaomi flagship will cost €1,499 in Europe for the 16GB RAM and 512GB storage model. That puts it in the same ultra-premium range as top Samsung and Apple phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2026-02-02T08:57:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3cbd99b6d56948e",
    "title": "Apple could be planning to copy Samsung’s foldables after all",
    "link": "https://www.androidauthority.com/apple-copy-samsung-foldables-flip-phone-3637088/",
    "summary": "With a familiar Galaxy Z Flip-like design.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Apple is reportedly considering a second foldable, which arrives after the iPhone Fold rumored to launch this year. With its second foldable, Apple may be considering a more traditional clamshell design, similar to the Galaxy Z Fold or the Motorola Razr. There are no concrete plans yet, and this phone may not arrive anytime soon. Apple has a few new form factors that it has long reported to be working on. The most buzzworthy is the iPhone Fold , which is expected to debut alongside the iPhone 18 later at Apple’s yearly September event. Much before its launch, the iPhone Fold is already shaping trends with its unusual “wider” aspect ratio and driving Android brands to adopt the same . Apple’s next foldable, however, could be far more conventional. While the first Apple foldable has yet to hit the shelves, the industry is buzzing with speculation about the second. Bloomberg ‘s Mark Gurman notes that Apple has begun considering its second foldable, which will align with what brands like Samsung and Motorola have been doing for over half a decade. Gurman, in the latest edition of his weekly newsletter , says that the next foldable devic…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_6-scaled-e1763029794946-500w-260h.jpg",
    "pubDate": "2026-02-02T08:20:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e513ce235af108ec",
    "title": "A trusted leaker just gave us a close look at the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-official-render-leak-3637072/",
    "summary": "The Galaxy S26 series is a few weeks away from its expected unveiling, and we've got a good look at the Ultra.",
    "body": "Credit: Android Headlines TL;DR A trusted leaker has posted an official-looking Samsung Galaxy S26 Ultra render. The image shows off the back and side of the phone and includes an S Pen. We’re inching ever closer to the Samsung Galaxy S26 family’s expected February 25 launch date, and the leaks continue to stream in. Now, a trusted leaker has posted a render showing off the Galaxy S26 Ultra. Evan Blass posted an official-looking Galaxy S26 Ultra render via his Substack , complete with an S Pen stylus. Check out the image below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-02-02T05:55:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eed26f57017b0e10",
    "title": "I cut my yearly streaming costs by nearly half with a few simple tricks",
    "link": "https://www.androidauthority.com/cut-streaming-bill-in-half-3635664/",
    "summary": "If you love TV but find your spending too much, getting organized and creating a schedule can help.",
    "body": "Credit: Ryan Haines / Android Authority I will admit it that before the economy tightened, I used to spend a lot on streaming services. Not only did I have nearly every mainstream-focused option under the sun, but I also had several niche services like CrunchyRoll. When I first cut the cord in the early days of Netflix, I saved a lot of money. At the time, I was paying at least $100 or so a month for cable service. In contrast, Netflix with DVDs and free streaming back then cost around $10.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-Tab-S9-netflix.jpg",
    "pubDate": "2026-02-01T12:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdbd050244806ba3",
    "title": "5 Android phones you should buy instead of the Samsung Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-alternatives-3636817/",
    "summary": "You may want to think twice before spending $2,900 on your next Android phone.",
    "body": "The Galaxy Z TriFold , Samsung’s long-awaited tri-folding smartphone, is now available for purchase in the United States. It’s one of the most technologically innovative foldables we’ve ever seen and is truly pushing the boundaries of what a folding smartphone can be. That said, it’s also extremely expensive. The Galaxy Z TriFold costs $2,900 in the US, making it the most expensive mainstream Android phone currently on the market. Innovation comes at a price, and in this case, it’s a really big price.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-Front-Unfolded-scaled.jpg",
    "pubDate": "2026-02-01T11:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dac8fbf0f465707",
    "title": "I got my daughter a Galaxy S25 FE, and now I’m questioning why I bother with flagships",
    "link": "https://www.androidauthority.com/galaxy-s25-fe-daughter-3635563/",
    "summary": "The gap between flagship and mid-range is lower than ever, and it makes me wonder if I really need a flagship at all.",
    "body": "Credit: C. Scott Brown / Android Authority My daughter has had the Galaxy S22 for years now and has taken great care of it. Unfortunately, even the most careful phone owner isn’t immune to accidents, and her phone was bumped out of her hands, where it fell to its untimely death. I decided she needed a replacement, but we agreed it didn’t necessarily need to be a top-tier flagship. We settled on the Galaxy S25 FE (), which I was able to get for under $500. From the moment we set it up, I noticed how familiar this phone felt to my own Galaxy S24, inside and out. After setting it up, I didn’t dwell on it much until about a week or two later, when I asked my daughter if she was okay with the phone still. Her response was that, if anything, it felt like a big upgrade over her Galaxy S22 in terms of battery life, and she appreciated the larger display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand-with-logo-behind-it.jpg",
    "pubDate": "2026-02-01T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d5cf269c370abd3",
    "title": "AYANEO’s latest handheld is skipping crowdfunding, and you can buy it now",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-launch-3637041/",
    "summary": "This pocket powerhouse is in stock and ready to ship, if you can afford it.",
    "body": "Credit: AYANEO TL;DR The AYANEO Pocket S Mini is available now to order, and it’s in stock and ready to ship. Previous handhelds have faced significant delays in crowdfunding, so this is a welcome change. The premium 4.2-inch, 4:3 handheld has a powerful G3x Gen 2 SoC and starts at $319 for the month of February, with a free gift pack. AYANEO has done the unthinkable. The company that has been the target of so many shipping complaints over the years just shadowdropped its latest Pocket S Mini handheld, skipping crowdfunding and pre-order periods altogether. Ok, so it’s not quite a complete shadowdrop, since the company has teased the Pocket S Mini since September , but now we finally have full specs and pricing. As the name implies, it has the same premium design language as the Pocket S, with an all-metal CNC frame and an all-glass front. The 4.2-inch 4:3 LCD panel appears to be the same one as the budget Pocket Air Mini (though the company promises it’s been improved), and it’s the ideal resolution for retro games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ayaneo-pocket-s-mini-retro-power-promo.jpg",
    "pubDate": "2026-01-31T20:05:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0639f5a9c682337c",
    "title": "Poll reveals many of you hate Android phones that look like iPhones",
    "link": "https://www.androidauthority.com/android-look-like-iphones-poll-results-3636712/",
    "summary": "However, one in 10 polled readers are on the other side of the fence.",
    "body": "While it’s probably natural that smartphone design has slowly homogenized into the most efficient yet bland designs, it really is a shame from an enthusiast’s perspective. Android phones are slowly starting to look like iPhones . It’s incredibly difficult to tell various Android phones apart from a distance, and, in some cases, even when they’re in the hand. Some OEMs have drawn plenty of inspiration from iOS for their skins, too. But what do readers think?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Realme-Poco-and-Vivo-phones-with-iPhone-design.jpg",
    "pubDate": "2026-01-31T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4004d2f39e32c747",
    "title": "I switched from Todoist to Google Tasks, and it didn’t go as planned",
    "link": "https://www.androidauthority.com/i-ditched-todoist-from-google-tasks-3635478/",
    "summary": "I like simple, but not this simple.",
    "body": "Credit: Andy Walker / Android Authority I’ve been a Todoist user for years but am on the hunt for an alternative since I don’t like the recent price hike. TickTick is at the top of my list, but I really wanted to give Google Tasks another go, so I did. I always felt like Tasks was one of Google’s worst apps. It’s very bare-bones compared to the competition and lacks even the most basic features. But since I’m on a mission to switch back to simple and minimalist apps like iA Writer and Google Keep , I figured Tasks might not be as bad as I originally thought. However, it turns out I was wrong. Very, very wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-5.jpg",
    "pubDate": "2026-01-31T10:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd65c4fe60afdfe9",
    "title": "Yaber L2 Plus Projector drops to record-low price, but not for long",
    "link": "https://www.androidauthority.com/yaber-l2-plus-projector-deal-3636926/",
    "summary": "Turn your favorite movies into magical moments.",
    "body": "Credit: Yaber via Amazon Have you been looking to get a projector? They keep getting better and more affordable, especially when they go on sale. The Yaber L2 Plus Projector is currently at its record-low price of just $149.99! This deal will probably not last long, though. Buy the Yaber L2 Plus Projector for just $149.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Yaber-L2-Plus-next-to-cat.jpg",
    "pubDate": "2026-01-31T01:20:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "896a82b9db0da51f",
    "title": "The latest Android color E Ink tablet is coming for your laptop",
    "link": "https://www.androidauthority.com/bigme-b10-tablet-launch-3637013/",
    "summary": "Bigme’s B10 blends color E Ink, Android 14, and keyboard support.",
    "body": "TL;DR Bigme has announced the B10, a 10.3-inch color E Ink tablet for reading, writing, and light productivity. The device runs Android 14 and supports stylus input, an optional keyboard, and 4G LTE connectivity. Pre-orders are live now, with pricing starting at $699 and shipping expected mid-February. As color E-Ink tablets edge closer to traditional tablets, Bigme has officially announced the B10. The generously sized device is positioned as a productivity-first tablet for reading, writing, and, with an optional keyboard, light work. The B10 is designed to deliver the paper-like experience associated with E Ink while still behaving more like a tablet than a traditional e-reader. It features a 10.3-inch Kaleido 3 color E Ink display that tops out at 2480 x 1860 resolution in black and white, with 1240 x 930 specs for color. It runs Android 14, giving users access to the Google Play Store and familiar productivity apps like Google Docs, Gmail, and third-party tools. The device also supports varied text input, with stylus support for handwriting and sketching, plus an optional magnetic keyboard case. The latter nudges the B10 toward lightweight laptop territory.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Bigme-B10-styles-scaled.jpg",
    "pubDate": "2026-01-30T22:56:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e09edc7d56465763",
    "title": "Google pushes back the deadline for moving your old Fitbit account",
    "link": "https://www.androidauthority.com/fitbit-account-deadline-3637004/",
    "summary": "Don't lose your Fitbit data: New deadlines from Google you can't ignore.",
    "body": "TL;DR After acquiring Fitbit, Google announced plans to move existing users over to Google accounts. A February 2 deadline was previously shared for that transition. Google has now pushed the cutoff back to May 19. Procrastination can be one tough habit to shake. We know we need to get things done, but for one reason or another, we keep putting them off and off… and off and off. Google seems to be feeling a little sympathy for those of us who struggle along these lines, as the company has just pushed back a significant deadline for Fitbit users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-vs-Inspire-3-scaled.jpg",
    "pubDate": "2026-01-30T22:29:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b28292fb78b55b2a",
    "title": "The Galaxy S26 Ultra might finally get this Android feature the S25 missed",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-android-virtualization-framework-linux-terminal-apk-teardown-3636977/",
    "summary": "A line in leaked log files suggests the upcoming flagship could could finally support Android’s Linux Terminal feature.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Log files from the Galaxy S26 Ultra suggest Samsung may finally support Android’s Linux Terminal feature after skipping it on the S25 Ultra. The logs show support for the Android Virtualization Framework, a key requirement that was missing on Samsung’s last flagship. With the S26 series expected to launch on Android 16 QPR2, the devices should have everything in place to support the feature. When Google rolled out its Linux Terminal feature last year, it felt like a meaningful step forward for Android. The tool lets Android run a full Linux environment directly on the device, but Samsung’s own flagships were left out. Despite having the right hardware on paper, the Galaxy S25 Ultra didn’t support it. However, we’ve spotted signs that this may finally change with the Galaxy S26 Ultra. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-linux-terminal-app-commands-1.jpg",
    "pubDate": "2026-01-30T22:27:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2063a920914f3d17",
    "title": "Save a whole $300 on this impressive Samsung 32-inch Smart Monitor M8",
    "link": "https://www.androidauthority.com/samsung-32-inch-smart-monitor-m8-m80f-with-samsung-vision-ai-deal-3636927/",
    "summary": "Normal monitors are great, but this thing is something else!",
    "body": "Credit: Samsung via Amazon Regular monitors are great, but smart monitors are gaining popularity, and Samsung makes some of the best ones. These are also pricey, but you can take advantage of deals when they come around. The Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI is a whopping $300 off right now, bringing it down to a record-low price of $399.99. Buy the Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI for just $399.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-32-inch-Smart-Monitor-M8-M80F-with-Samsung-Vision-AI-on-desk.jpg",
    "pubDate": "2026-01-30T22:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fecff0692a39961e",
    "title": "Verizon added over half a million new lines during the last three months of 2025",
    "link": "https://www.androidauthority.com/verizon-adds-half-million-3636946/",
    "summary": "Verizon is finally starting to turn things around, thanks to aggressive Q4 2025 promotions.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Verizon reversed a steep decline in Q4 2025, reporting 616,000 postpaid phone net additions after losing 347,000 lines from Q1–Q3 2025. Aggressive promotions drove the turnaround, including discounted multi-line plans and free BYOD lines. While this is a win for Verizon, it’s unclear if it can keep this momentum going. For years, Verizon was seen as the biggest, fastest, and most advanced mobile network in the US. It’s no secret that times have changed, and its reputation is at an all-time low . There are many reasons for Verizon’s reputational decline, but 2025 was particularly rough. Between Q1 and Q3 of 2025, the company reported a net loss of 347,000 total postpaid phone lines. The good news is that there are finally signs that it might be on the road to recovery. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-30T21:15:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "614ddc063437fb76",
    "title": "Bundle deal: Pay only half the price for the Ring Battery Doorbell and Outdoor Cam Plus",
    "link": "https://www.androidauthority.com/ring-battery-doorbell-outdoor-cam-plus-deal-3636928/",
    "summary": "You can't put a price on security, but you can definitely pay less!",
    "body": "Credit: Edgar Cervantes / Android Authority You can’t put a price on security, that’s for sure. That said, you also don’t need to spend a fortune on security cameras. Ring has some good deals from time to time. For example, right now you can get the Ring Battery Doorbell and Ring Outdoor Cam Plus for the price of one. Buy the Ring Battery Doorbell and Ring Outdoor Cam Plus for $99.99 ($99.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Ring-logo-at-CES-2025-Stock-photo-1.jpg",
    "pubDate": "2026-01-30T20:59:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7c6ca61af466645",
    "title": "Android 16 is off to a strong start in Google’s latest usage breakdown",
    "link": "https://www.androidauthority.com/android-16-usage-3636930/",
    "summary": "It's 2026. What version of Android are YOU running?",
    "body": "TL;DR Google has finally updated its Android distribution statistics for the first time following the stable release of Android 16. The last figures the company provided arrived in April of 2025. Android 16 already enjoys a 7.5% share, as of early December. With as much as we focus on Google’s latest Android fixes and improvements , looking at feature drops, Beta and Canary releases , and always obsessing about what’s happening next, it’s easy to lose sight of the fact that much of the world is still operating on some pretty ancient Android releases. Every once in a while, though, we get a reminder of what this landscape really looks like as Google shares its updated platform distribution statics . It’s been the better part of year since we last got some fresh numbers, and now Google is once again updating its breakdown. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Android-15-statue.jpg",
    "pubDate": "2026-01-30T20:26:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd3ae9e17d45ced4",
    "title": "Google turns up the volume with special music-themed rewards for Play Points members",
    "link": "https://www.androidauthority.com/google-play-points-music-themed-rewards-3636939/",
    "summary": "Google Play Points has some new rewards music fans will love.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Gold Plus Google Play Points members can get new music-themed rewards. Points can be redeemed for rewards like a custom Google Play LED beat bar, an exclusive EP-133 K.O. II Sampler, and merchandise from PinkPantheress and EJAE. Google is also holding meet-and-greets with PinkPantheress and EJAE in California, with Silver Plus members getting priority access. Google is currently running a Play Rewards Tour to bring fans closer to the music they love. If you’re in the Santa Monica area, the tech giant has some special experiences for you to enjoy. However, the company is also offering some interesting goodies anyone can grab, as long as they’re a Gold Plus member in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Play-Points-Page-with-864-Points-Displays.jpg",
    "pubDate": "2026-01-30T19:49:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db01c9f7911f9703",
    "title": "Need a tablet stand? This LISEN one is just $9.99 right now!",
    "link": "https://www.androidauthority.com/lisen-tablet-stand-holder-deal-3636929/",
    "summary": "An outstanding tablet holder doesn't need to cost much!",
    "body": "Credit: LISEN via Amazon Using a tablet with your hands is fine, but sometimes it’s better to prop it up and enjoy content hands-free. You don’t need to spend much on a good stand. The LISEN Tablet Stand Holder is on sale for only $9.99 right now. That’s more than half off the $21.99 retail price! Buy the LISEN Tablet Stand Holder for just $9.99 ($12 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/LISEN-Tablet-Stand-Holder.jpg",
    "pubDate": "2026-01-30T19:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "801cdafaad7c4a02",
    "title": "Google Contacts is modernizing the contact sharing interface",
    "link": "https://www.androidauthority.com/google-contacts-contact-sharing-ui-3636935/",
    "summary": "Parts of the app you don't even use look nice now.",
    "body": "TL;DR A Google Contacts update we previewed in November is now rolling out publicly. The update modernizes the contact sharing interface with Material 3 Expressive elements. These changes seem to be widely available in version 4.71.82.856460119 of Google Contacts. A new look is rolling out in the Google Contacts app. As of the latest version of Contacts, a visual update we initially spotted last year has started hitting our devices, bringing more Material 3 Expressive personalization to the app. We initially saw this change in progress back in November . Now, with version 4.71.82.856460119 of Contacts, certain seldom-used parts of the app have an updated look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Single-contact-picker-UI-in-Google-Contacts-for-Android-scaled.jpg",
    "pubDate": "2026-01-30T18:50:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2633d9d3fa6fcee",
    "title": "Android Auto’s new wavy music player is vanishing, and users think they know why",
    "link": "https://www.androidauthority.com/android-auto-wavy-music-player-change-3636906/",
    "summary": "Users liked the new look, but broken controls made the rollback hard to argue with.",
    "body": "TL;DR The new Android Auto music player UI appears to have been rolled back for some beta users. Users say the updated design broke steering wheel media controls in certain cars. While many liked the new look, most agree that pulling it makes sense until the bugs are fixed. If your Android Auto music player suddenly looks a bit more boring, you’re not imagining it. Several users are reporting that the newer media player design , complete with the wavy progress bar and tweaked YouTube Music layout, has disappeared after briefly showing up in recent versions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-YouTube-Music.jpg",
    "pubDate": "2026-01-30T18:10:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a31d67d8466900a5",
    "title": "Oura confirms it has no plans to stop its recurring fees",
    "link": "https://www.androidauthority.com/oura-will-continue-subscription-model-3636876/",
    "summary": "Oura won't be dropping its subscription model anytime soon.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has no plans to move away from its subscription model. The company’s CEO claims that recurring fees are necessary to support its focus on accuracy and long-term health insights. A subscription costs $5.99 per month and is required in addition to the purchase of an Oura Ring. A number of challengers have come for Oura’s throne in recent years, like the Samsung Galaxy Ring and Reebok Smart Ring. However, Oura has managed to keep its rivals at bay, despite its competitors offering not only cheaper hardware, but also no recurring fees. If you were holding on to hope that these challengers would convince Oura to drop its subscription model to remain competitive, it looks like you were barking up the wrong tree. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Oura-Ring-3-Open-App-scaled.jpg",
    "pubDate": "2026-01-30T18:09:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3016da7ffb8633fd",
    "title": "NVIDIA teases what upgrades we might get from a next-gen Shield TV",
    "link": "https://www.androidauthority.com/shield-tv-upgrades-3636885/",
    "summary": "We've wanted a new Shield TV for literally years!",
    "body": "TL;DR NVIDIA Shield TV devices are some of the best-supported Android TV hardware around, but there hasn’t been a new model in over 5 years. While NVIDIA still isn’t ready to publicly commit to a new Shield TV, the company has started sharing a little about what a hypothetical new box might change. One big focus could be better hardware support for modern codecs. There are maybe three kinds of Android TV users out there. We’ve got our Google fans, who will go with a device like the Google TV Streamer largely because — much like Pixel users with their phones — they want first look at all of Google’s latest features. Then we’ve got the budget crowd who just wants to find the most affordable streaming solution around. But then, there are the power users. They want hardware with versatile ports, the performance to game on their TVs , and they want to buy from a company that’s going to follow through with software support. And for a long, long time, that’s meant pretty much one option: NVIDIA Shield TV . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2017/02/nvidia-shield-tv-2017-review-aa-5-of-19.jpg",
    "pubDate": "2026-01-30T18:04:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d76438f66d98a1a5",
    "title": "AYANEO answers the biggest performance question about its first gaming phone",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-dimensity-9300-chip-3636863/",
    "summary": "The Pocket PLAY’s processor choice is now official.",
    "body": "Credit: AYANEO TL;DR AYANEO has confirmed the Pocket PLAY will use MediaTek’s Dimensity 9300 chipset. It’s not the latest silicon or a Snapdragon chip, but it should still deliver decent gaming performance. The sliding gaming phone is still heading to Kickstarter, though the campaign hasn’t launched yet. AYANEO’s first gaming phone has been a little quieter than expected lately, partly due to the company’s recent service improvement roadmap and the decision to pause its crowdfunding plans . But we have a concrete update on the Pocket PLAY that clears up one of the biggest open questions about performance. In a new post on X , AYANEO confirmed that the Pocket PLAY will be powered by MediaTek’s Dimensity 9300 chipset. It’s a familiar flagship chip — albeit dating back to 2023 — and should be a solid pick, even if it’s not the latest silicon or the Snapdragon chip some fans may have been hoping for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-promo-in-hands.jpg",
    "pubDate": "2026-01-30T16:46:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1fc3feceb946b8",
    "title": "4 reasons why I won’t ditch Gemini for ChatGPT anytime soon",
    "link": "https://www.androidauthority.com/why-gemini-better-than-chatgpt-3636763/",
    "summary": "Value for money tops the list, thought.",
    "body": "Credit: Joe Maring / Android Authority ChatGPT is the biggest and most well-known AI chatbot around, but Gemini is closing the gap, according to the latest reports . More and more people are switching over, and I think I know why. I’ve used both extensively, but I’m Team Gemini through and through. While I can’t say it’s better than ChatGPT in every possible way — since the latter still has a leg up in several areas — I do think Gemini is the better option for most people overall.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2026-01-30T16:36:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a8fbc8444bd07b",
    "title": "New Galaxy S26 Ultra renders pop up, with an S Pen twist",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-renders-and-specs-3636802/",
    "summary": "Check out these Galaxy S26 Ultra renders, complete with the S Pen.",
    "body": "Credit: Android Headlines TL;DR Renders of the Galaxy S26 Ultra have leaked. These images show off the Ultra in two colorways: Cobalt Violet and Black. This leak claims the device will have a 6.9-inch QHD+ dynamic AMOLED display, 5,000mAh battery, and 256GB of storage. Just yesterday, we were treated to a leak that revealed phone cases for the Galaxy S26 Ultra. Now, a new leak is providing another look at the Samsung flagship phone itself. This report claims to have some confirmed specs as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-01-30T15:24:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd4064465548d681",
    "title": "You can finally buy Samsung’s $2,899 Galaxy Z TriFold in the US. Will you?",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-sale-us-3636753/",
    "summary": "The engineering marvel for deep-pocketed buyers is a Samsung store-exclusive.",
    "body": "TL;DR The Samsung Galaxy Z TriFold is finally available for purchase in the US. It costs a whopping $2,899 and doesn’t have any discounts. Samsung is only selling it through its own online and offline channels and skipping carriers and third-party retailers. Samsung’s ultra-premium Galaxy Z TriFold is finally going on sale in the US. Earlier this week, Samsung announced the TriFold would cost $2,899 , and most people would consider spending that amount on a phone to be ludicrous . But if you’re not most people, you can buy the Galaxy Z TriFold starting today, January 30, at 10 AM Eastern Time. The Galaxy Z TriFold won’t be sold by any third-party sellers, such as Amazon or Walmart, or through carriers for now. It is available exclusively via Samsung’s own channels, and you can buy it on its online store . If you want to try the TriFold before buying it, you can do that through one of the company’s various Experience Stores in California, Texas, New York, and Minnesota. You can find details about those here .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-30T15:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0d3773ac9658d93",
    "title": "I love foldables, but Samsung’s $2,900 Galaxy Z TriFold is a step too far",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-too-expensive-3635521/",
    "summary": "Foldables are fun, foldables are cool, but I just can't justify this much money.",
    "body": "For a while, I only thought of myself as a flip phone guy. I loved the idea of a phone that only took up half of my pocket, and I didn’t really care what companies did with their book-style foldables. Then, Samsung launched its Galaxy Z Fold 7 , and it quickly won me over. Sure, it was probably a little too expensive, but the hardware felt brilliant, and I finally figured out how to use a device like this as a regular phone, which kind of justified the whole experience. Now, though, I think Samsung has jumped the shark. Its Galaxy Z TriFold is as ambitious as its price is eye-watering, and I don’t see how anyone can justify buying one at launch. Here’s why I’d rather exercise a boatload of caution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-5-of-6.jpg",
    "pubDate": "2026-01-30T13:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f15201e601dca38",
    "title": "I have a new smart home fear: Getting locked IN",
    "link": "https://www.androidauthority.com/smart-lock-fears-3634816/",
    "summary": "Never, ever, scrimp on your home's smart lock.",
    "body": "Credit: Stephen Schenck / Android Authority I’ll admit it: I’m a bit of a smart home troglodyte, unwilling to trade classic simplicity for modern convenience. My Google Home setup is limited to a glorified kitchen timer; I don’t have the patience to set up light routines or safely store offline camera footage. I own a few pieces of connected kit; my robot vacuum cleaner seems harmless enough, and I’ve even hesitantly installed a smart thermostat to cut my energy bill and keep my house warmer. But that’s it. One line I’ve certainly never dared to cross is installing a smart lock on my door. I can’t convince myself of the benefits over a good old-fashioned key, especially given some pretty reasonable concerns about service outages or somehow locking myself out of my home (though I have managed that with a regular key, to be fair). But I’ve just discovered a new fear I didn’t know I had — being locked in a smart home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nuki_lock_us_install_hardware_unscrew.jpg",
    "pubDate": "2026-01-30T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ec924837048115d",
    "title": "OnePlus pushes bypass charging to more devices, and your battery will thank you",
    "link": "https://www.androidauthority.com/oneplus-rolling-out-bypass-charging-more-devices-3636728/",
    "summary": "OnePlus expands its bypass charging feature to more phones and scenarios.",
    "body": "TL;DR OnePlus’ bypass charging feature now works beyond gaming, letting phones pull power directly from the charger during heavy use to reduce heat and battery wear. More devices are getting the feature too, including the OnePlus 13R, 13s, OnePlus 12, and OnePlus Pad Go 2. The latest Oxygen OS update also delivers extras, like the January 2026 security patch, 50MP photo editing on the 13s, and cleaner app organization. Last week, OnePlus made a significant move by introducing system-wide bypass charging on the OnePlus 13 with its first major 2026 Oxygen OS update. Now, as more devices receive the latest update, this useful feature is becoming available across the lineup, and it’s not just for gaming anymore. Bypass charging has been around for a while, but OnePlus is now making it helpful beyond gaming. Usually, phones charge the battery first and then use it to power the system, which can cause extra heat and wear. With bypass charging, your phone uses power straight from the charger during demanding tasks. This keeps the phone cooler and helps protect the battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-and-OnePlus-13R_1-scaled.jpg",
    "pubDate": "2026-01-30T11:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "766ed1a2eccbf14e",
    "title": "Blur is the new bold: Here’s how users really feel about Android 17’s frosted updates",
    "link": "https://www.androidauthority.com/android-17-blur-poll-results-3636634/",
    "summary": "...and if readers believe that Android is flying too close to the iOS sun.",
    "body": "Blur is currently in vogue, and no, not in the 1990s indie rock sense either. iOS 26 and its Liquid Glass aesthetic might be divisive, but it is certainly striking. We’ve seen more Android OEMs add additional blur effects to their skins in recent months, too. Now, it seems that Google is turning up the blur dial for Android 17 . Thanks to the first few leaked images of the next Google mobile OS version, we have a good idea of what it could look like. Several elements are heavily blurred, allowing colors from the wallpapers and menus behind to seep through. While I have largely negative opinions, we wanted to know what you think about this change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2026-01-30T11:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d1a72dcfe48cf5",
    "title": "The one Kindle feature you should always turn off and why",
    "link": "https://www.androidauthority.com/kindle-popular-highlights-3634804/",
    "summary": "Social features shouldn't change how stories land.",
    "body": "I’ve recently set up a new Kindle Scribe Colorsoft , which means it’s time for me to grumble once again about an ancient feature that still irks me: Popular Highlights. There’s a difference between deciding what matters in a book and having it pointed out for you. Popular Highlights is one of the more intrusive examples of the latter, and it’s the first setting I turn off every time I set up a new e-reader. How Popular Highlights changes how you read",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Kindle-Scribe-Colorsoft-Home-Screen-scaled.jpg",
    "pubDate": "2026-01-30T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddf0362d71e1bc29",
    "title": "NotebookLM’s beloved video feature is now on Android",
    "link": "https://www.androidauthority.com/notebooklm-video-overview-android-ios-3636701/",
    "summary": "Besides Video Overview, Infographics get more attention with a recent update for NotebookLM's Android app.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM’s Video Overview is now available on its Android and iOS apps. The feature uses Gemini to generate video essays from various sources. Infographics also get a boost on NotebookLM’s mobile apps. NotebookLM is undoubtedly beneficial for anyone who relies on extensive research, manages large volumes of study material, or simply wants to consume information more easily . Its generative features especially make learning fun and engaging by creating podcasts , videos, or infographics using Gemini. Google is now making these NotebookLM features more accessible to users by bringing them to mobile apps. With a new update, Google is expanding NotebookLM’s Video Overview to its mobile apps for Android and iOS. That means you can ask NotebookLM to generate AI videos that summarize any source material supplied using the mobile app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/notebooklm-youtube-to-notebookljm-chrome-extension-4.jpg",
    "pubDate": "2026-01-30T10:27:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "350710ed3563da7f",
    "title": "Here’s why I ditched the ‘everything app’ and switched back to Google Keep",
    "link": "https://www.androidauthority.com/why-i-ditched-notion-for-google-keep-3635125/",
    "summary": "I prefer Google Keep's minimalist approach.",
    "body": "Credit: Megan Ellis / Android Authority I’m done with Notion . I used it for years in an attempt to reduce the number of apps I was using, and it worked. The everything app, as it’s called, held my recipes, notes, and all the data related to my job and various side projects. But the more I used it, the more overwhelmed I got. I wanted to bring a level of simplicity and focus back into my life, so I decided to move back to dedicated apps that serve a single purpose and have minimalist designs and feature sets. I’ve already switched to iA Writer for all my writing needs, and I’ve now moved all my other data from Notion to Google Keep.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-30T10:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f1e593de6a876b9",
    "title": "Is Samsung still the Android king or is it past its peak?",
    "link": "https://www.androidauthority.com/samsung-past-peak-open-thread-3636676/",
    "summary": "We want to hear from you. Have we already witnessed S-tier Samsung or is the best yet to come?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2026-01-30T09:09:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbe8c03c29ebf723",
    "title": "This upcoming rugged phone doubles as a 1080p projector",
    "link": "https://www.androidauthority.com/8849-tank-x-launch-3636654/",
    "summary": "It's possible this niche smartphone is doing too much.",
    "body": "TL;DR The 8849 Tank X is a rugged Android phone with a built-in 1080p DLP projector. It features niche features for outdoor adventuring plus 16GB RAM, 512GB storage, and a massive 17,600mAh battery. Pre-orders are live now, with shipping expected in early February. Rugged phones are rarely shy about excess, but 8849’s Tank X pushes the envelope. Alongside its oversized battery and reinforced frame, the phone adds an unusual headline feature: a built-in 1080p projector. The integrated DLP projector displays a 1920×1080 Full HD image at around 220 lumens, and supports keystone correction and laser auto-focus up to roughly 4 meters, helping keep projections sharp and properly aligned with minimal manual adjustment. While it’s certainly not going to replace your TV, it’s a notable step up from the dim, novelty projectors previously attached to smartphones, and one that could prove genuinely useful for camping trips or quick presentations in the field.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/8849-Tank-X-scaled.jpg",
    "pubDate": "2026-01-30T08:33:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74819b426fec9676",
    "title": "Google TV’s new update is making it easier to find free-to-play shows and movies",
    "link": "https://www.androidauthority.com/google-tv-update-free-to-play-shows-and-movies-3636636/",
    "summary": "It also puts Goolge's ad-supported Freeplay content in the spotlight.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is testing two new tabs in Google TV’s navigation bar that help you find content more easily. These include “Free” and “Shop” sections, which sort free-to-play and paid content into different sections. Google also introduced a similar Free page to Android TV with an update last month. Last September, Google TV’s homescreen received an updated navigation bar along with a shortcut to launching Gemini. While that update is still rolling out to users, Google appears to be testing a new set of changes to the navigation bar, making it easier to browse content across different apps. According to Reddit user Jodath79 (via 9to5Google ), the Google TV interface is getting two new tabs on the top navigation bar. These new tabs, placed between the Live and Apps tabs, are designed to search for “Free” and “Paid” content across apps installed on the Google TV.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Gemini-in-Google-TV-at-CES-2026-31-of-32.jpg",
    "pubDate": "2026-01-30T08:18:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcfe60858a217f70",
    "title": "New Spotify update puts song lyrics exactly where you want them",
    "link": "https://www.androidauthority.com/spotify-now-playing-interface-lyrics-update-3636643/",
    "summary": "A new server-side update is moving lyrics directly onto the Now Playing screen for easier access while you listen.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is rolling out a change that displays lyrics line-by-line directly on the Now Playing screen. A toggle in the three-dot menu allows users to disable the new player lyrics if they prefer the classic view. The Spotify beta app is also testing the ability to resize lyrics text within the dedicated Lyrics preview pane. Spotify has had a solid start this year. While the company did raise prices , it has also introduced new features, such as Prompted Playlists , and has been spotted working on new features like Page Match for audiobooks and editable usernames (finally!). The changes don’t stop here: users have noticed that song lyrics now appear more prominently in the main Spotify player interface. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-12.jpg",
    "pubDate": "2026-01-30T08:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8af35a8a5ec0adac",
    "title": "Spotify might bring back a feature everyone loved till 2018 (APK teardown)",
    "link": "https://www.androidauthority.com/spotify-editable-usernames-3636618/",
    "summary": "You might finally be able to pick a real username on Spotify instead of that auto-generated alphanumeric jumble.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on making usernames editable. The music streaming platform technically already has usernames, but they are not at all user-friendly, and haven’t been for years. Currently, Spotify accounts receive automatically generated alphanumeric usernames, but users might soon be able to customize these. Spotify has been steadily transforming from a pure music-streaming service into a social media platform. Last year, the company introduced in-app Messages, and just yesterday, it quietly expanded that feature with group messaging support. Now, we’ve discovered evidence in the latest Spotify app that suggests the company may be preparing another long-requested upgrade: editable usernames.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-7.jpg",
    "pubDate": "2026-01-30T06:15:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]