[
  {
    "id": "82ded309fa56cafc",
    "title": "I turned my Pixel 10 Pro into a 2026 BlackBerry and LG Wing — seriously",
    "link": "https://www.androidauthority.com/clicks-power-keyboard-hands-on-ces-2026-3630283/",
    "summary": "Keyboard cases aren't my thing, but the Clicks Power Keyboard has my attention.",
    "body": "For the last couple of years, Clicks has been one of the more interesting brands in the mobile accessory space. After creating keyboard cases for various iPhone and Android phone models, the company came to CES 2026 to showcase something a little different: a keyboard you can attach to any smartphone, without the commitment of a full-on case. It’s called the Clicks Power Keyboard, and it snaps onto the back of your phone via MagSafe/Qi2 magnets — instantly turning your phone into a modern-day BlackBerry. Compared to Clicks’ keyboard cases , the Power Keyboard has a couple of key benefits: 1) You can attach and remove the Clicks Power Keyboard much more easily than a case, and 2) it allows the keyboard to be attach to any phone that has magnets, whether built into it or via a compatible case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/clicks-power-keyboard-hands-on-ces-4-scaled.jpg",
    "pubDate": "2026-01-08T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5beed7673c4e4bd",
    "title": "Samsung concludes Galaxy Ring investigation after swelling sent user to hospital",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-investigation-verdict-3630897/",
    "summary": "Samsung says cracked molding, not battery, was to blame for the incident.",
    "body": "Credit: X/@ZONEofTECH TL;DR Samsung has completed its investigation into an incident that sent tech creator Daniel (@ZONEofTECH) to the hospital last year. The company states that the swelling in Daniel’s Galaxy Ring was caused by a crack in its internal molding, not the battery. Samsung and an independent agency both reached the same conclusion. Samsung has officially concluded its investigation into a Galaxy Ring incident that sent a tech creator to the hospital in October last year. The company has reportedly determined that the issue was caused by a crack in the Galaxy Ring’s internal molding, confirming that the device doesn’t pose any wider battery safety risks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image.jpg",
    "pubDate": "2026-01-08T08:13:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a15b7f8751c68ba8",
    "title": "Your Android-powered car will get faster updates thanks to Qualcomm",
    "link": "https://www.androidauthority.com/android-automotive-google-qualcomm-3630860/",
    "summary": "Does your car have Android Automotive? There might be good news for you.",
    "body": "Credit: Google TL;DR Qualcomm has announced a partnership with Google for a “unified reference platform” for Android Automotive OS, starting with Android 17. This means cars with Android Automotive and Snapdragon chips should get quicker access to new Google features. The chipmaker also announced that Project Treble is coming to cars with Snapdragon chips, speeding up system updates. Cars with Android Automotive OS offer a standalone Android experience without having to pair with an Android device. Now, Google and Qualcomm have announced some welcome developments in this space. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Cars-with-Google-built-in-hero-image.jpg",
    "pubDate": "2026-01-08T07:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80da46e69ee45314",
    "title": "The first Android Canary release of 2026 is here!",
    "link": "https://www.androidauthority.com/android-canary-january-2026-3630876/",
    "summary": "The first Android Canary release of 2026 is here, and there are a couple of changes worth knowing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has released the January 2026 Android Canary build. We’ve found evidence that this software could bring Quick Share/AirDrop integration to Pixel 9 phones. We also spotted a few other visual changes compared to previous releases. Google regularly offers Android Canary builds, allowing users to try new features and changes before they’re broadly released. Google launched the December 2025 Android Canary build a month ago, and it’s wasting no time in launching its first build of 2026. The company just released the January 2026 Android Canary build, dubbed Android Canary 2601. This build has the version number ZP11.251212.007.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-screen-on-home-screen-scaled.jpg",
    "pubDate": "2026-01-08T06:58:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2b57fe1e19d4771",
    "title": "Yungblud Gives Playful Shoutout to His Mature Australian Fans",
    "link": "https://www.billboard.com/music/pop/yungblud-playful-shoutout-mature-australian-fans-1236151058/",
    "summary": "As he prepares for the start of his Australian tour, Yungblud had a tongue-in-cheek message.",
    "body": "Yungblud , it would seem, has a special place in his heart for his for mature fans. Ahead of his Australian tour opener in Sydney, the British alternative pop artist shared a multi-page post on Instagram, with the caption: “Tell the cougars I’ll see em Saturday night.” The 28-year-old artist (real name: Dominic Harrison) is clearly having a laugh, and in a relationship with Jesse Jo Stark, making the comment after sharing some spicy insights on his female fans with local journalist Kathy McCabe. “I’m telling you, the older birds, they’re a bit more aggressive. It’s crazy, you know what I mean? The nails are sharper,” he&#8217;s quoted as saying for an article published in news.com.au . “I’m down (for it). It’s definitely another generation’s vibe but whatever man, rock’n’roll.” Yungblud’s social post also features a clipping of the “Cougars” story, plus a snap with retired Australian cricket star David Warner, a box of tasty Aussie snacks, and more. View this post on Instagram Produced by Frontier Touring, the Australian swing of Yungblud’s IDOLS World Tour gets underway Jan. 10 at Sydney’s Qudos Bank Arena, followed by shows in Melbourne, Adelaide, Brisbane, and wraps up Jan. 20 …",
    "image": null,
    "pubDate": "2026-01-08T06:43:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc0cd876fc990de6",
    "title": "‘Tangled’ Live-Action Remake Finds Its Rapunzel & Flynn Rider",
    "link": "https://www.billboard.com/culture/tv-film/tangled-live-action-remake-milo-manheim-teagan-croft-cast-1236151029/",
    "summary": "Zombies star Milo Manheim will play Flynn to Titans actress Teagan Croft's Rapunzel.",
    "body": "LOS ANGELES (AP) —&nbsp; Disney &nbsp;will let down Rapunzel’s lengthy hair once again. Walt Disney Pictures said Wednesday (Jan. 7) its live-action adaptation of Tangled will star Teagan Croft and Milo Manheim in the lead roles of Rapunzel and Flynn Rider. Related Disney&#8217;s &#8216;Tangled&#8217; Reimagined as Live-Action Film Led by &#8216;Greatest Showman&#8217; Director Michael&nbsp;Gracey She Is &#8216;Moana&#8217;: Disney Shares First Look at Catherine Lagaʻaia in Epic Teaser for Live-Action&nbsp;Remake The 100 Greatest Disneyverse Songs of All&nbsp;Time The 2010 animated hit followed Rapunzel, the magically long-haired princess locked away in a tower, whose carefully ordered life is upended when she teams up with Flynn Rider, a charming outlaw on the run. The original film featured the voices of Mandy Moore and Zachary Levi, grossed more than $590 million worldwide, and spawned both the short film Tangled Ever After and the Disney Channel series Rapunzel’s Tangled Adventure . The new Tangled will be directed by Michael Gracey, best known for The Greatest Showman , with a screenplay by Jennifer Kaytin Robinson. No release date has been announced. Croft, an Australian act…",
    "image": null,
    "pubDate": "2026-01-08T02:46:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2317e1b7c601fe0b",
    "title": "Chase Rice Announces Hiatus From Touring, Admitting: ‘I’m Exhausted’",
    "link": "https://www.billboard.com/music/country/chase-rice-hiatus-country-music-touring-1236151018/",
    "summary": "The country star is taking his first significant break in more than a dozen years.",
    "body": "Chase Rice is stepping away from touring. In a poignant, vulnerable social media post, the country artist confessed that he was “exhausted. I haven’t been able to be myself on stage in quite a while and really enjoy music and why I got into it in the first place… After 13 years it&#8217;s finally beat me up to the point where I need to step away for a while. I need to go live life so that I have more real experiences to write down.” Related Chase Rice On FGL&#8217;s &#8220;Cruise&#8221; Going Diamond, Writing &#8216;I Hate Cowboys &amp; All Dogs Go To Hell&#8217; &amp; More | CMT Awards&nbsp;2024 Chase Rice Refines His Artistic Voice on New Album: ‘I’m Not Chasing Anything&nbsp;Anymore’ Chase Rice Tops Country Airplay Chart With Florida Georgia Line: &#8216;There&#8217;s Nobody More Special in My Musical&nbsp;Life&#8217; Other than a handful of dates, Rice won’t tour in 2026 and doesn&#8217;t give a timeline for his return. “It wasn&#8217;t even really a decision, it was something I know that I just have to do for myself,” he said. While he notes that he’s aware other artists take time off, “It&#8217;s new for me so it&#8217;s kind of a big deal in my life.” Rice stresses, “This i…",
    "image": null,
    "pubDate": "2026-01-08T02:28:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719503c03a55cf8c",
    "title": "Hilary Duff’s Husband Matthew Koma Roasts Ashley Tisdale’s ‘Tone Deaf’ Essay on ‘Toxic’ Mom Groups",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-ashley-tisdale-toxic-mom-group-matthew-koma-1236150859/",
    "summary": "The Lizzie McGuire alum was rumored to have been part of the friend circle Tisdale left.",
    "body": "Years ago, moms everywhere entrusted their kids&#8217; childhoods with the likes of Hilary Duff and Ashley Tisdale when they were both Disney Channel stars. But now, both women are moms themselves &#8212; and the dynamics between other parents can be a lot trickier than anything we saw in Lizzie McGuire or High School Musical . Such was made apparent when Tisdale published an essay with The Cut &#8212; under her married name Ashley French &#8212; explaining why she&#8217;d removed herself from a &#8220;toxic&#8221; group of moms with whom she&#8217;d previously been friends. When fans started speculating that Duff had been one of the other mothers in the group, however, her husband, singer/songwriter Matthew Koma, entered the ring. Related Zac Efron Says Ashley Tisdale &amp; Vanessa Hudgens Will Be the &#8216;Best Moms Ever&#8217; Amid Dual&nbsp;Pregnancies Hilary Duff Announces First Album in 10 Years &#8216;Luck&#8230;or Something&#8217; About Keeping Her &#8216;Head on Straight&#8217; Through&nbsp;Fame &#8216;Hey Girls&#8230; How Bout Vegas?&#8217;: Hilary Duff Announces Valentine&#8217;s Day Weekend Residency in Las&nbsp;Vegas In a Tuesday post on his Instagram Story, the musi…",
    "image": null,
    "pubDate": "2026-01-07T22:56:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6200593311a3d8d",
    "title": "CES 2026: Narwal’s latest flagship vacuum robot headlines its next-generation smart cleaning product lineup",
    "link": "https://www.androidauthority.com/ces-2026-narwal-3630537/",
    "summary": "At CES 2026, Narwal showcases it's latest flagship robot vacuum, new cordless handheld vacuums, and a mattress vacuum.",
    "body": "Narwal is a staple at tech shows like CES and IFA, and the popular smart home cleaning brand is kicking off 2026 with its latest flagship robot vacuum, the Narwal Flow 2 . Featuring a new design, significantly upgraded AI-powered features, an improved mopping system, and more power than ever before, the Narwal Flow 2 sets the standard in automated home cleaning. And that’s not all! Along with the flagship robot, Narwal is expanding into other categories, including cordless and mattress vacuums. Here’s everything you need to know. Narwal Flow 2: The 2026 flagship robot vacuum with the most powerful AI system",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/NARWAL-Flow-2-large-base-3.jpg",
    "pubDate": "2026-01-07T22:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72b0153745324927",
    "title": "Shake Off the Winter Blues With These Fresh Picks from Jessica Simpson’s Walmart Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/jessica-simpson-walmart-collection-2026-shop-online-1236150675/",
    "summary": "Shop our favorite pieces from the \"I Belong to Me\" singer's boho-inspired collection.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. While Jessica Simpson is best known for her music, with releases made as late as 2025 with two EPs, Nashville Canyon, Part 1 on March 21st and Nashville Canyon, Part 2 on September 5th, she&#8217;s also well known for her work in the fashion landscape. Namely, her Walmart collection , which boasts a boho meets &#8220;city girl&#8221; aesthetic that Simpson has owned in her personal wardrobe over the years. These pieces from the musician&#8217;s namesake line are sure to bring interest to your wardrobe, especially when fighting off those winter blues we&#8217;re all currently experiencing. In short, a little color and sparkle never hurt anybody, and Simpson&#8217;s collection is chock-full of wearable and inventive pieces we&#8217;re adding to our wishlist . We&#8217;re talking bottoms, tops, footwear and accessories with tons of personality that you can wear to the office, casually for a quick run to the supermarket or to grab matcha with friends. T…",
    "image": null,
    "pubDate": "2026-01-07T22:18:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdb275f15bb54bdf",
    "title": "Cardi B to Serve as ‘Saturday Night Live’ Musical Guest After Teyana Taylor Makes Hosting Debut",
    "link": "https://www.billboard.com/music/music-news/snl-cardi-b-geese-musical-guests-teyana-taylor-host-1236150808/",
    "summary": "Geese is also set to make its debut on the show as a performer.",
    "body": "Another year, another slew of Saturday Night Live guest stars. As announced Wednesday (Jan. 7), Cardi B is set to return as musical guest on one of the first episodes of 2026, while Geese will perform on an episode hosted by Teyana Taylor . Related Ariana Grande Hosts &#8216;SNL&#8217; for the Third Time: All 9 Sketches Ranked Here&#8217;s Every Musician Who&#8217;s Ever Hosted &#8216;Saturday Night&nbsp;Live&#8217; Cardi B Accepts 2025 Billboard Impact of the Year Award: &#8216;I Want to Be a&nbsp;Legacy&#8217; One week after Finn Wolfhard helms the first episode of the year on Jan. 17 &#8212; featuring A$AP Rocky as the musical guest &#8212; the One Battle After Another star will make her hosting debut. Taylor has earned critical acclaim for her performance in the Leonardo DiCaprio-led movie, as well as a best R&amp;B album nomination for Escape Room ahead of the 2026 Grammys. The week after, Bardi will perform on the Jan. 31 installment, which Alexander Skarsgård will host for the first time in his career. The Bronx rapper previously performed on a 2018 episode hosted by the late Chadwick Boseman, for which she also participated in a pre-taped &#8220;Aidy B &amp; Cardi B&#8221;…",
    "image": null,
    "pubDate": "2026-01-07T21:55:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "164b88a0a5a0a097",
    "title": "Survey shows most of you don’t like Remix in Google Messages",
    "link": "https://www.androidauthority.com/google-messages-remix-poll-results-3630713/",
    "summary": "About half of survey respondents wish they could disable the feature altogether.",
    "body": "Google Messages rolled out a Nano Banana-powered Remix feature late last year, letting users make AI edits to images sent and received right inside app. The implementation was heavy-handed, with a prominent Remix button displayed whenever you view an image in Messages full-size. Last month, we asked how you all felt about it — and overwhelmingly, you told us you’re not into it. In a poll conducted by Android Authority , more than 1,000 readers have cast votes voicing their opinions on the Remix feature. A whopping 47% of respondents said they don’t like Remix, and that they wished the feature could be disabled.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2026-01-07T21:48:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b8814db4118d6c9",
    "title": "Facer introduces Face Chime and other new features, expansion to RTOS watches",
    "link": "https://www.androidauthority.com/facer-introduces-face-chime-and-other-new-features-expansion-to-rtos-watches-3630677/",
    "summary": "Face Chime, new integrations, and new platforms — a big year for Facer.",
    "body": "TL;DR Smartwatch face platform Facer made a few announcements at CES today. Facer will soon be available on some RTOS-based wearables. A new Face Chime feature allows watch face makers to add custom hourly chimes to their faces. Smartwatch face platform Facer announced a handful of notable updates at CES today. The popular custom watch face creator and marketplace is expanding to more smartwatch platforms, and Facer faces are getting new capabilities, including a handy hourly chime option. Facer is expanding to RTOS watches soon. Facer will be pre-installed on Reebok’s upcoming Kinetic smartwatch (seen in images here), which will run on VitalOS with MicroEJ VEE Wear. The company’s also partnering with free and open-source graphics library LVGL, an integration that’ll see Facer watch faces available on RTOS-based watches from a number of brands, including Xiaomi.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/reebok-rtos-facer-4.jpg",
    "pubDate": "2026-01-07T20:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d02f66f825dff79d",
    "title": "CES 2026 just saw a game-changing 3D printer with multi-material and color abilities",
    "link": "https://www.androidauthority.com/atomform-palette-300-3d-printer-3630645/",
    "summary": "This 3D printer can handle multiple colors and materials, is whisper quiet, and is wildly efficient.",
    "body": "Credit: AtomForm TL;DR AtomForm has unveiled its latest 3D printer, the Palette 300. This 3D printer features 12 nozzles, allowing it to combine up to 36 colors and 12 materials in a single print. It also cuts waste by up to 90%, helping to reduce swap times. The Palette 300 will become available in early Q2 2026, with pre-orders starting in early Q1 2026. As expected, CES 2026 has been full of unique and interesting product announcements, ranging from a fuzzy emotional support buddy to the world’s first wireless 7.1.4 Dolby Atmos system . One announcement that shouldn’t be overlooked involves a 3D printer that offers something you won’t find on other 3D printers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Palette-300.jpg",
    "pubDate": "2026-01-07T19:46:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5900bc28a71783e2",
    "title": "Mammotion’s new lineup wants to save you from having to rescue your outdoor robots",
    "link": "https://www.androidauthority.com/mammotion-luba-3-spino-s1-pro-unveiling-3630648/",
    "summary": "Mammotion brings real autonomy to your yard with Luba 3 and Spino S1 Pro.",
    "body": "Credit: Mammotion TL;DR Mammotion showed off two flagship robots at CES 2026 that aim to remove manual lawn mowing and pool cleaning almost entirely. The Luba 3 mower combines all-wheel drive with upgraded Tri-Fusion Navigation, including 360° LiDAR, dual-camera AI vision, and NetRTK for ±1 cm accuracy. The Spino S1 Pro pool cleaner features AutoShoreCharge, a robotic arm system that automatically lifts the unit out of the water and docks it for charging. Outdoor maintenance can be tough. Wrestling with a mower on a steep hill or pulling a heavy pool cleaner from the water makes the dream of a perfect yard feel like hard work. Mammotion wants to change that, and its CES 2026 showcase shows it’s almost there. The company is doubling down on its “true hands-free” philosophy, introducing two new flagship robots: the Luba 3 lawn mower and the Spino S1 Pro pool cleaner.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Mammotion-LUBA-3-scaled.jpg",
    "pubDate": "2026-01-07T19:15:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e87f136c294002f",
    "title": "Tired of losing earbuds? OnePlus could introduce a new feature to help",
    "link": "https://www.androidauthority.com/oneplus-earbuds-fall-detection-feature-3630541/",
    "summary": "OnePlus may have come up with a cure for your fear of losing an earbud.",
    "body": "Credit: Lil Katz / Android Authority TL;DR OnePlus and OPPO could introduce a new feature to their earbuds that automatically detects when an earbud drops out of your ear. If you lose an earbud, your earbuds will play a sound and an alert will be sent to your phone that will help you find the fallen earbud. You may not receive an alert if the “Notifications” permission is turned off or the app is terminated. Have you ever lost an earbud because it unexpectedly fell out of your ear? OnePlus and OPPO appear to be working on a new feature that could help save you from suffering such a fate again. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. While investigating the Hey Melody app (version 116.3.0), we discovered a new feature that OnePlus and OPPO could introduce to their earbuds. This unreleased feature is called “Earbud fall dete…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/OnePlus-Buds-Pro-2-noise-cancelling-wireless-earbuds-6-scaled.jpg",
    "pubDate": "2026-01-07T17:28:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfee245eb646568a",
    "title": "T-Mobile just announced its first fee increase of the year: Here’s what is changing",
    "link": "https://www.androidauthority.com/t-mobile-fee-increase-3630587/",
    "summary": "It might not be a massive increase, but it's the second of its kind in less than a full year's time.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is raising its Regulatory Programs &amp; Telco Recovery Fee by $0.50 per line starting January 21. Combined with the $.50 hike in April of 2025, fees are up about $1 in less than a year. The vague fee structure continues to draw criticism, though grandfathered plans with taxes and fees included are unaffected. Earlier today, T-Mobile unveiled its new Better Value Plan, promising a better experience for new and existing customers who switch to it. Like every plan offered by T-Mobile these days, this one doesn’t include taxes and fees. That’s become important for T-Mobile, as separate charges mean it is much easier to increase customer spending without officially raising prices by simply increasing said fees. We’ve already seen the company increase its telco fees as recently as last April, but it looks like the company is doing it again. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2026-01-07T17:03:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37e6cad7d985abd8",
    "title": "Google Messages’ new one-handed-friendly menu begins rollout",
    "link": "https://www.androidauthority.com/google-messages-context-menu-3630538/",
    "summary": "It’s a small change, but it should makes everyday actions less awkward on big phones.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google Messages’ new context menu, which we first spotted being tested in October, is now rolling out widely in beta. The menu moves key actions below the selected message, making one-handed use easier on larger phones. Early feedback appears to be largely positive. Back in October, we spotted Google testing a redesigned context menu in Messages. We didn’t know when or even if it would roll out, though it seemed like a sure thing given its utility for one-handed phone use — especially on some of the large-screen flagships on the market. It took a while, but now it appears that the change is starting to roll out more widely. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2026-01-07T16:29:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b88b59c086c26d34",
    "title": "T-Mobile’s new Better Value Plan promises value its rivals can’t beat, but will it deliver?",
    "link": "https://www.androidauthority.com/t-mobile-better-value-plan-3630522/",
    "summary": "While it's still far from cheap, this truly is a better value than Essentials and even Experience More.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is introducing a new Better Value Plan, which requires at least three lines and starts at $140 a month. The new plan also requires at least two lines to be ported in for new customers, or for customers to have been with T-Mobile for five years. The Better Value Plan has impressive perks that actually compare favorably with Experience More, for around the same price. While T-Mobile is still arguably the best value in the postpaid wireless market , the gap between it and its rivals has narrowed over the last few years as the Un-Carrier has increasingly mirrored competitors on pricing and overall value. Likely in an effort to push back against that perception, T-Mobile has announced a new value-focused plan it claims AT&amp;T and Verizon can’t compete with. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2026-01-07T15:47:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b28710b1990aac21",
    "title": "Spotify adds real-time listening activity to Messages, with group chats coming soon",
    "link": "https://www.androidauthority.com/spotify-messages-listening-activity-request-to-jam-3630507/",
    "summary": "There's also a new Request to Jam feature, making it easier to start shared listening sessions with friends.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify Messages now offers an opt-in Listening activity feature, allowing connected friends and family to see what you are playing in real-time. A new Request to Jam button has been added to chats, making it easier to coordinate and start remote shared listening sessions. The features are rolling out to iOS and Android users in markets where Messages is enabled. Group chat support is planned for the near future. Spotify rolled out a Messages feature in August last year, and today, the company is expanding its functionality with Listening Activity and Request to Jam. Listening activity is an opt-in feature that allows Spotify users to display the music they’re currently listening to within Spotify Messages in real-time. If you’re not actively listening, your most recently played song will be displayed instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-4.jpg",
    "pubDate": "2026-01-07T14:41:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3fdf51826fd45444",
    "title": "Beatbot’s AquaSense X shows how far robotic pool care has come at CES 2026",
    "link": "https://www.androidauthority.com/beatbot-aquasense-x-sora-70-3628299/",
    "summary": "The latest robotic pool-cleaning robots from Beatbot take automation to the next level.",
    "body": "Credit: Edgar Cervantes / Android Authority CES has a habit of shining a spotlight on subtly game-changing tech categories. Every year, alongside the headline-grabbing TVs, laptops, and smart home gadgets, there are products that don’t always get the same attention but still shape everyday life. Pool care is one of them. For years, robotic pool cleaners have promised convenience, but many still require a fair amount of hands-on effort once the cleaning is done. At CES 2026, Beatbot is using that gap as an opportunity to rethink what modern pool care can look like. One of the global leaders in robotic pool cleaning is unveiling two new products at the show: the flagship Beatbot AquaSense X, designed to push pool automation further than before, and the Beatbot Sora 70 , a model focused on dependable, everyday cleaning. Together, they show two distinct approaches to the same problem, with AquaSense X very clearly leading the charge.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Beatbot-AquaSense-X-robot-pool-cleaner-at-CES-2026-5.jpg",
    "pubDate": "2026-01-07T14:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14f020ce4755553f",
    "title": "You can finally grab Oura’s long-teased charging case",
    "link": "https://www.androidauthority.com/oura-ring-charging-case-launch-3630393/",
    "summary": "The Oura Ring experience just got more convenient.",
    "body": "TL;DR Oura’s portable charging case is now available after being unveiled back in October. With a built-in battery, the clamshell case holds up to five full charges. It is priced at $99 and can be found on sale at Oura.com and select third-party retailers. Oura’s long-awaited portable charging case is now officially available for purchase. We first covered the accessory back in October when it was announced alongside the Oura Ring 4 Ceramic collection, and while we’d hoped to see it hit shelves by the end of 2025, an early January arrival is close enough. Portable charging cases aren’t a novel idea (brands like RingConn and Samsung already offer their own), but this launch closes a noticeable gap in Oura’s accessory lineup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Oura-Ring-Charging-Case.jpg",
    "pubDate": "2026-01-07T14:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ee1a5dd31504192",
    "title": "Philips will take the hard work out of complex Hue Lights scenes with new update",
    "link": "https://www.androidauthority.com/philips-hue-spatial-awareness-3630410/",
    "summary": "By being spatially aware of the exact positioning of each compatible smart light.",
    "body": "Credit: Jonathan Feist / Android Authority TL;DR An upcoming Philips Hue update will soon let you scan various compatible smart lights spread across a room. You will then be able to create nature-inspired scenes that automatically manage colors and brightness for all lights. In addition, Philips Hue video doorbell and Secure camera will soon also support Apple Home. If you have multiple smart lights and mingle with their different color settings for the perfect mood lighting, Philips Hue has an update that will excite you. Signify, the company behind Philips lighting, has announced a new feature, called “SpatialAware,” at CES 2026 that will let you set different scenes by using multiple Philips Hue-compatible light sources together. You can use your phone’s camera to scan the various Philips Hue smart lights spread across any room. The app will create a spatial map of the different placements and automatically design lighting scenarios. In its announcement , Signify says that the feature aims to recreate lighting scenarios inspired by nature. It will automatically manage the colors and intensity of the light to create a harmonious blend.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Philips-icon-logo-CES-2025.jpg",
    "pubDate": "2026-01-07T12:31:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eccb02a8659a51b",
    "title": "Aurzen’s CES lineup takes portable projection to the next level",
    "link": "https://www.androidauthority.com/aurzen-projectors-ces-2026-3629359/",
    "summary": "Aurzen is using CES 2026 to debut its tri-fold ZIP Cyber Edition in the US and expand its range of portable projectors.",
    "body": "Credit: Chase Bernath / Android Authority CES has no shortage of big-screen tech, but Aurzen’s focus this year is on portability of projection and how far that idea can be pushed. At CES, Aurzen is showcasing the cream of its projector lineup, with an emphasis on compact designs and use cases that go well beyond the living room. The company’s presence at the show centres on three product families: the ZIP Cyber Edition, the BOOM series, and a new range of Roku TV–powered smart projectors. Together, they frame Aurzen’s view of portable projection as something flexible enough for travel, cars, and casual home setups.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aurzen-BOOM-Air-6-1.jpg",
    "pubDate": "2026-01-07T12:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef473fc77fb4e9b0",
    "title": "I’ve tested the best smartwatches for Android and iPhone and these are the ones I’d buy in 2026",
    "link": "https://www.androidauthority.com/best-smartwatch-2026-3626202/",
    "summary": "Choosing the right wearable doesn't have to be daunting.",
    "body": "Smartwatches are no longer a novelty. I see more wrists strapped into wearables than analog timepieces on a daily basis. Yet, a growing market only means more room for competition and a more confusing shopping experience. After testing countless smartwatches over the years, I’ve honed in on what makes a device the most valuable, including user experience, feature set, fitness tracking tools, and sensor package, without forgetting about comfort and looks. Depending on what ecosystem you belong to, the watches below represent the top smartwatches I recommend in 2026 so far. Google Pixel Watch 4: The best smartwatch for Android users When Google first entered the smartwatch space, the Pixel Watch line took a few generations to find its footing. The Pixel Watch 4 absolutely delivers. To start, the newest model offers the most complete Wear OS experience yet, pairing Google’s Tensor G4 chipset with the powerful Wear OS platform for faster performance, smoother navigation, and stronger integration across the Pixel ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-alternatives-scaled.jpg",
    "pubDate": "2026-01-07T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdf92125dd4423dd",
    "title": "Motorola Signature phone is here with 7 years of updates, access to luxury experiences",
    "link": "https://www.androidauthority.com/motorola-signature-phone-launched-3630327/",
    "summary": "Could this land in the US as the Motorola Edge 70 Ultra?",
    "body": "Credit: Motorola TL;DR Motorola has announced the Motorola Signature smartphone. The phone has a slick design and a well-rounded spec sheet, including the Snapdragon 8 Gen 5 chip and triple 50MP rear cameras. The Signature also offers seven years of updates and access to exclusive experiences. We first heard about an apparent Motorola Signature phone last month. Fortunately, we didn’t have to wait long for the unveiling, as Motorola has just launched the device. The Motorola Signature is the first phone in the brand’s new Signature series, and it emphasizes a slick design and premium extras. Starting with the design, Moto says the phone is 6.99mm thick and has an aluminum frame. The Signature is available in Pantone Martini Olive with a twill-inspired finish, or Pantone Carbon with a linen-inspired finish. Motorola’s phone also packs Gorilla Glass Victus 2 protection and IP68/69 ratings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Signature-phone-official.jpg",
    "pubDate": "2026-01-07T11:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f35cc0cbba6ab3c5",
    "title": "I used a $699 Android phone that’s doing everything Google and Samsung won’t",
    "link": "https://www.androidauthority.com/punkt-mc03-hands-on-ces-2026-3630101/",
    "summary": "An Android phone, in 2026, with a removable battery. We're so back.",
    "body": "I just saw something at CES 2026 that felt like a relic of the past: an Android phone with strong privacy features, a removable battery, expandable storage, solid specs, and no AI features. It’s the type of Android phone that Samsung and Google won’t make, but another company did, and it’s called the Punkt MC03. Punkt may not be a household name, but it’s also not brand new to the smartphone world. The company launched its MC02 phone in February 2024 with the same goal of creating a privacy-focused handset. It wasn’t a complete success, but it was a promising glimpse into Punkt’s vision for Android’s future.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/punkt-mc03-phone-hands-on-ces-17-scaled.jpg",
    "pubDate": "2026-01-07T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2ce5e3394a1ff51",
    "title": "Deal: Score massive $140 savings on the 2024 Kindle Scribe",
    "link": "https://www.androidauthority.com/deal-2024-kindle-scribe-3630390/",
    "summary": "Despite now having a successor, it's still a top-tier device — especially with 64GB storage.",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve ever been tempted by Amazon’s note-taking Kindle but balked at the price, this deal is worth a look. The top storage variant of the 2024 Kindle Scribe is currently down to $309.99, which is a $140 discount on its usual price. For bargain hunters, it’s undoubtedly one of the more compelling price drops we’ve seen on Amazon’s large-format eReader. Kindle Scribe (2024, 64GB) for $309.99 ($140 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Amazon-Kindle-Scribe-2024-Active-Canvas-Margin-Notes.jpg",
    "pubDate": "2026-01-07T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aecd1891b71e9a95",
    "title": "The best thing I found at CES 2026 isn’t a phone or TV — it’s a $75 smart ring",
    "link": "https://www.androidauthority.com/pebble-index-01-smart-ring-hands-on-ces-2026-3629658/",
    "summary": "This is the Pebble Index 01.",
    "body": "About a year ago at CES 2025, I met with former Pebble CEO Eric Migicovsky to get a sneak peek at a new product he was working on: a smart ring designed specifically for recording notes and reminders at the press of a button. I was immediately intrigued. That ring was announced as the Pebble Index 01 in December, and at CES 2026 this week, I finally got to try it for myself. It’s unlike any other smart ring I’ve used before, and while it won’t be for everyone, it’s easily one of the best things I’ve found at this year’s CES.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-index-hands-on-ces-5-scaled.jpg",
    "pubDate": "2026-01-07T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "062bf5610e40969f",
    "title": "This Duolingo alternative changed the way I learn languages",
    "link": "https://www.androidauthority.com/duolingo-speak-langugage-learning-3627905/",
    "summary": "Speak's speak-first approach is proving to be very bueno.",
    "body": "My friend is visiting from Colombia for the holidays, and let’s just say my 700+ days of studying Spanish on Duolingo is really being put to the test. Don’t get me wrong, I can definitely see the progress I’ve made in my Spanish learning journey. I pick up on things when I hear Spanish, and I’m usually able to piece together what’s being said. However, contributing to the conversation is an entirely different beast. Duolingo sprinkles speaking exercises into its lessons, but the functionality feels more like a smaller piece of the puzzle rather than the focus. Speak , another language learning app that I’ve been watching from afar over the last few years, turns this strategy on its head, and the difference has been eye-opening to me. Speak first, sweat the details later",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251224_220952396-scaled-e1766643344335-500w-260h.jpg",
    "pubDate": "2026-01-07T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38c4011eef16d76f",
    "title": "OnePlus 15T spec leak reveals a gigantic battery for a compact phone",
    "link": "https://www.androidauthority.com/oneplus-15t-specs-leak-battery-3630254/",
    "summary": "OnePlus might squeeze a ton of juice into a relatively small smartphone.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A leaker has claimed that the OnePlus 15T could have a 7,500mAh battery. The phone is also tipped to have a 6.3-inch 165Hz screen, an ultrasonic fingerprint scanner, and a 50MP tele camera. The OnePlus 13S/13T had a very limited release, but we hope the new phone is widely available. OnePlus launched the OnePlus 13T in China last year, which was known as the OnePlus 13s in India. This was a pocket-friendly phone with flagship performance and a big battery. Now, a prominent leaker has revealed apparent details for the OnePlus 15T. Leaker Digital Chat Station posted purported OnePlus 15T specs on Weibo. For one, the device is said to have a flat 6.3-inch 165Hz screen (1.5K resolution). This screen size would be roughly on par with the OnePlus 13T/13S while offering a higher refresh rate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_1-scaled.jpg",
    "pubDate": "2026-01-07T08:29:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfd57239de0293f",
    "title": "Algae Swirls Across a South African Reservoir",
    "link": "https://science.nasa.gov/earth/earth-observatory/algae-swirls-across-a-south-african-reservoir/",
    "summary": "Vivid green blooms form, drift, and fade in Hartbeespoortdam reservoir over the course of a year.",
    "body": "Earth Observatory Science Earth Observatory Algae Swirls Across a South… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video June 2022-July 2023 On clear days in Hartbeespoort, South Africa, satellite images often reveal a reservoir with shades of deep blue interrupted by drifting patches of vivid green. These shifting features indicate algae blooms, which can affect water quality, ecosystems, and nearby human communities. In this animation, from June 2022 to July 2023, an algal bloom grows, moves around the reservoir, and then fades. The animation is composed of images from Harmonized Landsat and Sentinel-2 (HLS), a NASA product that combines imagery from the NASA/USGS Landsat 8 and Landsat 9 satellites and th…",
    "image": null,
    "pubDate": "2026-01-07T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4faf221a6da6deed",
    "title": "Let there be light! Wireless light-based Li-Fi looks to solve some of Wi-Fi’s problems",
    "link": "https://www.androidauthority.com/purelifi-ces-3630084/",
    "summary": "While limited by direct line-of-sight, Li-Fi is also a lot less vulnerable to interception and jamming.",
    "body": "TL;DR Li-Fi is a wireless data system remarkably similar to Wi-Fi, but uses light to send information. Data rates can hit a gigabit a second, while maintaining line-of-sight privacy. pureLiFi is showing off a home solution for using Li-Fi to send data through windows, for outside 5G reception. Old-school smartphone fans didn’t get started using a Galaxy, iPhone, or even a Nexus — back before smartphones as we know them first took form, we had the PDA. But prior to ubiquitous cellular connectivity, communication with PDAs was always a bit of a struggle. One of the more unique solutions to emerge was IrDA, employing infrared light to wirelessly transfer information between devices. Now, over 20 years later, we’re wondering if light-based wireless communication could be about to make a return. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/lifi-window-2.jpg",
    "pubDate": "2026-01-07T01:10:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "506a954ac651fd57",
    "title": "Lenovo is on a roll at CES: Two new rollable concepts, including one for gamers",
    "link": "https://www.androidauthority.com/lenovo-rollables-3628502/",
    "summary": "Lenovo has been working on rollables for a while, but now it has two new concepts around it.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo showcased two new rollable laptop concepts at CES 2026, one aimed at business users and another designed for high-end esports gaming. The ThinkPad Rollable XD Concept focuses on productivity, featuring a 13.3-inch display that expands to about 16 inches, plus a smaller rear screen for collaboration and more. The Legion Pro Rollable Concept targets gamers, starting at 16 inches and expanding up to 24 inches, with top-tier specs based on the Legion Pro 7i and a dual-motor rollable display system. Lenovo has been experimenting with rollable display technology for years. We have seen several concept devices during that time, and last year the company launched its first commercial laptop with a rollable screen in the form of the Lenovo ThinkBook Plus Gen 6 . It now seems clear that Lenovo is just getting started. At CES 2026 , the company showed off two new rollable laptop concepts, each aimed at a very different type of user. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-ThinkPad-Rollable-XD-on-shelf.jpg",
    "pubDate": "2026-01-07T01:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adbddb37870fe69e",
    "title": "Move over, Galaxy Z Fold 7 — Motorola just entered the big-fold battle",
    "link": "https://www.androidauthority.com/motorola-razr-fold-ces-3627003/",
    "summary": "With strong-looking triple cameras and stylus support, the Razr Fold could be a promising new foldable.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Motorola announced its first book-style foldable phone, the Razr Fold, at CES 2026. It features an 8.1-inch inner display, a large cover screen, triple rear cameras, and Moto Pen support. Set to launch in summer 2026 in the US, pricing and specs like the chipset are yet to be revealed. It’s been nearly six years since Motorola resurrected the Razr, and it’s fast become one of our favorite series of flip phones, especially with last year’s Razr Ultra . At CES 2026 , Motorola revealed that the Razr family will be expanding with the Razr Fold, a book-style foldable to take on competitors like the Galaxy Z Fold 7 and Pixel 10 Pro Fold . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fold-standing-on-bar.jpg",
    "pubDate": "2026-01-07T01:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65df34badbf433fc",
    "title": "Lenovo unveils a high-power GaN charger and a new combo power bank at CES 2026",
    "link": "https://www.androidauthority.com/lenovo-gan-charger-power-bank-ces-2026-3628865/",
    "summary": "Lenovo’s latest charging gear focuses on power and portability.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo is adding two new charging accessories to its CES 2026 lineup: a 100W multi-port GaN charger and a 140W combo charger and power bank. The 100W charger can handle laptops and phones simultaneously, featuring three USB-C ports with adjustable power levels. The 140W Combo Power Bank serves as both a wall charger and a portable battery, featuring a built-in screen for displaying basic charging information. CES isn’t just about cutting-edge new laptops, and Lenovo is also using the show to update its charging accessories . Alongside new Yoga and IdeaPad hardware, Lenovo is launching two new power products designed to simplify how you charge multiple devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-chargers-CES-2026.jpg",
    "pubDate": "2026-01-07T01:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "920e231756476f25",
    "title": "I tried Motorola’s new Razr Fold, and now I’m worried about it",
    "link": "https://www.androidauthority.com/motorola-razr-fold-hands-on-worried-3629604/",
    "summary": "I have high hopes, but also more than a few concerns.",
    "body": "I take great pride in my reputation as the ‘flip phone guy’ here at Android Authority . Whenever someone needs to go to bat for the small, pocket-friendly form factor, you can almost guarantee that it’ll be me. And yes, that means I’ll be the one to beat the drum for Motorola’s Razr — especially the Razr Ultra — harder than anyone. I think it offers the best mix of hardware and software on a flip phone, especially its cover screen. Now, there’s a new Razr that I should be throwing my support behind. Motorola has just announced its first book-style foldable, the Razr Fold, and I know I should be excited, but I’m not sure I can be — at least not yet. I still have many questions about how the Razr Fold will compete with the likes of the Galaxy Z Fold and Pixel Pro Fold, and I’m concerned it may not find a large enough audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fold-rear-hero.jpg",
    "pubDate": "2026-01-07T01:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f5d451fda361afe",
    "title": "Lenovo Legion 7a debuts with thinner and lighter design, alongside a few other gaming machines",
    "link": "https://www.androidauthority.com/legion-7a-lenovo-3630013/",
    "summary": "Lenovo Legion 7a debuted at CES 2026 with a thinner and lighter design, alongside several other Legion and LOQ products.",
    "body": "https://www.youtube.com/watch?v=WFMfJDAXUow TL;DR Lenovo is refreshing the Legion 7a, 5i, and 5a at CES 2026. The Legion 7a is the highest-end model, with support for up to the AMD Ryzen Z2 Extreme processor and GeForce RTX 5060 laptop GPU. In addition to the Legion, Lenovo is also refreshing its budget-level LOQ series as well. Lenovo is known for a wide portfolio of computing products that cater to just about everyone, from casual users to business professionals, and even gamers. At CES 2026, the company is refreshing many of its best products across all categories. We’ve already looked at a few of its new Yoga devices ; now it’s time to take a closer look at the Legion family. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Lenovo-7a-ces-26-scaled.jpg",
    "pubDate": "2026-01-07T01:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3161b329d739c0bb",
    "title": "Google VP confirms not all Chromebooks will be able to migrate to Aluminium OS",
    "link": "https://www.androidauthority.com/google-reaffirms-continued-chrome-os-support-3630060/",
    "summary": "Google VP reaffirms Chrome OS commitment amid shift to Aluminium OS.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The vice president of product management for Chrome OS says Google isn’t giving up on the operating system. The executive also confirmed that the company will continue to honor its commitment to support Chromebooks with 10 years of automatic updates. Not all Chromebooks will be able to migrate over to Aluminium OS due to technical limitations. It has been known for a while that Google plans to merge Chrome OS and Android into a single desktop platform, codenamed “ Aluminium OS .” Unsurprisingly, this knowledge has led to many questions about the fate of Chromebooks and Chrome OS. In an attempt to ease the uncertainty, a Google executive sat down to answer a few questions about the future of the platform. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Chromebook-with-Chromebook-logo-on-screen-stock-photo-20.jpg",
    "pubDate": "2026-01-06T22:42:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b663de4b21b97655",
    "title": "Meet the Pocket Taco, your next retro mobile gaming controller",
    "link": "https://www.androidauthority.com/gamesir-pocket-taco-mobile-gaming-controller-3630022/",
    "summary": "This $35 controller brings retro vibes to Android and iOS gaming.",
    "body": "Credit: GameSir TL;DR Gaming hardware and accessory maker GameSir has announced its latest mobile controller, the Pocket Taco. Previously known as the Pocket 1, the Pocket Taco is a Game Boy-inspired vertical mobile game controller that clips onto the bottom of your phone. The controller is available for preorder on the company’s website for $34.99. When it comes to mobile gaming controllers, they’re a dime a dozen. With options from Backbone, ASUS, Abxylute, 8BitDo, and plenty of others, it can be hard to stand out from the pack. However, GameSir’s latest controller does its best to be a unique offering by tugging on your nostalgia strings. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/GameSir-Pocket-Taco.jpg",
    "pubDate": "2026-01-06T20:59:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d68cd2ff39c5ff9a",
    "title": "This adorable interactive fuzzball wants to be your emotional ally",
    "link": "https://www.androidauthority.com/tuya-fuzozo-3630025/",
    "summary": "A cellular upgrade transforms Fuzozo into an emotional partner that's always there when you need it.",
    "body": "TL;DR Fuzozo is a sort of half-pet, half-emotional-support-buddy, packed into a Furby-like package. A new upgrade gives Fuzozo cellular connectivity, ensuring access to its AI-based features even when away from home. Over time, users can help their Fuzozo develop a unique personality, and hopefully form an emotional bond. Life in the modern era can be lonely. For many of us, the pandemic really crystalized just how important it is to maintain meaningful connections, but sometimes that’s easier said than done. If you’ve been struggling to find a fellow human shoulder to lean on, what about the next best thing — an AI-powered emotional partner? This year at CES, Tuya and Robopoet are showing off an adorable little fluffball that’s designed to offer just that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/fuzozo-tuya-1.jpg",
    "pubDate": "2026-01-06T20:38:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e5c9e8aacf81149",
    "title": "Breaking: Google will now only release Android source code twice a year",
    "link": "https://www.androidauthority.com/aosp-source-code-schedule-3630018/",
    "summary": "Google has announced that it will publish Android source code to AOSP in Q2 and Q4 of each year.",
    "body": "The operating system that powers every Android phone and tablet on the market is based on AOSP , short for the Android Open Source Project. Google develops and releases AOSP under the permissive Apache 2.0 License, which allows any developer to use, modify, and distribute their own operating systems based on the project without paying fees or releasing their own modified source code. Since beginning the project, Google released the source code for nearly every new version of Android for mobile devices, typically doing so within days of rolling out the corresponding update to its own Pixel mobile devices. Starting this year, however, Google is making a major change to its release schedule for Android source code drops: AOSP sources will only be released twice a year. Google told Android Authority that, effective 2026, Google will publish new source code to AOSP in Q2 and Q4. The reason is to ensure platform stability for the Android ecosystem and better align with Android’s trunk-stable development model . Developers navigating to source.android.com today will see a banner confirming the change that reads as follows:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Android_figures_standing_around_Pixel_phone_with_AOSP_home_page_showing-scaled.jpg",
    "pubDate": "2026-01-06T19:18:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76086abdb062d083",
    "title": "Google and XREAL are doubling down on their Android XR partnership",
    "link": "https://www.androidauthority.com/google-xreal-android-xr-hardware-partnership-3630000/",
    "summary": "Google picks XREAL to lead its Android XR hardware ambitions.",
    "body": "TL;DR XREAL and Google have announced a multi-year extension of their partnership. XREAL will now be the lead hardware partner for the Android XR ecosystem. The two companies plan to work on more “optical-see-through devices,” including wired XR glasses. CES is in full swing and extended reality (XR) device maker XREAL has been busy. Yesterday, the company pulled the covers off its latest pair of XR glasses, the ROG XREAL R1 . Today, the firm has another announcement that involves its future with Google. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Android-XR-smart-glasses-prototype-Google-Martha.jpg",
    "pubDate": "2026-01-06T18:45:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "734c22d617e295f6",
    "title": "I went hands-on with the Galaxy Z TriFold at CES 2026: The future is here, but also not",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-ces-2026-3629578/",
    "summary": "An engineering marvel, that feels like a restart.",
    "body": "When the original Galaxy Fold landed years ago, it was a clunky, fragile promise of things to come. It took Samsung six years to refine that vision into the Galaxy Z Fold 7 , a device that finally felt thin, light, and “normal.” Now, here at CES 2026 , I’ve just gone hands-on with the new Samsung Galaxy Z TriFold. It promises to be the next great leap forward: a phone that unfolds not just once, but twice, turning into a legitimate 10-inch tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-Front-Unfolded-scaled.jpg",
    "pubDate": "2026-01-06T18:07:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa9666c5f6724045",
    "title": "These smart glasses ditch speakers and cameras to focus on real-time translation with captions",
    "link": "https://www.androidauthority.com/leion-hey-2-smart-ar-glasses-translation-3629839/",
    "summary": "Offering near-instant translation for 100+ languages.",
    "body": "Credit: Chase Bernath / Android Authority TL;DR LLVision has launched Leion Hey 2 smart glasses that offer real-time translations with subtitles displayed in the lenses. The smart glasses support translations for over 100 languages and are claimed to take less than 500ms to interpret the input. The glasses lack any speakers or cameras to focus on minimal visual cues. For yet another year, we’re seeing sweeping momentum at CES for gadgets that use AI in some way. At CES 2026 , smart or AR (augmented reality) glasses have been the clear choice for many brands to showcase their strides in AI. LLVision is throwing its hat in the ring, too, with a showcase of its Leion Hey 2 smart glasses at CES 2026. LLVision positions these smart glasses for professional use, with a heavy focus on translation. As per the announcement, the Leion Hey 2 glasses support over “100 languages and dialects” and offer real-time translation with less than half a second of processing delay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Leion-Hey-2-glasses-worn.jpg",
    "pubDate": "2026-01-06T18:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886305fe8a331939",
    "title": "Gemini has entered the projector chat",
    "link": "https://www.androidauthority.com/epson-projectors-google-tv-gemini-3628323/",
    "summary": "Epson’s Lifestudio projectors get a Gemini upgrade at CES 2026.",
    "body": "TL;DR Epson announces Google TV with Gemini integration for select Lifestudio projectors. Gemini brings more conversational voice control, fine-tuned browsing, and smart-home controls. The rollout begins with newer Lifestudio models and will expand across the entire lineup in 2026. As projectors strive to close the gap with TVs, bigger screens and better brightness are no longer enough; software matters too. Today at CES 2026 , Epson announced that select Lifestudio projectors will soon integrate Google TV with Gemini, bringing Google’s more conversational AI assistant to the brand’s big-screen lineup. Gemini has been quietly expanding across Google’s ecosystem, and the company already announced that Gemini is coming to projectors . Projectors are finally getting software that doesn’t feel like a compromise compared to modern TVs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Epson-Lifestudio-Flex-Plus-Tilt-scaled.jpg",
    "pubDate": "2026-01-06T18:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f7bc3abab881f1c",
    "title": "Your future color E-Ink wall gallery just got even bigger",
    "link": "https://www.androidauthority.com/inkposter-a1-size-tela-duna-launch-3628998/",
    "summary": "InkPoster’s new A1 frames introduce poster-sized ePaper art.",
    "body": "TL;DR InkPoster launched two new A1-sized color E-Ink frames at CES 2026. Both use E-Ink Spectra 6 color ePaper for a print-like impression, but feature differing aesthetics. The poster-sized frames are designed to function as fully cordless wall art, with up to a year of battery life. Color E-Ink isn’t just for E-Ink tablets anymore, and wall art is one of the more logical places it’s showing up. The tech offers the flexibility of digital art without the glow, noise, or constant power draw of a traditional screen. After launching its first consumer-friendly color ePaper art poster in 2025, InkPoster returns to CES 2026 with two new A1-size frames that scale the idea up in a big way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/InkPoster-Duna-A1.jpg",
    "pubDate": "2026-01-06T17:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa59d9d3f450eef3",
    "title": "The Google Pixel Buds Pro 2 are cheaper than they were on Black Friday right now",
    "link": "https://www.androidauthority.com/pixel-buds-pro-2-deal-3629963/",
    "summary": "We love these buds at full price, so they're a strong recommendation at $64 off.",
    "body": "Credit: Rita El Khoury / Android Authority It’s rare to find better deals in the January lull than during the Black Friday frenzy, but it does happen now and then. For example, the Pixel Buds Pro 2 are currently available for $165 on Amazon, a significant drop from their original $229 list price and cheaper than they were during the November madness. The absolute lowest price we’ve tracked is $160, which only appeared for a single day last summer, so this is about as close as it gets. Pixel Buds Pro 2 for $165.04 ($64 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-buds-pro-2-in-case-next-to-pixel-9-pro-2.jpg",
    "pubDate": "2026-01-06T16:41:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034f652806cc47a8",
    "title": "Hohem’s latest gimbal lets you film smooth shoots from over 30 feet away",
    "link": "https://www.androidauthority.com/hohem-isteady-mt3-pro-announced-3625752/",
    "summary": "This smart new gimbal can track just about anything you film.",
    "body": "iSteady MT3 Pro Credit: Hohem TL;DR Hohem has announced two new iSteady MT3 gimbals. The MT3 Pro offers AI tracking, a detachable touchscreen remote, fast vertical switching, and 20 hours of battery life. The base MT3 offers human-only AI tracking, fast vertical switching, and 17 hours of battery life. Hohem announced a fairly unique-sounding external storage device today. But that wasn’t the only announcement the brand had in store for CES 2026 . The company is also adding two new camera gimbals to its lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/iSteady-MT3-Pro-03.jpg",
    "pubDate": "2026-01-06T16:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30230c8d233656c6",
    "title": "Samsung’s Galaxy S26 faces a value problem it can’t ignore",
    "link": "https://www.androidauthority.com/galaxy-s26-price-increase-oped-3629442/",
    "summary": "Regional price increases could make the S26 the most divisive Galaxy ever.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/8Nx5OLMak2s/maxresdefault.jpg” json_ld_upload_date=”2025-12-13T08:00:25-05:00″]https://www.youtube.com/watch?v=8Nx5OLMak2s We’re barely a week into 2026 and the year isn’t shaping up to be a particularly great one for our bank balances. The global RAM squeeze is expected to drive up the cost of countless gadgets in the coming months. According to the latest reports, the Galaxy S26 series is set for a price hike when it launches in just a few weeks’ time. The news comes shortly after Samsung Electronics failed to reach a longer-term agreement to buy memory chips from its sister division, Samsu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand.jpg",
    "pubDate": "2026-01-06T12:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "982d390087a65cbb",
    "title": "Garmin finally adds native food tracking, but you’ll have to pay for it",
    "link": "https://www.androidauthority.com/garmin-connect-nutrition-tracking-feature-3629846/",
    "summary": "Garmin puts food tracking behind its Connect+ subscription.",
    "body": "Credit: Garmin TL;DR Garmin finally integrates full nutrition tracking directly into the Garmin Connect app, announced at CES 2026. You can see calories burned and consumed together, log macros, and connect meals directly to training, recovery, and sleep inside Garmin Connect. Garmin’s Active Intelligence ties what you eat to how you recover and sleep, surfacing insights like how late meals may impact rest. If you use your Garmin watch to track runs, sleep, and stress but log your food in a different app, Garmin is making things easier. At CES 2026 , the company announced a big update to Garmin Connect that now includes full nutrition tracking. According to Garmin’s press release , you can now view both burned and consumed calories in one place, get AI insights on how your diet impacts recovery, and see how your meals relate to your performance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Nutrition-tracking-Garmin-Connect-Plus.jpg",
    "pubDate": "2026-01-06T11:53:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a024bd4306b86d67",
    "title": "OnePlus 16 leak hints at a new ‘Pro’ or ‘Ultra’ model to rival the best of Android",
    "link": "https://www.androidauthority.com/oneplus-16-pro-ultra-leak-3629852/",
    "summary": "The company is reportedly shifting strategy to release a high-end \"all-rounder\" in late 2026.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR OnePlus is reportedly considering a “Pro” or “Ultra” model for the first time since 2022. Leaks suggest that the 2026 flagship will be an “all-rounder” that has evolved based on current customer feedback. The rumored device is expected to arrive in Q4 2026, in line with the company’s conventional yearly release cycle. OnePlus had an interesting 2025. The company started strong with the OnePlus 13, 13R, and 13s, but then came along the OnePlus 15 and 15R , which left behind some of the highlights of their predecessors. While the new phones are only a few months old at this point, leaks have already begun to emerge for the successor to the OnePlus 15, and it appears the company could right some wrongs this year. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-angled.jpg",
    "pubDate": "2026-01-06T11:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3974d76d0ab6d1ff",
    "title": "The ayes have it: An overwhelming majority of you want this Android Auto feature",
    "link": "https://www.androidauthority.com/android-video-playback-survey-3629758/",
    "summary": "Even if you truly don't need it. Or do you?",
    "body": "Credit: Andy Walker / Android Authority Most modern cars feature large touchscreens for head units these days. So it’s natural for anyone to want to use the space to play videos. However, as we established recently, doing so isn’t exactly as easy or straightforward as you might imagine it to be. While it’s understandable to restrict video playback to prevent it from distracting users, there’s no reason it should restrict playback when the car is stationary or has its ignition turned off. Google, if it wanted, could place curbs on watching videos when it detects the car in motion. It already does that by preventing users from using the physical keyboard to search for a destination in Google Maps when the vehicle is in motion, and instead only allows using voice for search.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/carstream-android-auto-youtube-app-2.jpg",
    "pubDate": "2026-01-06T10:19:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84561238d6aa598b",
    "title": "Score 52% off the Samsung 55-inch Odyssey Ark curved gaming monitor",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-curved-gaming-monitor-deal-3629801/",
    "summary": "Samsung’s 1000R-curved Mini-LED monitor has never been cheaper.",
    "body": "Credit: Amazon The festive season may be over, but plenty of winter months still lie ahead. If you’re staring down some long evenings indoors, it might be the perfect excuse to treat yourself to a serious upgrade for your gaming rig. Samsung’s 55-inch Odyssey Ark 2nd Gen curved gaming monitor is currently on sale on Amazon for $1,299.99, marking the lowest price the screen has ever reached on the platform. Samsung 55-inch Odyssey Ark curved gaming monitor for $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-55-inch-Odyssey-Ark-2nd-Gen-4Curved-Gaming-Monitor-Press-Image-scaled.jpg",
    "pubDate": "2026-01-06T10:17:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]