[
  {
    "id": "3641cb299f8e4b00",
    "title": "Foo Fighters Deliver Unforgettable Set, 4 Non Blondes Thrill With ‘What’s Up’ on Day 1 of Corona Capital",
    "link": "https://www.billboard.com/lists/corona-capital-2025-foo-fighters-4-non-blondes-day-one/",
    "summary": "Now in its 15th year, the festival takes place this weekend in Mexico City. Here are the highlights from Friday (Nov. 14).",
    "body": "The first day of the 2025 Corona Capital festival took place on Friday (Nov. 14), marking the grand return of Foo Fighters to Mexico City after a three-year absence. The explosive and unforgettable performance turned into a celebration filled with hits from Dave Grohl&#8217;s rock band&#8217;s 30-year career. On day one, the musical feast — which is celebrating its 15th edition — was filled with 1990s nostalgia but also showcased new talents from genres like indie, soul, electro-pop, and folk. It drew over 78,000 attendees (according to promoter Ocesa) who enjoyed performances by Queens of the Stone Age, Franz Ferdinand, Garbage, Kaiser Chiefs, 4 Non Blondes, Jet, Lucy Dacus, Bad Bad Hats, Debby Friday, and other acts. The audience, demanding yet warm, kept the energy and good vibes throughout the day, which stretched into the early hours of Saturday at the Curva 4, the Formula 1 venue in Mexico City. One of the surprises this year was the performance by veteran band 4 Non Blondes, who won over both old and new fans following the viral trend of the Nicki Minaj mash-up &#8220;Beez in the Trap&#8221; fused with &#8220;What’s Up?&#8221; The new song has been used in hundreds of thous…",
    "image": null,
    "pubDate": "2025-11-15T19:16:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc719670dba29a15",
    "title": "KISS Honors Ace Frehley With Candlelit Tribute at ‘Unmasked’ KISS Kruise Show in Las Vegas",
    "link": "https://www.billboard.com/music/rock/kiss-honors-ace-frehley-unmasked-kiss-kruise-show-las-vegas-1236114394/",
    "summary": "The legendary rocker died at age 74 on Oct. 16.",
    "body": "The surviving members of KISS paid tribute to their late bandmate Ace Frehley during the opening performance of their three-day KISS Kruise: Landlocked in Vegas on Friday (Nov. 14). Before launching into the &#8220;unmasked&#8221; set, Paul Stanley shared heartfelt words about the late Spaceman, who died at age 74 in October. Related Ace Frehley&#8217;s Biggest Billboard Hits, With KISS &amp;&nbsp;Beyond Ace Frehley, KISS Co-Founder &amp; Guitar Hero, Dies at&nbsp;74 &#8216;Godspeed, Ace&#8217;: Ace Frehley Mourned by KISS Bandmate Gene Simmons, Bret Michaels, Tom Morello, Pearl Jam &amp;&nbsp;More “Obviously, before we get going — and we’re going to have an awesome time — we just wanted to take a moment to think about about somebody who was at the foundation of this band. And we’re talking about Ace,” Stanley told the crowd . “We certainly had differences, but that’s what family is about. Why don’t we take a moment, little quiet, and think about him looking down on us — from Jendell, probably — and let’s have a moment for Ace.” After a brief silent tribute, the audience outside Virgin Hotels chanted ‘Ace! Ace! Ace!’ as Stanley encouraged fans to hold up electric candles in honor …",
    "image": null,
    "pubDate": "2025-11-15T18:57:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9617ace7c32af92",
    "title": "Todd Snider, Alt-Country Singer-Songwriter, Dies at 59",
    "link": "https://www.billboard.com/music/music-news/todd-snider-death-alt-country-singer-songwriter-dies-1236114354/",
    "summary": "The Americana troubadour combined elements of folk, rock and country in a three-decade career.",
    "body": "Todd Snider, a singer whose thoughtfully freewheeling tunes and cosmic-stoner songwriting made him a beloved figure in American roots music, has died. He was 59. His record label said Saturday (Nov. 15) in a statement posted to his social media accounts that Snider died Friday. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Amyl and The Sniffers Turn Canceled Fed Square Show Into $35k Bar Shout Megan Moroney Scores Third Country Airplay Top 10 With &#039;6 Months Later&#039; “Where do we find the words for the one who always had the right words, who knew how to distill everything down to its essence with words and song while delivering the most devastating, hilarious, and impactful turn of phrases?” the statement read. “Always creating rhyme and meter that immediately felt like an old friend or a favorite blanket. Someone who could almost always find the humor in this crazy ride on Planet Earth.” Snider’s family and friends had said in a Friday statement that he had been diagnosed with pneumonia at a hospital in Hendersonville, Tennessee, and that his situation had since grown more complicated and he was transferred elsewhere. The diagnosis came on the heels of the…",
    "image": null,
    "pubDate": "2025-11-15T17:20:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5a394523abb4546",
    "title": "‘Saturday Night Live’ Livestream: How to Watch the Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Glen Powell hosts, while Olivia Dean performs as musical guest on Saturday, Nov. 15.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With season 51 in full swing, comedian Nikki Glaser hosted and Sombr performed as musical guest last week. But now, Glen Powell is set to play host, while Olivia Dean is set as musical guest during this weekend&#8217;s Saturday Night Live on Saturday (Nov. 15). SNL airs on NBC at 11:30 p.m. ET/PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch SNL online without cable. How to Stream &#8216;Saturday Night Live&#8217; for Free In order to watch SNL , you&#8217;ll need to have access to NBC. If you have cable, then you just need to look up what channel NBC is on, which you can find it in your channel guide through your cable provider. Don&#8217;t have cable? There are a few ways to watch Saturday Night Live online for free. Your best bet is t…",
    "image": null,
    "pubDate": "2025-11-15T16:00:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a92b6099d2ab9796",
    "title": "Amyl and The Sniffers Turn Canceled Fed Square Show Into $35k Bar Shout",
    "link": "https://www.billboard.com/music/rock/amyl-and-the-sniffers-bar-tab-melbourne-1236114333/",
    "summary": "Several venues reported packed rooms, lines down the street, and tabs running dry within hours.",
    "body": "Amyl and The Sniffers turned a last-minute cancellation into an unforgettable night for Melbourne’s live-music community on Friday, after their free all-ages show at Federation Square was shut down minutes before they were due to take the stage. The Aussie rockers, who had been set for a triumphant hometown performance, redirected their entire AU$5,000 performance fee to seven local venues — a gesture that quickly grew into a AU$35,000 bar tab shared across some of the city’s most beloved rooms. According to ABC Australia , the gig was halted after multiple breaches of the security barrier raised concerns about crowd safety. The Melbourne Arts Precinct Corporation said the decision “wasn’t made lightly,” citing risks to the audience, staff, and the band. Fans watching the livestream were stunned as the plug was pulled just eight minutes before showtime. Rather than let the night end there, frontwoman Amy Taylor posted a video explaining the cancellation before announcing the band would give the money back to local venues that helped launch their career. “Have a drink on us,&#8221; Taylor said in the video posted to social media over the weekend, which has since clocked more than 1…",
    "image": null,
    "pubDate": "2025-11-15T05:39:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a87ce03faa60590",
    "title": "Game of the Week: How to Watch the Eagles vs. Lions NFL Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/eagles-vs-lions-nfl-game-watch-online-1236113084/",
    "summary": "The NFC heavyweight showdown kicks off at 8:20 P.M. ET this Sunday (Nov. 16).",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. For ShopBillboard &#8216;s Game of the Week, the Detroit Lions are headed to Philadelphia to take on the defending Super Bowl champs, the Eagles, for a Sunday Night Football matchup you don&#8217;t want to miss. Kicking off at Lincoln Financial Field at 8:20 P.M. ET on NBC , we&#8217;ve created a guide to stream the NFC heavyweight matchup online and for free. Eagles vs. Lions Game, at a Glance Date: Nov. 16 Location: Lincoln Financial Field, Philadelphia, PA Kickoff: 8:20 P.M. ET Network: NBC Stream: DirecTV , Sling, Fubo, Hulu + Live TV As of now, the Lions and the Eagles are the most favored NFC teams to make it to the Super Bowl. With a high-powered offense led by Amon-Ra St. Brown, Jahmyr Gibbs and Jared Goff, Detroit continues to be a dominant force with their 6-3 record. However, if there&#8217;s one team that can go toe-to-toe with the boys in blue, it&#8217;s the Birds. From Jalen Hurts, to Saquon Barkley, to A.J. Brown, Philly is riddled w…",
    "image": null,
    "pubDate": "2025-11-15T00:29:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394fce956be4cdfc",
    "title": "Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4702-4708-its-only-spooky-here-on-earth-today/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today! NASA’s Mars rover Curiosity acquired this image at the start of the drilling activity at the “Valle de la Luna” site, “caught in the act” as this image was taken on Oct. 19, 2025. Curiosity used its Front Hazard Avoidance Camera (Front Hazcam) on Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission, at 01:54:37 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling for me because I am usually in the U.K., which means my Curiosity shifts …",
    "image": null,
    "pubDate": "2025-11-14T00:27:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8afe5fcd8a63a348",
    "title": "Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4689-4694-drill-in-the-boxwork-unit-is-go/",
    "summary": "Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena,” ba…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO! NASA’s Mars rover Curiosity acquired this image showing the “Valle de la Luna” block in the “Monte Grande” hollow, a location it targeted for drilling the weekend of Oct. 18-19, 2025. Curiosity captured the image with its Front Hazard Avoidance Camera (Front Hazcam) on Oct. 12, 2025 — Sol 4687, or Martian day 4,687 of the Mars Science Laboratory mission — at 23:11:12 UTC. NASA/JPL-Caltech Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena ,” back in June. Since then, we have drive…",
    "image": null,
    "pubDate": "2025-11-14T00:22:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e587511595e7c8bd",
    "title": "Curiosity Blog, Sols 4682-4688: Seven Mars Years",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4682-4688-seven-mars-years/",
    "summary": "Written by Diana Hayes, Graduate Student at York University, Toronto Earth planning date: Friday, Oct. 10, 2025 This week was one of seasonal changes and milestones for the mission. As was mentioned several weeks ago, Mars has now moved out of its “cloudy season” and is transitioning into the “dust…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4682-4688: Seven Mars Years NASA’s Mars rover Curiosity acquired this image that looks down toward both the floor of Gale Crater, where we started our journey up Mount Sharp more than a decade ago, and toward the “Monte Grande” hollow that we hope will contain our next drill target. Curiosity captured the image using its Front Hazard Avoidance Camera (Front Hazcam) on Oct. 9, 2025 — Sol 4684, or Martian day 4,684 of the Mars Science Laboratory mission — at 21:28:14 UTC. NASA/JPL-Caltech Written by Diana Hayes, Graduate Student at York University, Toronto Earth planning date: Friday, Oct. 10, 2025 This week was one of seasonal changes and milestones for the mission. As was mentioned several weeks ago , Mars has now moved out of its “cloudy season” and is transitio…",
    "image": null,
    "pubDate": "2025-11-14T00:15:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]