[
  {
    "id": "dffd6587280548eb",
    "title": "All the 2025 Billboard Latin Artists on the Rise: CA7RIEL & Paco Amoroso, Netón Vega, Beéle & More",
    "link": "https://www.billboard.com/lists/billboard-latin-artists-on-the-rise-2025/",
    "summary": "A wide-ranging group of 12 up-and-coming Latin artists were featured this year.",
    "body": "Over the past year, Billboard &#8216;s Latin Artist on the Rise series has spotlighted a curated group of artists who achieved breakthroughs within or beyond their genre, reached notable chart milestones, and/or generated undeniable buzz. This series has long highlighted artists on the verge of stardom — much like we spotlighted Peso Pluma in March 2023 or Xavi in January 2024 , just before their global breakthroughs — and this year has been no different. Regional Mexican hitmaker Netón Vega was February&#8217;s Latin Artist of the Rise of 2025, and it’s safe to say he went on to have an extraordinary year. The Baja California Sur singer-songwriter earned the title of new artist of the year at the 2025 Billboard Latin Music Awards and dropped two albums this year, his debut Mi Vida Mi Muerte in February and Delirium last month. Furthermore, he scored the No. 1 spot on Billboard ‘s New Latin Artists of 2025 list . Argentine duo CA7RIEL &amp; Paco Amoroso were April’s Latin Artist on the Rise since skyrocketing to stardom ever since their NPR Tiny Desk performance. They embarked on a 60-date world tour, which included stops in global festivals like Coachella (U.S.), Fuji Rock (Japan…",
    "image": null,
    "pubDate": "2025-12-26T21:35:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "993443eb36f381ea",
    "title": "‘Frieren’ Vol. 15 Tops Japan Book Hot 100, ‘The Apothecary Diaries’ & ‘The JOJOLands’ Follow",
    "link": "https://www.billboard.com/music/chart-beat/frieren-vol-15-tops-japan-book-hot-100-apothecary-diaries-1236146117/",
    "summary": "Soso no Frieren (Frieren: Beyond Journey’s End) Vol. 15 rules this week's Billboard Japan Book Hot 100.",
    "body": "Soso no Frieren ( Frieren: Beyond Journey’s End ) Vol. 15 rules this week&#8217;s Billboard Japan Book Hot 100, a comprehensive list integrating physical books, e-books, library loans, and subscription-based metrics such as social media. On the chart released Dec. 25, the latest volume of the popular high fantasy manga series (released Dec. 18) leads both physical-store sales and e-books, while also coming in at No. 3 for EC and landing within the top 50 on social media. The series is set to return with a second anime season beginning in January next year. At No. 2 is Vol. 21 of the comic adaptation of Kusuriya no Hitorigoto ( The Apothecary Diaries ), currently serialized in Monthly Sunday GX. Following at No. 3 is Hirohiko Araki’s The JOJOLands Vol. 7, making its chart debut in the top 3. The volume enters the top 20 across three metrics, placing No. 2 in physical stores, No. 14 in EC, and No. 7 in e-books. The comic adaptation of Uketsu’s popular novel Henna Ie ( The Strange House ) Vol. 6 opens at No. 7, coming in at No. 5 for physical stores and No. 11 for e-books. Close behind, Kanae Minato’s Ningen Hyouhon ( Human Specimens ) jumps from outside the top 20 last week to No. 8…",
    "image": null,
    "pubDate": "2025-12-26T21:25:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5af4ef5fd894c502",
    "title": "Gone But Not Forgotten: Musicians We Lost in 2025",
    "link": "https://www.billboard.com/photos/musicians-who-died-2025-1235881159/",
    "summary": "From Ace Frehley to D'Angelo, Ozzy Osbourne, Roberta Flack and beyond, Billboard remembers the artists who left us this year.",
    "body": "2025 got off to a rough start in the music world, with two music greats passing away on the first day of the new year. Argentine artist and composer Leo Dan &#8212; known for his romantic tracks such as“Cómo Te Extraño Mi Amor,” “Mary Es Mi Amor” and “Pídeme La Luna” &#8212; died at age 82; Wayne Osmond, the second oldest of the Osmond Brothers, died at 73, his family announced the day after his passing. Soul singer Brenton Wood, known for 1967&#8217;s &#8220;The Oogum Boogum Song,&#8221; died of natural causes on Jan. 3 at age 83. And before the first week of the new year ended, Peter Yarrow of popular folk trio Peter, Paul and Mary died in his New York City home at age 86 after a four-year battle against bladder cancer. The losses continued with Sam Moore of the duo Sam &amp; Dave passing away at age 89 on Jan. 10, followed by The Whites&#8217; Buck White, who died three days later at age 94, then Thin Lizzy and Whitesnake guitarist John Sykes passing on at age 65 after a cancer battle. And on the final day of the third week of the new year, Garth Hudson &#8212; the last surviving member of Rock Hall-honored group The Band &#8212; died in his sleep at age 87. Music fans were dea…",
    "image": null,
    "pubDate": "2025-12-26T21:19:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04ad0b0bb90647be",
    "title": "2026 Grammy Nominees for Record & Song of the Year are Nearly Identical. How Unusual Is That?",
    "link": "https://www.billboard.com/lists/grammy-nominees-record-song-of-the-year-overlap-full-list/",
    "summary": "It’s the first time in 11 years that there is just one difference in the lineups in the two categories.",
    "body": "As Recording Academy voters pore over the 2026 nominations list before final-round voting closes on Jan. 5, they are sure to notice that the nominees for record and song of the year are nearly identical. Seven of the eight record of the year nominees are also up for song of the year. The only difference between the two lists is that Chappell Roan’s “The Subway” is nominated for record of the year but not song of the year, and HUNTR/X’s “Golden” is nominated for song of the year but not record of the year. Other than that, the lineups overlap exactly: Bad Bunny’s “DtMF,” Sabrina Carpenter’s “Manchild,” Doechii’s “Anxiety,” Billie Eilish’s “Wildflower,” Lady Gaga’s “Abracadabra,” Kendrick Lamar with SZA’s “luther” and Rosé &amp; Bruno Mars’ “APT.” It’s the first time in 11 years that there is just one difference in the lineups for record and song of the year. You probably know, but to refresh you: Record of the year honors a specific recording of a song; song of the year honors the song itself. Record of the year is awarded to the artist and producer(s), recording engineer(s) and/or mixer(s) and mastering engineer(s), if other than the artist. Song of the year is awarded solely to t…",
    "image": null,
    "pubDate": "2025-12-26T19:39:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]