[
  {
    "id": "77ddab151f5ce4d6",
    "title": "Pixel 10a leak reveals key specs via Verizon listing",
    "link": "https://www.androidauthority.com/google-pixel-10a-verizon-certification-leak-3623943/",
    "summary": "Is the Pixel 10a just a Pixel 9a clone? So far, there aren't many upgrades.",
    "body": "Credit: Android Headlines TL;DR Leaker Evan Blass shared a Verizon certification for the Pixel 10a, revealing a 6.3-inch display and 5,100mAh battery. Most listed specs match the Pixel 9a. The listing confirms the codename “STA5” (Stallion) and describes the device as bringing Google AI at a great value. The Pixel 10 series dominated conversations after its launch, but it’s time to look forward to Google’s next phone release. The Pixel 10a is expected to be released next year, and while we’ve seen renders , there has been a surprising lack of leaks around its specifications and other details. That changes now, as a new leak is shedding light on key Pixel 10a specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-12-10T09:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ac8e5be570aff4d",
    "title": "Notification overload? Your Pixel now has a smarter way to handle it",
    "link": "https://www.androidauthority.com/google-pixel-notification-organizer-rolling-out-3623913/",
    "summary": "Notification Organizer is now rolling out to supported Pixels, helping you minimize interruptions.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/U7zz3LxODks/maxresdefault.jpg” json_ld_upload_date=”2025-11-11T14:00:36-05:00″]https://www.youtube.com/watch?v=U7zz3LxODks TL;DR Google is rolling out Notification Organizer to Pixel 9 and Pixel 10 users running Android 16 QPR2. The feature utilizes on-device AI to analyze notifications, categorize them, and deliver them silently. Support is currently limited to the English language and specific regions, including the US and UK. As part of the November 2025 Pixel Drop , Google announced that it would roll out the Notification Organizer feature to supported Pixels “next month.” With December n…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-10T08:20:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f1a4e59dc848ca",
    "title": "How to use the new hand gestures on the Pixel Watch 4 (and what actually works right now)",
    "link": "https://www.androidauthority.com/how-to-use-hand-gestures-on-pixel-watch-4-3623874/",
    "summary": "Pixel Watch 4's new gestures are fun and intuitive, but not everything works as expected right now.",
    "body": "Google’s new hand gestures for the Pixel Watch are finally here , and they genuinely make using the watch feel more intuitive. You can now control parts of the watch by doing a Double pinch or a quick Wrist turn, instead of wasting time with screen taps. This can be very useful when your hands are full or if you prefer one-handed use, as I do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-Watch-4-Hand-Geatures-scaled.jpg",
    "pubDate": "2025-12-10T07:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdaf998334ca737e",
    "title": "Android 16 QPR2 makes the Recents screen more one-hand friendly (Updated)",
    "link": "https://www.androidauthority.com/qpr2-recents-screen-3623672/",
    "summary": "It's one step forward, one step back for Android's Recents screen.",
    "body": "TL;DR With Android 16 QPR2, Google’s moving the Chrome URL share button to a more convenient location. In Android Canary 2512, Google has removed several UI options for working with images through the Recents screen. Update, December 10, 2025 (02:00 AM ET): The article mistakenly mentioned that Android 16 QPR2 removed some functionality in the Recents screen. These changes are in the Android Canary 2512 release. The error is regretted, and the article below has been corrected accordingly. Original article, December 9, 2025 (01:56 PM ET): What’s worse than Google removing a genuinely useful feature from Android? Well, a few things, certainly, but high on that list we’d have to put “not even realizing the tool existed until it’s already being removed.” And sadly, that may be the case for a lot of you with this neat trick in Android’s Recents screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-recents-image-share.jpg",
    "pubDate": "2025-12-10T07:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76824fd12a99a7a8",
    "title": "Five years in, is Nothing moving in the right direction?",
    "link": "https://www.androidauthority.com/nothing-in-2025-open-thread-3623500/",
    "summary": "Or has it become yet another Android smartphone manufacturer lost in the crowd?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-compass.jpg",
    "pubDate": "2025-12-10T04:46:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e40ba471d44cb6a",
    "title": "Galaxy S26 leak reveals Samsung’s big move into magnetic accessories",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-accessories-3623853/",
    "summary": "Samsung could launch Qi2-ready magnetic cases for the Galaxy S26, including carbon fiber, silicone, and clear options.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is tipped to introduce a full lineup of magnetic cases for the Galaxy S26 series, including carbon fiber, silicone, and clear options. Magnetic carbon cases are reportedly exclusive to the S26 and S26 Plus, while magnetic silicone cases will cover all models. A mysterious dual magnet holder ring also appears in the leak. If you’ve been waiting for Samsung to catch up with the magnetic features iPhone users have had for years, your patience is about to pay off. A new leak about the Galaxy S26 accessories shows Samsung is fully committing to the Qi2 wireless charging standard . For the last few generations, Android users have had to rely on third-party MagSafe-compatible sticker rings or cases for a secure wireless charging connection. With the Galaxy S26 series, Samsung appears to be making this a built-in feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-10T04:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a50f66144ee56c",
    "title": "Take an Amazon Echo Dot Max home at a record-low price",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-deal-3623829/",
    "summary": "Is it time to upgrade your smart speaker? This is the one to get.",
    "body": "Credit: Amazon The new Amazon Echo Dot Max has been all the hype lately, finally offering a new design language and improved functionality. Discounts have started arriving, and you can take one straight home at a $20 discount. Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Amazon-Echo-Dot-Max.jpg",
    "pubDate": "2025-12-10T01:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6be445bf8a72161d",
    "title": "Google Photos for web offers two choices on how to handle RAW image editing",
    "link": "https://www.androidauthority.com/google-photos-web-raw-file-editing-3623800/",
    "summary": "Google Photos is updating how to handle RAW photos on the web.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is changing how RAW images are handled on the web. When you click edit, you’ll have two options: Edit with Google Photos or download the RAW file. Choosing to edit with Photos will convert the photo into a JPEG. RAW not only allows you to capture the highest quality photos, but the format also gives you greater editing flexibility. However, these benefits come at a cost, and that cost is space. RAW images have an enormous file size compared to JPEGs, and not every photo editor can handle them, including Google Photos. But now Google Photos on the web will give you two options for how to deal with these types of files. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-09T22:20:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99dba18337ad2ff3",
    "title": "Amazon Echo Auto deal: Add Alexa to your car for just $15!",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-3-3623788/",
    "summary": "Need a driving companion? Take Alexa on all your rides!",
    "body": "Credit: Amazon Alexa is on your phone, in your smart speakers, and in many other devices. Is it on your vehicle yet, though? Well, it can be, and for only $14.99. The Amazon Echo Auto is currently $40 off. That’s a 73% discount! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-09T22:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ee4a4977eb735d",
    "title": "Google Photos can make you custom highlight videos with its upgraded video editor",
    "link": "https://www.androidauthority.com/google-photos-video-editor-redesign-3623797/",
    "summary": "The redesigned editor adds a universal timeline for multi-clip editing and large previews.",
    "body": "TL;DR The Google Photos has a new video editing interface with Material 3 Expressive design elements on iOS and Android. The enhanced video editor includes a universal timeline, carousel toolbar, and large video previews. Google Photos can now make “highlight videos” for you with text, music, and cuts automatically synced to a backing track. Google Photos is rolling out a redesigned video editor with Material 3 Expressive elements on iOS and Android. The new-look editor supports both multi-clip editing and individual video editing, complete with a universal timeline. There’s a carousel that features eight tools with more granular editing options only a tap away. The upgraded Google Photos editor is widely available on Android following a server-side push. The fresh video editing interface includes a main video preview that takes up most of the screen, whereas the video timeline and editing toolbar are smaller. Above the video preview, Google Photos users will find an X button that exits the video editor without saving changes. On the opposite side, there’s a Save button to save the clip with your changes. Users will see a Material 3 Expressive squiggly progress bar while the video…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-Video-Editor-scaled.jpg",
    "pubDate": "2025-12-09T21:59:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a98c0cc20b2d49b7",
    "title": "IKEA’s new smart home devices are already starting to pop up in the US",
    "link": "https://www.androidauthority.com/ikea-smart-sensors-available-in-us-3623759/",
    "summary": "You can finally get your hands on some of IKEA's new smart home devices.",
    "body": "Credit: IKEA TL;DR Some of IKEA’s recently announced smart home products are now available for purchase in the US. The online listings reveal the prices for the new smart sensors and the dual-button remote. The new smart lights, smart plug, and other controllers are still unavailable. Last month, IKEA revealed it was revamping its smart home offerings by launching 21 new products . We were expecting these devices to hit the US sometime in 2026. In a bit of a surprise, some of these products have recently started popping up on the Swedish retailer’s website for the US and in physical stores across the country. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/myggbett-door-window-sensor.jpg",
    "pubDate": "2025-12-09T20:35:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "862e010dcfe2a174",
    "title": "Take $35 off the Anker Laptop Charger 140W",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-5-3622790/",
    "summary": "Get it while it's at an impressive discount!",
    "body": "Credit: Anker via Amazon Are you having a hard time keeping your devices juiced up? Take charge with the Anker Laptop Charger 140W and score an outstanding deal while you can. It’s currently $35 off, bringing the price down to the second-best we’ve seen it go for. Buy the Anker Laptop Charger 140W for just $64.99 ($35 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-09T19:52:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6adb5cd10811328",
    "title": "Wear OS 6.1 hits Pixel Watch with new features in tow",
    "link": "https://www.androidauthority.com/wear-os-6-1-pixel-watch-3623774/",
    "summary": "Google is gifting you Android 16 QPR2 for the holidays, right on your wrist.",
    "body": "TL;DR The December Pixel Watch update includes Wear OS 6.1, based on Android 16 QPR2. The update brings new features to Pixel Watch 4 and 3, and security updates to Pixel Watch 2 and newer. The original Pixel Watch is not eligible for the update. Earlier today, we covered some new Pixel Watch features: as of today, Pixel Watch 4 owners are getting access to new gesture controls , and both Pixel Watch 3 and Pixel Watch 4 users will enjoy improved Smart Replies . This is all part of Wear OS 6.1, which is based on Android 16 QPR2 and is rolling out starting today with the December update for Pixel Watch 4, 3, and 2. Google ‘s shared a post on the Pixel Watch Help forum detailing the update. It’s a pretty significant update for the latest Pixel Watch 4, which is gaining access to a new double pinch gesture similar to the one you’ll find on Apple’s and Samsung’s watches, plus a wrist turn gesture that brings to mind older Android Wear watches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Safety-Tools-scaled.jpg",
    "pubDate": "2025-12-09T19:45:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b05b7e3a433eea8f",
    "title": "Deal: Apple Mac Mini M4 drops back to Black Friday prices!",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-7-3622791/",
    "summary": "We don't see the Apple Mac Mini M4 getting any cheaper soon!",
    "body": "Credit: Apple Are you looking for a powerful yet affordable desktop computer? It’s hard to beat the Apple Mac Mini M4, especially at today’s price. The mini PC is back to Black Friday prices, bringing $120 in savings. Buy the Apple Mac Mini M4 for just $479 ($120 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-12-09T19:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf8175ee6db5d001",
    "title": "First look: Android 17 may finally let you remap buttons on your game controller",
    "link": "https://www.androidauthority.com/android-17-gamepad-remapping-rumor-3623718/",
    "summary": "Android is adding Game Controller settings that’ll let you remap the buttons on your favorite gamepad.",
    "body": "TL;DR A new menu found in the latest Android Canary build reveals the UI for a game controller remapping feature likely coming in Android 17. Found under Bluetooth settings, the “Game Controller settings” page allows users to customize inputs for both buttons (“Keys”) and directional sticks (“Axes”). The feature likely works by changing which internal key codes and axis values are transmitted to games. Last month, I shared evidence that Google is working on new gaming features for Android 17 . These include support for remapping buttons on gaming controllers and potentially a virtual gamepad. At the time, I wasn’t able to show off any of these features as the menus were incomplete. Thanks to a recent Canary release, however, I’m now able to demo what the UI for Android’s game controller remapping feature looks like. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Game-Controller-Remapping-Hero-Image-scaled.jpeg",
    "pubDate": "2025-12-09T19:08:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed3e9f6f43cea70",
    "title": "Want to leave the Pixel beta? You can now safely jump to stable Android 16 QPR2",
    "link": "https://www.androidauthority.com/leave-android-beta-without-data-wipe-3623702/",
    "summary": "The option to leave the beta is now open.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android beta users can now leave the beta and update to stable Android 16 QPR2 without wiping their data. You’ll need to head over to Google’s website, find your device, and select “opt out” to do so. If you want to try out the latest features on Android before anyone else, Google offers a beta program. The beta program isn’t for everyone, however, as you’re agreeing to experience the problems that are commonly associated with beta testing. For those who joined the beta and want to return to stable Android 16 without losing your data, now is your chance to leave. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-logo-hero-image.jpg",
    "pubDate": "2025-12-09T18:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a72673d976c1ff0d",
    "title": "T-Mobile is giving away a cozy new freebie today, as previously rumored",
    "link": "https://www.androidauthority.com/t-mobile-blanket-giveaway-3623729/",
    "summary": "Right now T-Mobile subscribers can get a cozy new freebie that's perfect for the winter.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s new magenta blanket giveaway goes live today through the T-Life app. You redeem the offer in the app and then pick it up at a participating corporate store. There’s one blanket allowed per main account holder, while supplies last. Last month, there were rumors that T-Mobile would soon be giving away a new physical goodie that’s perfectly suited for the winter: a magenta blanket. At the time, it was suggested that the blanket giveaway would likely happen on December 2 or 9. As it turns out, the latter of the two proved correct. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-09T18:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e15f5bff56d1418",
    "title": "Pixel Watch gestures are here, but only for the Pixel Watch 4",
    "link": "https://www.androidauthority.com/pixel-watch-4-december-update-one-handed-gestures-3623479/",
    "summary": "Now control calls, notifications, camera, and more from your Pixel Watch 4 with a tap of your fingers or flick of a wrist.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has announced new Double pinch and Wrist turn gestures for the Pixel Watch 4. We were the first to spot and report on these gestures last week. The new one-handed gestures will enable Pixel Watch 4 users to control key watch functions when their hands are full or when tapping the screen isn’t an option. Just days after our APK teardown revealed signs of new hands-free gestures coming to the Pixel Watch, Google has now officially announced them for the Pixel Watch 4.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-Watch-4-Gestures-hero.jpg",
    "pubDate": "2025-12-09T17:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3ac39f7b45cc482",
    "title": "Nothing Phone 3a Community Edition is here, but good luck getting one",
    "link": "https://www.androidauthority.com/nothing-phone-3a-community-edition-launch-3623658/",
    "summary": "Nothing's latest Community Edition phone takes inspiration from the 90s.",
    "body": "Credit: Nothing TL;DR Nothing has launched the Phone 3a Community Edition. The London-based phone maker will only produce 1,000 units. The public will be able to register for a purchase invitation from December 9 to December 11, before it goes on sale on December 12. Nothing released its first-ever Community Edition (CE) device last year for the Phone 2a Plus . After last year’s success, the company is back with a second CE device, this time for the Phone 3a. Just like last time, you’ll want to move fast if you want one for yourself. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Phone-3a-CE.jpg",
    "pubDate": "2025-12-09T16:50:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7cb28b02bb5b7f0",
    "title": "Pebble’s new wearable wants you to reconsider what a ‘smart ring’ should do",
    "link": "https://www.androidauthority.com/pebble-index-01-announced-3623631/",
    "summary": "The Index 01 tracks ideas, not steps.",
    "body": "TL;DR Pebble’s new Index 01 ring is a finger-mounted voice recorder. The Index 01 records voice notes on a paired smartphone, and can also do things like set reminders and control music playback. The new ring is available for pre-order today for $75. Units ship in March. Following its teaser yesterday, storied smart wearable maker Pebble has announced its latest device — and it isn’t what I expected. Today, the company is introducing the Pebble Index 01, its first-ever ring-style device. But an Oura competitor this is not: the Index 01 is tailor-made for some specific use cases, and it’s priced to move at a reduced pre-order cost of just $75. Unlike typical smart rings, the Index 01 doesn’t track activity or sleep. The company describes it as a “memory device,” designed primarily to record voice notes in the Pebble companion app on your phone. Recordings are processed and stored locally by default and there’s no subscription required to use the ring, though “an optional cloud service” allows for online backups and better-quality speech-to-text.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/pebble-index-01-gold-hero.jpg",
    "pubDate": "2025-12-09T15:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "446b2cdbcb7ce146",
    "title": "Your Pixel phone might finally borrow this handy feature from Samsung tablets",
    "link": "https://www.androidauthority.com/google-pixel-launcher-show-browser-tab-tiles-3623616/",
    "summary": "Chrome tabs may soon appear in Pixel searches, copying a feature that debuted with Samsung's Galaxy Tab S10 Plus.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing a new Pixel Launcher feature that would display browser tabs in the Search bar’s search results. The feature was spotted in the latest Android Canary release, but it isn’t currently functional. This functionality is already available on Chrome on some Samsung Galaxy Tab devices running One UI. The Pixel Launcher on Pixel smartphones and tablets features a handy Search bar that allows you to search through content from both your device and the web. You can search through apps, contacts, settings, Play Store, and more — all from the same Search bar, making it a one-stop shop for your needs. Google may be looking to add another service to this list, and surprisingly, Pixels won’t be the first device to utilize the feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. O…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-12-09T14:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27d94cf4c2f67d9d",
    "title": "I tried Samsung’s One UI 8.5 beta, and these 3 features made my phone feel like new",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-beta-hands-on-3623301/",
    "summary": "Customization, battery management, and even smarter widgets. What more could a Galaxy fan want?",
    "body": "Credit: Joe Maring / Android Authority Samsung’s One UI 8.5 beta just dropped, promising to fix our cluttered lock screens and plenty more. It runs on Android 16 QPR2 , bringing with it a bunch of fresh features to Galaxy devices. The update might still be in beta, but I went ahead and installed it on my Galaxy S25 Ultra to see what all the fuss is about. I tend to drift in and out of Samsung’s ecosystem, but One UI 8.5 adds a few smart touches that make the OS feel refreshed, even for casual users. Here are the features that impressed me most so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-09T14:30:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a43437bb34413a",
    "title": "Galaxy Ring 2 may not happen soon, and here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-2-uncertain-future-3623583/",
    "summary": "Samsung is unlikely to launch the successor to the original Galaxy Ring at the next Galaxy Unpacked.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/twitter.com\\/1paulj_ Harley Maranan: https:\\/\\/twitter.com\\/harleymaranan Rita El Khoury: https:\\/\\/twitter.com\\/khouryrt Ryan Haines: https:\\/\\/twitter.com\\/HyanRaines Edgar Cervantes: https:\\/\\/twitter.com\\/5Reflections C.Scott Brown: https:\\/\\/www.threads.net\\/@c.scottbrown Nick Fernandez: https:\\/\\/www.androidauthority.com\\/author\\/nickfernandez\\/ Carlos Ribeiro: twitter.com\\/carlosribeiroyt Gary Sims: https:\\/\\/twitter.com\\/garysims” json_ld_thumbnail=”https://i.ytimg.com/vi/NYZXGMZamiM/maxresdefault.jpg” json_ld_upload_date=”2024-07-10T09:00:31-04:00″]https://www.youtube.com/watch?v=NYZXGMZamiM TL;DR Samsung is unlikely to announce a Galaxy Ring 2 during its February 2026 Unpacked event. The company is reportedly reevaluating its wearable ring product due to poor sales and technological limitations. An ongoing patent dispute with Oura adds further uncertainty around the fate of any successor devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-12-09T13:37:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff8bf02445419444",
    "title": "Survey reveals YouTube TV would be silly to not introduce smaller, cheaper subscription bundles",
    "link": "https://www.androidauthority.com/cheaper-youtube-tv-packages-poll-results-3623576/",
    "summary": "Viewers expect change in 2026. Will the service deliver?",
    "body": "In late November, news broke that YouTube TV could start 2026 with a bang. The on-demand streaming platform could introduce cheaper, more selective packages to users in the future. This would split YouTube TV’s current all-in-one subscription approach, potentially offering more value to users who pay to access specific parts of the service. To expand on this, there are rumors of at least three separate subscription options: one for sports-only content, another featuring kids’ content, and a third tailored for movie lovers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-android-app-home-page-scaled.jpeg",
    "pubDate": "2025-12-09T13:21:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b19496d74dba8a0c",
    "title": "I upgraded to the Pixel 10 Pro XL for better battery life, and I’m… confused?!",
    "link": "https://www.androidauthority.com/upgraded-pixel-10-pro-xl-battery-life-failed-3622310/",
    "summary": "My Pixel wakes up and rolls a dice. One day, I get fantastic battery life, another it barely lasts to mid-afternoon.",
    "body": "Putting aside the excellent Pixel 5, battery life was never one of the Pixel line-up’s strong suits. The Pixel, Pixel 2, and Pixel 3 started out with average battery life; the Pixel 4 and 6 series were pretty bad, while the Pixel 7 and 8 went back to average. Last year’s Pixel 9 phones put the series on a better trajectory, despite the still questionable modem and Tensor G4 processor. With the Pixel 10 series, however, Google promised its best battery life yet — 30+ hours on a charge! — thanks to an optimized Tensor G5 and larger batteries on all models. This claim is one of the reasons I chose to upgrade from my Pixel 9 Pro XL. My experience had been pretty average for a whole year, starting pretty decently, but then getting to a point where the battery would die by mid-afternoon on busy travel days, where I’d be using the camera and maps frequently for several hours on 4G or 5G. I hoped the Pixel 10 Pro XL would fix this, but so far, I’m just left scratching my head.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Remaining.jpg",
    "pubDate": "2025-12-09T11:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0e097c83d64105a",
    "title": "Moto G Stylus 2026 and Moto Tag 2 leak indicate Motorola is still in the stylus phone game",
    "link": "https://www.androidauthority.com/moto-g-stylus-2026-moto-tag-2-leak-3623468/",
    "summary": "New leaks show off our first real look at the Moto G Stylus 2026 and the Moto Tag 2’s mysterious hardware revamp.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR New promo images have spilled the first real look at the Moto G Stylus 2026 and the Moto Tag 2. Motorola’s 2026 lineup might stick to familiar designs but introduce small refinements across both the next-gen Moto G Stylus and Bluetooth tracker. The Edge 70 Ultra may also join the stylus club, though it’s unclear if it’ll feature a built-in silo or rely on accessories. Motorola looks like it’s heading into 2026 with quiet rather than big changes. New leaks about the Moto G Stylus 2026 and its Moto Tag successor reveal designs that appear familiar, with only slight differences. It looks like Motorola is sticking with what works, focusing even more on texture and how the next Moto G Stylus feels in the hand, and a new image from Android Headlines shows a device that looks a lot like last year’s model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-rear-panel.jpg",
    "pubDate": "2025-12-09T11:17:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9866d43648295f8c",
    "title": "This unreleased Galaxy Z TriFold prototype was probably meant to be a secret",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-unreleased-3623458/",
    "summary": "But a Samsung VP showcased it on LinkedIn, likely without realizing.",
    "body": "TL;DR Samsung’s recently launched Galaxy Z TriFold comes with the same triple rear cameras as the Z Fold 7. However, a Samsung executive recently posted images showcasing a TriFold with four (not three) cameras. We speculate this is likely a dummy or a prototype that wasn’t meant to be released or showcased like this. The recently-launched Galaxy Z TriFold is Samsung’s slimmest phone to date. At its thinnest point, the TriFold measures just 3.9mm (0.15 inches), and trying to achieve this has presumably also forced Samsung to cut out excessive features. The additional fold on the Galaxy Z Fold 7 has allowed Samsung to increase the battery size on the TriFold while retaining the same camera system. However, Samsung, at some point, could have been evaluating another camera system — with four rear cameras instead of the three actually present on the foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-09T11:14:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef107e2f0724f9b",
    "title": "Google quietly brings the full My Pixel experience to more regions",
    "link": "https://www.androidauthority.com/google-full-my-pixel-experience-expansion-3623528/",
    "summary": "The full experience was initially limited to five regions and three languages.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google rebranded the “Pixel Tips” app to “My Pixel” alongside the Pixel 10 launch, refreshing its design and adding new tabs. The full app experience was initially limited to five regions, including the US, UK, and Japan. Google has quietly expanded the full app availability to India, Canada, Germany, France, Italy, and Spain. Alongside the launch of the Pixel 10 series , Google took the opportunity to revamp the Pixel Tips app into the My Pixel app . This update not only gave the app a new name but also introduced Material 3 Expressive design and bottom tabs that made it easier to explore your new Pixel. However, this expanded app experience with the bottom tabs was limited to a few countries. Google has quietly expanded the availability of the full My Pixel app experience to new countries and languages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/My-Pixel-app-main-scaled.jpg",
    "pubDate": "2025-12-09T11:11:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4072cc2980110fdf",
    "title": "Everyone’s favorite anime streaming service just ended its free plan",
    "link": "https://www.androidauthority.com/crunchyroll-ends-free-plan-3623492/",
    "summary": "You'll now have to cough up some money to watch anime via Crunchyroll.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Crunchyroll has reportedly announced that it will end its free, ad-supported streaming plan. The free tier will apparently be discontinued on December 31, 2025. This comes after services like Hulu and Peacock ended their own free plans in recent years. Hulu and Peacock both discontinued their free, ad-supported plans in recent years. Unfortunately, we can add another streaming service to the list of companies that have ditched their free plans. Cord Cutters News reports that Crunchyroll will discontinue its free, ad-supported streaming plan on December 31, 2025. The news apparently came via an in-player message in place of a regular advertisement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Crunchyroll-stock-image.jpg",
    "pubDate": "2025-12-09T10:36:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e12f815a71d35ff",
    "title": "This One UI 8.5 feature dramatically improves your Samsung phone’s battery life, here’s how",
    "link": "https://www.androidauthority.com/one-ui-8-5-power-saving-features-how-use-3623304/",
    "summary": "MOAR BATTERY!!!",
    "body": "Samsung’s One UI 8.5 beta is still hot off the presses, but it’s already proving to be a substantial update. With redesigned Samsung apps, a brand new Quick Settings UI, and a whole lot more, One UI 8.5 has quite a lot to offer — especially if you’re concerned about your phone’s battery life. We could all use more battery life, and One UI 8.5 aims to give you just that, thanks to its upgraded Power Saving feature. If you’re rocking the One UI 8.5 beta or simply looking forward to the full release in 2026, here’s how to use the improved Power Saving to extend your Samsung phone’s battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-power-saving-hero-scaled.jpg",
    "pubDate": "2025-12-09T10:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ed786aedd3d6b4",
    "title": "These huge, new E Ink posters turn your wall into a Kindle-like gallery",
    "link": "https://www.androidauthority.com/pocketbook-e-ink-poster-launch-3623471/",
    "summary": "PocketBook launches low-power wall decor at high-budget pricing.",
    "body": "TL;DR PocketBook is selling large wall-mounted E Ink posters. The displays use color E Ink for a matte, print-like look with extremely low power usage. Prices range from $1,699 to $2,399. If you’ve ever wondered what a Kindle-like display would look like scaled up to the size of your torso, PocketBook now has an answer. The company’s new InkPoster lineup brings full-color e-paper to framed, wall-mounted displays, delivering a matte, print-like aesthetic you can personalize. The 31.5-inch model starts at $1,699, while the upgraded 28.5-inch IGZO version comes in at $2,399, positioning these firmly in the premium decor category. The beauty of the idea is that modern color E Ink panels achieve a paper-like look without glare or backlighting. Meanwhile, E Ink only draws meaningful power when an image changes, so the posters can theoretically hold artwork for months on a charge. Through a companion app, users can browse curated galleries or upload personal photos, turning a static wall into a rotating art exhibit, but with the visual calm of printed media.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PocketBook-E-Ink-Poster-scaled.jpg",
    "pubDate": "2025-12-09T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b569efa45895259",
    "title": "Here’s how Google and Apple could improve Android-iPhone data transfers (APK teardown)",
    "link": "https://www.androidauthority.com/android-iphone-transfer-new-data-types-apk-teardown-3623446/",
    "summary": "We've spotted evidence of new data types that could soon be supported for transfer.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple are collaborating to make switching between phone platforms easier. Code found in the Android Switch app suggests support for migrating accessibility settings, playlists, passwords, wallet cards, and Wi-Fi credentials. If you’ve ever tried to switch between Android and iPhone ecosystems, you know how painful the process can be. Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless , with support for additional data types that can soon be transferred. We now have more details on what new data types could be transferred between the two as part of this collaboration. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. When you set up an Android phone, you can transfer data from your previous Android devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Switch-connected-to-iPhone-and-Pixel-9.jpg",
    "pubDate": "2025-12-09T09:25:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5be4b439d8b98cec",
    "title": "Don’t update to the new One UI beta if you like these Samsung camera modes",
    "link": "https://www.androidauthority.com/samsung-one-ui-5-beta-camera-modes-3623462/",
    "summary": "Smartphone camera enthusiasts might want to hold off on trying out the new beta.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s first One UI 8.5 beta doesn’t include the Dual Recording and Single Take camera modes. Dual Recording lets you simultaneously record video via two cameras, while Single Take captures a variety of photos and videos with a single press. The two modes will likely return in subequent beta releases or in the stable software release. Samsung has just released the first One UI 8.5 beta on the Galaxy S25 series , and there are plenty of features and tweaks worth knowing. However, fans of Samsung’s camera modes might want to hold off on downloading this beta software. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-09T09:23:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99291c90ae7c1a9e",
    "title": "Pixel 10 users are facing another major display bug after the December update",
    "link": "https://www.androidauthority.com/pixel-10-display-unresponsive-bug-3623438/",
    "summary": "Pixel 10's screen turns unresponsive when the phone hasn't been used for a while.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The December Drop for Pixel phones introduced a significant display bug for some users. According to users’ reports, the display on their Pixel 10 randomly freezes after the phone has been resting for a while. This isn’t the first display bug that the Pixel 10 users have been facing. The December Pixel Drop, which arrived exactly a week ago , was primarily aimed at eradicating a punch list of issues troubling users of the Pixel 6 and above. But in fixing those bugs, Google may have triggered a handful of new ones. After we learned about a relatively less bothersome snag with single-handed mode or an unsightly glitch with the always-on display , we’re learning of a major issue that could potentially impact a broader set of Pixel 10 users. Reddit user tstrmr recently posted about the display on their Pixel 10 Pro XL becoming unresponsive randomly. The issue specifically occurs when the phone is locked and sat down for a certain duration, following which the display stops registering touch at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-12-09T08:05:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f651e8a3b80bdca6",
    "title": "Google and Apple team up to make switching between Android and iPhone easier (Updated)",
    "link": "https://www.androidauthority.com/google-apple-android-iphone-switching-3623422/",
    "summary": "Update: We've spotted a new data copying feature in the latest Android Canary build.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless. A new switching method is in development and is expected to facilitate easier switching with expanded functionality, including support for transferring additional types of data. The latest Android Canary build also features a new “Copy data” option for transferring data between Android phones and iPhones. Update: December 9, 2025 (2 AM ET) : We’ve updated the original article with a screenshot and additional details showing a new “Copy data” option for iPhone-to-Android transfers in the latest Android Canary build. While it still appears to be a work in progress, it signals that a new switching method is actively in development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-09T07:25:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63d69e596f38fda1",
    "title": "Your Google Play Points might be hiding a secret $200 Pixel 10 Pro discount",
    "link": "https://www.androidauthority.com/google-play-points-pixel-10-pro-200-dollar-discount-3623406/",
    "summary": "Google's holiday sale just got crazier, thanks to this stackable new Play Points discount.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Some US Gold-tier Google Play Points users are getting a $200 discount on the Pixel 10 Pro and Pro XL. The discount is stackable with Google’s ongoing holiday sale and current trade-in promotions. A few users report paying around $80 in total for the Pixel 10 Pro after combining all the costs. Some Google Play Points users in the US are getting an unexpected holiday surprise in the form of a $200 discount on the Pixel 10 Pro or Pixel 10 Pro XL . The offer is showing up for select users with Gold-tier Play Points under the “Perks” tab, and the best part is that it stacks with all the ongoing Google Store holiday deals and trade-in bonuses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-moonstone-xl-obsidian-6.jpg",
    "pubDate": "2025-12-09T02:49:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc930853c3bef183",
    "title": "Qi2 charging for the Galaxy S26? This official Samsung battery pack may be good news",
    "link": "https://www.androidauthority.com/galaxy-s26-magnet-wireless-battery-pack-3623348/",
    "summary": "Samsung's leaked accessory may be more proof of Qi2 support in the Galaxy S26.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A Qi2 accessory from Samsung has leaked. The “Magnet Wireless Battery Pack” was found on a certification page in the Wireless Power Consortium’s database. The product may further hint at Qi2 support on the Galaxy S26. It was rumored that Samsung would adopt Qi2 for the Galaxy S25 series. However, that didn’t happen. Instead of putting Qi2 into its phones, Samsung ended up making Qi2 cases for the line. While the Galaxy S25 missed out on Qi2 support, rumors suggest the Galaxy S26 may be the series that finally gets the feature. A recently leaked accessory seems to back this possibility. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Galaxy_S25_Ultra_standing_up-e1741004123920-500w-260h.jpg",
    "pubDate": "2025-12-08T22:22:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f3cd5c535d440f1",
    "title": "Your YouTube Recap personality might be rarer than you think",
    "link": "https://www.androidauthority.com/how-rare-youtube-recap-personality-3623345/",
    "summary": "Only 0.1% of people got YouTube’s rarest Recap personality types.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube has revealed how common each Recap personality type is. Of the 14 categories, Sunshiner is by far the most common type, while Philosopher and Trailblazer are the rarest at 0.1%. The spread reflects how many people use YouTube for lighter content, with only a tiny slice focusing on niche or deep-dive viewing. YouTube’s first full Recap seems to be going down well. In our recent poll, nearly 72% of readers said they liked the feature , which is a comfortable win for something brand new in a season already packed with roundups. Recap pulls together your year on YouTube across 12 cards, including the summarizing Personality Card. Now, YouTube has shared how common each personality actually is. According to the company’s blog , these personalities are meant to be a simple way of grouping different viewing patterns. They’re not meant to be deep insights into who you are, just a light shorthand for the sort of content you spend most of your time with. There are 14 in total, and each one comes with a matching animated character designed by 3D artist Eva Cremers. You can see some examples of the characters below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-08T21:38:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6f0bb678753e453",
    "title": "Pebble teaser hints at a mystery launch happening tomorrow",
    "link": "https://www.androidauthority.com/new-pebble-smartwatch-teaser-3623280/",
    "summary": "Pebble appears to be teasing a new smartwatch.",
    "body": "Credit: Core Devices TL;DR The Pebble team is teasing a new product. The teaser states that “Something’s coming” on December 9 at 10:00 AM ET. There are also hints that “More cool stuff” could be on the way. This has been an exciting time for Pebble fans. Not only has the brand been revived, but the team behind it has also launched two new smartwatches — the Pebble Time 2 and Pebble 2 Duo. It doesn’t appear that the company plans to coast on just those two devices, as a third product seems to be on the way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pebble-time-2-smartwatch-scaled.jpg",
    "pubDate": "2025-12-08T20:14:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9e7cc97207b893a",
    "title": "Google’s Year in Search 2025 video brings this year’s trending topics to life",
    "link": "https://www.androidauthority.com/google-year-in-search-2025-video-3623290/",
    "summary": "Check out the energetic rewind of the moments everyone asked about this year.",
    "body": "TL;DR Google has released its Year in Search 2025 video, turning the trending searches from last week’s lists into a fast, stylized montage. KPop Demon Hunters, the Labubu craze, Luka trade rumors, Alcaraz vs. Sinner, Charlie Kirk, and scenes of communities rebuilding all feature. The film also pulls in global moments like major cricket matches and a reference to the first American pope. Google already shared the top trending searches of 2025 last week , but now it has released the video version. The fast and chaotic montage pulls together many of the moments people kept asking about this year to summarize the last 12 months and add a touch of nostalgia. You can watch it above. The film has its own angle, built around a “reimagining” concept that pops up a few times, mixed with some big soundtrack choices. It starts with Ozzy Osbourne’s Crazy Train, swings into Lady Gaga’s Abracadabra, and eventually settles into Golden, performed by various artists. It ends up feeling a bit like Spotify Wrapped or YouTube Recap , just with more real-world news footage and less personalization.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Year-in-Search-2025-YouTube-Video-Still-scaled.jpg",
    "pubDate": "2025-12-08T19:28:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35e8b9a2183d1b84",
    "title": "Android Canary’s December build has arrived for the biggest Pixel enthusiasts",
    "link": "https://www.androidauthority.com/android-canary-2512-3623286/",
    "summary": "Forget One UI 8.5; get your hands on Android Canary 2512 today!",
    "body": "TL;DR Android Canary 2512 is out today for the testing public. You’ll need a Pixel 6 or later device in order to install the release. We’re currently digging through the update looking for what Google’s changed. For Android enthusiasts who love nothing more than running the very latest, tricked-out software on their phones, this week is off to a banner start. Samsung has finally opened the floodgates on its One UI 8.5 public beta , inviting users around the world to give this upcoming release an early try. Don’t have a Galaxy phone, though? Worry not, Pixel fans, because Google’s latest Android Canary is also upon us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-beneath-Pixel-9-Pro-Fold.jpg",
    "pubDate": "2025-12-08T18:56:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c09f415238029f6",
    "title": "Galaxy XR’s new feature makes video calls feel face-to-face",
    "link": "https://www.androidauthority.com/galaxy-xr-likeness-android-xr-3623069/",
    "summary": "It works just like Apple Vision Pro's Persona feature, letting users create hyper-realistic avatars of themselves.",
    "body": "TL;DR The Samsung Galaxy XR headset is getting a new “Likeness” feature. It works just like Apple Vision Pro’s Persona, allowing users to create hyper-realistic avatars of themselves to use during video calls. Likeness is rolling out in beta starting today. Google hosted The Android Show: XR Edition today, announcing several new updates for the Samsung Galaxy XR headset and the Android XR ecosystem. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-XR-Likeness-Android-XR.jpg",
    "pubDate": "2025-12-08T18:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c517be365518a7ba",
    "title": "Google is making playing PC games on Android XR as easy as opening an app",
    "link": "https://www.androidauthority.com/pc-connect-app-3622874/",
    "summary": "Plus, you can use Gemini to give you tips as you play.",
    "body": "TL;DR Google’s introducing PC Connect, for streaming your computer’s display to an Android XR headset. PC Connect supports multiple computers, letting you jump from one to another. Beta access to PC Connect begins today. Samsung’s Galaxy XR is here, and while both it and Android XR itself are still in their early days, we’re already starting to get a real sense of the potential this kind of hardware offers. While many users may be content to stick to the content they find on Android, having a high-resolution, immersive screen strapped to your face practically begs for the chance to connect it with some of the other media in our lives, and when it comes to PC software, Google intends to make that as easy as possible. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/pc-connect-xr.jpg",
    "pubDate": "2025-12-08T18:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fe0eeaa6212432c",
    "title": "I tried Google’s 3 new Android XR glasses prototypes, and they’re incredible",
    "link": "https://www.androidauthority.com/android-xr-glasses-prototypes-3622952/",
    "summary": "Move over, Meta — the big dog is entering the XR race.",
    "body": "A few months ago, Meta held one of the most disastrous launch events in recent memory, at which it unveiled the Meta Ray-Ban Display Glasses . Despite the wave of technical issues that flat-out ruined many of the live demos on stage, Meta still won the day, because its new AR glasses were actually really cool. A more advanced follow-up to the surprisingly popular Ray-Ban Meta AI Glasses (), the new glasses have a monocular display (meaning there’s one screen in one of the lenses), a Neural Band wrist strap that lets you control what you see by performing air gestures, and, most importantly, a price: $799. While expensive, this kept Meta at the forefront of the burgeoning XR revolution by making it the first major tech player to have a retail-ready set of smart glasses that seem to bring us the future Google Glass promised us over 10 years ago. Unfortunately for Meta, there are three major problems with the new Ray-Bans. First, and most obviously, they are made by Meta, a company that few people like or trust enough to wear its face computer and feed it deeply personal data. Second, it is a Meta-only platform, with app availability limited for the time being to the company’s own pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Project-Aura-Dec-2025-2.jpg",
    "pubDate": "2025-12-08T18:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47b1a265f053a979",
    "title": "Google Translate’s language-learning tutor is working on some upgrades",
    "link": "https://www.androidauthority.com/google-translate-shortcuts-3623229/",
    "summary": "Translate wants to give you easy access to Practice mode.",
    "body": "TL;DR Google Translate is working on implementing shortcuts for some of its most-used functions, including the new language learning mode. The app is also preparing new notification options, with a couple similarly focused on those new learning tools. Who would have expected Google Translate to be getting so much attention in 2025? While the app’s been doing its basic translation game for over 15 years now, Google shook things up this past summer by transforming it into a tool that could also help teach you a new language . As Translate continues to grow like this, it looks like Google’s working on some handy new ways to make it easy for us to quickly access the features we need most. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at the new 9.29.42.841653956.12-release build of Google Translate for Android. T…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Google-Translate-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2025-12-08T17:49:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0010a24c4da60a",
    "title": "Don’t want to go full power-saving mode? One UI 8.5 now gives Galaxy owners a few options",
    "link": "https://www.androidauthority.com/one-ui-8-5-power-saving-options-3623224/",
    "summary": "Samsung is also making it easier to check on your battery usage.",
    "body": "TL;DR Samsung has started rolling out the beta for One UI 8.5. This update revamps the Battery settings screen, making it easier to view information such as remaining time and charging status. Power Saving now offers Standard and Maximum modes. If you need information on your battery, you can simply head to the Battery settings page on your Galaxy device. This screen contains all the data you need, like your battery percentage, how much time you have left, a list of which apps are using the most power, and so on. There’s even a Power Saving toggle you can switch on to extend your phone’s battery life. The recently launched One UI 8.5 beta makes a few notable changes to this page that should prove to be handy. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-Battery-Information-Page-One-UI-7.jpg",
    "pubDate": "2025-12-08T17:37:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7729d5b1fee5d641",
    "title": "I’ve tested all the best camera phones of 2025: These are my top picks",
    "link": "https://www.androidauthority.com/best-camera-phone-3557160/",
    "summary": "Looking for the absolute best phone camera for your budget? These are the ones I highly recommend.",
    "body": "Every smartphone claims to have the best camera money can buy, but which ones actually make the cut? To help you decide, I’ve sifted my way through dozens of the best and most affordable camera phones, grading them on essential photography metrics like exposure, HDR capabilities, portrait quality, zoom capabilities, and video capture options. Whether you’re shooting friends and family or documenting a trip abroad, these are the smartphones I think you should buy. Google Pixel 10 Pro XL: The best camera phone overall Check out our Google Pixel 10 Pro XL camera samples When it comes to snapping photos of friends and family, you seldom get a second chance to reframe the moment, so reliability and point-and-shoot simplicity are key. As such, it is no surprise that the Google Pixel 10 Pro and Pro XL (the two share the same camera hardware) take our top spot. While it’s not a massive upgrade over the previous generation, Google has addressed some issues, like questionable color reproduction, and added a few new features to the Pixel 10 Pro XL that keep it a top pick for an all-around photography powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Best-Android-camera-phones-2025.jpg",
    "pubDate": "2025-12-08T15:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a75a80d7724123a4",
    "title": "Galaxy S25 gets iOS-like Quick Settings customizations with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-customizations-3623172/",
    "summary": "You can now separate the brightness and volume sliders, and reorient them vertically.",
    "body": "TL;DR Samsung launched the One UI 8.5 beta for the Galaxy S25 series. As part of the update, users can now separate, resize, and vertically orient volume and brightness sliders in the Quick Settings panel. The update also introduces categorized toggle widgets that can be added outside of the standard collapsible panels. Samsung just launched One UI 8.5 beta for the Galaxy S25 series. It’s a big update for Galaxy phones, and S25 series users can now try out standout features like an adaptive lock screen clock and Storage Share , though they’ll have to wait a bit for the elusive Bixby x Perplexity upgrade . Another significant change introduced by this update is the better customization options for the Quick Settings panel, which may help you achieve the perfect setup for your needs, although Samsung may have looked at Apple for some inspiration. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-08T14:16:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0cf934f0540df1a",
    "title": "Take a guess: This was the best-selling Android phone globally last quarter",
    "link": "https://www.androidauthority.com/best-selling-android-phone-global-q3-2025-3623080/",
    "summary": "Two manufacturers accounted for the top ten most-popular smartphones in Q3.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Counterpoint Research has revealed the top ten best-selling smartphones of Q3 2025 globally. The Samsung Galaxy A16 5G was the most popular Android phone in the quarter. Apple’s iPhone 16 phones occupied the top four slots, though. Ever wondered about the most popular smartphones globally? A tracking firm has just released its list of the best-selling smartphones in Q3 2025, revealing some interesting results. Counterpoint Research posted its list of the top ten best-selling smartphones for Q3 2025, and the most popular Android phone was the fifth-placed Samsung Galaxy A16 5G . It’s no surprise to see a budget Samsung phone leading the charge for Android, as these devices have low prices and shift higher volume as a result. It also comes after the Galaxy A15 4G and Galaxy A15 5G were the most popular Android phones in Q3 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-shiny-under-lights.jpg",
    "pubDate": "2025-12-08T14:02:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45dd5167e2a586ad",
    "title": "Samsung is bringing seamless cross-device storage sharing with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-storage-share-3623129/",
    "summary": "Samsung's first One UI 8.5 beta brings a rather cool cross-device sharing feature.",
    "body": "TL;DR Samsung’s first One UI 8.5 beta offers a Storage Share feature. This lets you view files from your other Samsung phones, tablets, and PCs on your Galaxy phone via the My Files app. Samsung has also brought a couple of tweaks to Quick Share. Samsung has finally dropped the first One UI 8.5 beta , giving Galaxy S25 series owners a first official look at Samsung’s upcoming software. It turns out the Galaxy maker has brought a notable storage feature to Galaxy phones. Samsung’s changelog for the first One UI 8.5 beta confirms a so-called Storage Share feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2025-12-08T12:31:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4a468f3f3bed1d",
    "title": "Perplexing: Samsung’s latest beta update seems to be ghosting Bixby upgrades",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-missing-bixby-upgrades-3623126/",
    "summary": "The leaked changelog suggested major upgrades for the assistant, but the official list is silent.",
    "body": "Credit: Andy Walker / Android Authority TL;DR The One UI 8.5 beta is live for the Galaxy S25 series, but it lacks the Bixby upgrades previously mentioned in leaks. Missing features include natural language device control, instant answers, and chat history. Samsung may add these features in later betas, or they could be reserved for the Galaxy S26 pending a rumored integration with Perplexity. One UI 8.5 beta program is now live for the Galaxy S25 series in some regions. The update has just started rolling out now, and while everyone is busy diving in and figuring out what is new, there has been one curious omission from the official changelog: Bixby. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-08T12:27:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d44a54e20d258c17",
    "title": "5 Android phones you should buy instead of the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-alternatives-3621487/",
    "summary": "Before you buy the OnePlus 15, consider these other Android phones first.",
    "body": "The OnePlus 15 is an interesting smartphone. In some regards, it’s fantastic. It offers monstrous battery life, ultra-fast charging, and the latest Snapdragon 8 Elite Gen 5 chip. However, with camera and design downgrades compared to its predecessor, it’s not the slam dunk we were hoping for. Following a global release in November, pre-orders for the OnePlus 15 in the US finally went live on December 4. It starts at $900 for the base model with 256GB of storage and 12GB RAM, or you can upgrade to the 512GB storage and 16GB RAM model for $1,000.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-cameras-close.jpg",
    "pubDate": "2025-12-08T11:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65091c8f05380766",
    "title": "Samsung’s next update could make managing morning alarms much easier",
    "link": "https://www.androidauthority.com/samsung-one-ui-now-bar-clock-app-support-voice-recorder-redesign-3623072/",
    "summary": "Now Bar is set to get Clock support, and even the Voice Recorder is getting a redesign.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR One UI 8.5 will reportedly support the Clock app on the Now Bar, allowing users to view and dismiss alarms from the lock screen. The Voice Recorder app is also getting a redesign, featuring gradients and a card-centric list view, which unfortunately reduces information density. One of the most prominent and useful new features introduced by Samsung for its phones recently is the Now Bar . This feature displays helpful updates from various apps on the lock screen and Always-On Display, allowing users to receive live notifications without needing to unlock their phones. With the One UI 8.5 update , Samsung could support the Clock app on the Now Bar. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2025-12-08T10:52:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7f36a277e3003a6",
    "title": "Breaking: Samsung kicks off One UI 8.5 beta program for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-program-rollout-features-availability-eligible-devices-3623009/",
    "summary": "It's time to test Samsung's next big One UI update!",
    "body": "TL;DR Samsung has officially opened up the One UI 8.5 beta program in multiple countries. The update brings significant changes and new features to the Galaxy S25 series. Samsung is expected to expand the public beta program to additional regions in the coming days. Samsung has officially kicked off the One UI 8.5 public beta program, with the first release now rolling out to the Galaxy S25 series . The update is now rolling out to users in South Korea, US, UK, Germany, India and Poland. Tipster Max Jambor and SamMobile first reported that the update has been released, and we can now confirm that it’s indeed rolling out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Update-screen.jpg",
    "pubDate": "2025-12-08T10:33:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bd5baa986145c86",
    "title": "Adding Google Gemini to my Kindle was the biggest upgrade to my reading experience",
    "link": "https://www.androidauthority.com/google-gemini-kindle-koreader-3620741/",
    "summary": "Gemini integration gives the Kindle quick summaries and clear explanations that make complex books easier to understand.",
    "body": "I’ve owned some version of a Kindle for well over a decade, and it remains one of the few pieces of technology that I use every single day. Between all its strengths like the unmatched e-ink screen, battery life measured in weeks, and the sheer portability, the Kindle is fundamentally a device built for content consumption. As a tool for reading with limited annotation capabilities, the Kindle lies squarely in Amazon’s walled garden. Over the years, Amazon has given it a limited additions like the ability to look up definitions using a dictionary that is useful but painfully isolated. Sure, there are features like X-Ray for deeper story insights, but those only work if you have bought a book from Amazon’s storefront. For the dedicated reader or an enthusiast like me, if you want to deeply engage with the source material, that consumption-only focus has always been the system’s biggest flaw. You essentially needed a smartphone alongside if you wanted to look up additional context. Adding Gemini to the Kindle is the single biggest upgrade any reader can make to their reading experience. My dream Kindle would be an active, intelligent research tool. One that could instantly answer qu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Kindle-Jailbreak-Koreader-Gemini-term-x-ray.jpg",
    "pubDate": "2025-12-08T10:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb01890a50a08c3a",
    "title": "Google might soon limit this popular Pixel Watch feature when you choose extra security",
    "link": "https://www.androidauthority.com/google-pixel-watch-unlock-android-advanced-protection-mode-apk-teardown-3623051/",
    "summary": "Android 16’s Advanced Protection Mode looks set to disable Pixel Watch's Watch Unlock feature automatically.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR New strings in Google Play Services indicate that enabling Android Advanced Protection Mode will automatically disable the Watch Unlock feature on Pixel Watch. This potential change prioritizes maximum security over convenience, preventing accidental unlocks if your watch is merely nearby. Users will likely need to toggle off Advanced Protection Mode to regain the ability to unlock their Pixel phone via their Pixel Watch. The Google Pixel Watch features a Watch Unlock function that allows you to use the smartwatch as a key to unlock your Pixel phone. This is very convenient, as it replaces the need for a traditional passcode or biometric identification as long as you’re wearing the watch (and it’s connected to your phone). Although the feature is great, there are instances when you don’t want your watch to unlock your phone. Google could soon update the Watch Unlock functionality to prevent your phone from unlocking with the Pixel Watch when security features like Android Advanced Protection Mode are enabled. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Autho…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-watch-2-unlock-pixel-8-pro-scaled.jpg",
    "pubDate": "2025-12-08T08:14:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]