[
  {
    "id": "9a9d9769baff3711",
    "title": "R&B/Hip-Hop Fresh Picks of the Week: Gabriel Jacoby, Jay Electronica, Nippa & More",
    "link": "https://www.billboard.com/lists/rb-hip-hop-fresh-picks-jay-electronica-nippa-cash-cobain/",
    "summary": "Listen to new must-hear songs from emerging R&B/hip-hop artists like KeiyaA and Ilham.",
    "body": "One question ruled last weekend&#8217;s cultural conversation: Am I the Drama? Doubling as the title of Cardi B &#8216;s sophomore studio album, which finally arrived on Sept. 19 after a seven-year wait, Am I the Drama? dominated the weekend thanks to jaw-dropping disses (&#8220;Magnet&#8221; and &#8220;Pretty &amp; Petty&#8221;), new music videos (the Kehlani -assisted &#8220;Safe&#8221;) and a packed promo run that brought the BX rap queen across the country on a mini meet-and-greet tour. Notably, Drama earned a RIAA Platinum certification on release day thanks to the pre-release consumption of the Hot 100 No. 1 hits &#8220;WAP&#8221; (with Megan Thee Stallion ) and &#8220;Up,&#8221; which close the 23-track album. Also including the pre-singles &#8220;Outside&#8221; and &#8220;Imaginary Playerz,&#8221; Cardi&#8217;s new set looks poised to make a big debut, following in the footsteps of her Billboard 200-topping debut LP, 2018&#8217;s Invasion of Privacy . On the R&amp;B side of things, Brandy put a special spin on Kehlani &#8216;s buzzy hit &#8220;Folded,&#8221; which recently became the highest-charting solo song of her career on the Billboard Hot 100 (No. 34, chart dated Sep…",
    "image": null,
    "pubDate": "2025-09-22T19:55:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3fcb23ddce9093a",
    "title": "Fortnite’s Daft Punk Experience to Feature 31 Songs From the Duo",
    "link": "https://www.billboard.com/music/music-news/fornite-daft-punk-experience-songs-1236072028/",
    "summary": "The gaming platform says the project is \"the biggest musical experience in Fortnight's history.\"",
    "body": "Fortnite will unveil what the gaming platform says is the &#8220;biggest musical experience&#8221; in its history when The Daft Punk Experience launches Saturday (Sept. 27). Related Bruno Mars Can&#8217;t Wait for Fans to Play With His &#8216;Tall, Chiseled&#8217; Avatar as Fortnite Festival Season 9&nbsp;Icon Sabrina Carpenter Joins Fortnite Universe for &#8216;Festival&#8217; Season&nbsp;8 A New Collection of Daft Punk Merch Just Dropped: See Some of the Standout&nbsp;Items The activation will feature 31 songs from the duo&#8217;s storied catalog featured in myriad interactive rooms. Users will also be able to create song mashups, make their game avatars dance at a &#8220;Daft Club&#8221; featuring footage from the band’s Alive tour and&nbsp; Alive 2007 live album and make Lego music videos featuring the band. The Fortnite shop will also include Daft Punk&#8217;s signature helmets, costumes and accessories, instruments and a &#8220;Get Lucky&#8221; Jam Track. Furniture from longtime Daft Punk collaborators Hervet Manufacturier will also be featured throughout the Experience. Fortnite has previously done musical collaborations with a long list of marquee artists including Travis …",
    "image": null,
    "pubDate": "2025-09-22T19:40:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "042f3f9671c991a0",
    "title": "Chaeyoung Talks ‘LIL FANTASY vol.1’ Solo Debut, TWICE’s 10th Anniversary & Why She’s ‘Hungrier’ Than Ever Musically",
    "link": "https://www.billboard.com/music/music-news/chaeyoung-twice-interview-lil-fantasy-vol-1-1236072026/",
    "summary": "As this new chapter begins, Chaeyoung opens the doors of her small inner castle and gently invites us in, guiding us room by room through her story.",
    "body": "Amid the ever-changing K-pop landscape, few groups have continued to rewrite their own history 10 years into their career quite like TWICE . Beyond their towering popularity in Korea and Japan, one aspect that’s often overlooked is how firmly the nine-member act has planted its flag in the U.S. market. In 2023, TWICE became the first K-pop girl group to sell out both L.A.&#8217;s SoFi Stadium and New Jersey’s MetLife Stadium , and that same year they made history again by winning the Breakthrough Artist honor at the Billboard Women in Music Awards . The following year, their 13th mini-album With YOU-th debuted at No. 1 on the Billboard 200 — the group’s first chart-topper, and only the eighth time any K-pop act had ever topped the chart. 2025 has been another milestone year for TWICE’s U.S. presence. “Takedown,” a track from Netflix’s buzzy KPop Demon Hunters soundtrack featuring Jeongyeon , Jihyo and Chaeyoung , delivered the group’s highest-ever peak on the Billboard Hot 100 . Their 14th mini-album’s title track, “Strategy (feat. Megan Thee Stallion ),” also climbed to No. 51 on the chart, underscoring the full group’s staying power. And in August, TWICE cemented their world-cla…",
    "image": null,
    "pubDate": "2025-09-22T19:28:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6bb58163880f3f6",
    "title": "First look: Gemini is learning to get smarter when you’re asking about your screen",
    "link": "https://www.androidauthority.com/gemini-ask-about-screen-3599962/",
    "summary": "Google could let Gemini just infer when you're asking about your screen, and here's how it will work.",
    "body": "TL;DR Google Gemini can answer questions about the contents of your device’s screen, but only after you tap an “Ask about screen” button. Gemini appears to be working on a new mode that would infer when you’re talking about your screen, and then automatically analyze it. Google would also offer settings to disable this functionality, so Gemini would need explicit permission to look at your screen. How many different ways does Google give you to make sense out of what you’re seeing on your Android phone’s screen? You could open a screenshot in Lens if you were trying to be as clunky as possible, or just pull up Circle to Search for some quick analysis. Now we’ve also got Gemini ready to lend a hand, and its “Ask about screen” mode is already a deceptively powerful tool. Today we’re checking out one small way that Google could make this screen-searching solution even more streamlined. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Te…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-1-scaled.jpg",
    "pubDate": "2025-09-22T19:18:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf6a2335b7ac46f6",
    "title": "Zayn Malik Announces 2026 Las Vegas Residency That’s ‘Only the Beginning’ of a ‘Massive Year’ Ahead",
    "link": "https://www.billboard.com/music/music-news/zayn-malik-2026-las-vegas-residency-dates-1236072067/",
    "summary": "The shows will feature a setlist spanning the star's full solo discography.",
    "body": "Zayn Malik is headed in one direction going into 2026, setting his sights on Las Vegas for a seven-night residency at the beginning of the new year. Related Zayn Malik Raps About Facing Racism During One Direction Days in New Song&nbsp;Teaser Zayn Malik Performs One Direction Song at a Solo Show For the First Time Since Leaving the Group a Decade&nbsp;Ago A Full List of Current Las Vegas Residencies&nbsp;(Updating) As announced Monday (Sept. 22), the pop star is planning a stay at Dolby Live at Park MGM in Sin City, with opening night slated for Jan. 20. The remaining shows will take place on Jan. 21, 24, 25, 28 and 30 before a grand finale on the 31st. The expedition will mark a rare chance for fans to see Malik live. As a soloist, he&#8217;s only ever embarked on one tour since leaving One Direction in 2015, launching his Stairway to the Sky trek last year. &#8220;VEGAS!! JAN 2026!!&#8221; Malik wrote excitedly on Instagram on the same day as the residency announcement, sharing a trio of artsy photos of himself in the city. According to a release, the English singer&#8217;s Vegas shows will feature a setlist spanning his entire discography, which includes the albums Mind of Mine…",
    "image": null,
    "pubDate": "2025-09-22T19:09:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd87f0885b999c54",
    "title": "Cardi B Replacing The Weeknd as 2025 Global Citizen Festival Headliner: ‘Let’s Get It!’",
    "link": "https://www.billboard.com/music/music-news/cardi-b-replaces-the-weeknd-2025-global-citizen-festival-1236071987/",
    "summary": "The Weeknd bowed out \"due to personal reasons,\" he wrote on his Instagram Story.",
    "body": "Cardi B is replacing The Weeknd as the headliner for the 2025 Global Citizen Festival taking place on Saturday, Sept. 27, on the Great Lawn in New York’s Central Park. &#8220;I regret to share that, due to personal reasons, I am unable to perform at Global Citizen,&#8221; The Weeknd shared on his Instagram Story Monday (Sept. 22). &#8220;Thank you to my fans for taking action with them, as I believe in their mission deeply. Thank you for understanding and support.&#8221; He was originally slated to headline the festival alongside Shakira, with Tyla, Ayra Starr, Mariah the Scientist, Camilo and Elyanna also performing. &#8220;Central Park, I’m coming for you!!! I can’t wait to be home in New York, and to bring my new songs and all the DRAMA to the Global Citizen Festival,&#8221; Cardi B said in a statement.&nbsp;&#8220;This one’s not like other music festivals — this one is about coming together to help children around the world, and I’m so proud to support such an important cause. New York City — see you Saturday. Let’s get it!!!&#8221; &#8220;We are incredibly grateful to Cardi B, who has joined the Global Citizen Festival lineup. She’s an outstanding performer who will light up …",
    "image": null,
    "pubDate": "2025-09-22T18:36:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d014dc28e3bf4276",
    "title": "Doja Cat Reveals the One Genre of Music She ‘Won’t Do’",
    "link": "https://www.billboard.com/music/music-news/doja-cat-country-genre-wont-do-1236071870/",
    "summary": "The musician also discussed her upcoming album, Vie, in a new interview.",
    "body": "Doja Cat is known for experimenting with genre, but don&#8217;t expect her to try out country any time soon. In her extended interview with CBS Sunday Morning posted Sunday (Sept. 21), the musician spoke at length about her love of fusing pop, jazz, R&amp;B and hip-hop in her music. But while she&#8217;s open to trying almost anything, Doja also revealed the genre that she &#8220;won&#8217;t do.&#8221; Related Doja Cat Unveils Full Tracklist For Her New Album &#8216;Vie&#8217; Doja Cat Dances Through ‘Jealous Type’ With Kenny G to Kick Off&nbsp;VMAs Doja Cat Opens Up About Her Exes &#8216;Love-Bombing&#8217; Her &amp; Working With Jack Antonoff on &#8216;Vie&#8217; &#8220;Country,&#8221; she answered definitively before bursting out laughing. When interviewer Michelle Miller asked Doja how she personally defines her sound, the California native replied, &#8220;I think pop. I think I&#8217;m a rapper who makes pop music.&#8221; The conversation comes just a few days ahead of the release of Doja&#8217;s new album, Vie , which drops Sept. 26. Largely produced by Jack Antonoff, the LP &#8212; which follows 2023&#8217;s Scarlet &#8212; is largely &#8220;pop-driven,&#8221; the rapper ha…",
    "image": null,
    "pubDate": "2025-09-22T17:59:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52c77076a916306f",
    "title": "Everyone’s trying to guess what the CMF Headphone Pro’s mysterious ‘energy slider’ does",
    "link": "https://www.androidauthority.com/cmf-headphone-pro-energy-slider-3599968/",
    "summary": "What does this \"energy slider\" do?",
    "body": "Credit: CMF TL;DR CMF has released a new teaser for the soon-to-be-released Headphone Pro. The audio device has a feature called the “energy slider.” It’s currently unknown what this slider does. Nothing’s sub-brand, CMF, began teasing its first-ever pair of headphones last week. Called the Headphone Pro , there’s not much known about the device yet, other than you’ll be able to customize it with different earpad colors. With the launch only a week away, the company has now shared a new detail about its upcoming audio product. Similar to Nothing’s Headphone 1 , the CMF Headphone Pro will have an assortment of differently-shaped buttons and controls. Among those controls is a feature that looks a lot like a volume slider. However, it appears this slider may not be for controlling volume, as the company calls the feature an “energy slider.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-Headphone-Pro-energy-slider.jpg",
    "pubDate": "2025-09-22T17:25:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5eb6581cd5ef05ad",
    "title": "Possible OnePlus 15 appears in the real world, and in a surprising color",
    "link": "https://www.androidauthority.com/oneplus-15-possible-real-images-new-color-3599926/",
    "summary": "The upcoming flagship hasn't been announced yet, but the images show it in casual use.",
    "body": "Credit: X/@OnePlusClub TL;DR Photos shared online may show the upcoming OnePlus 15 in “Titanium” and possibly another color. The images reveal a square camera island with three lenses, matching leaks of a triple 50MP setup with a periscope zoom. The device hasn’t been officially unveiled yet, but a launch in China is expected in the coming weeks. The OnePlus 15 still hasn’t been announced, but it looks as if people are already using it in the real world. Some new photos are making the rounds showing what looks to be the next OnePlus flagship, giving us a better idea of the design than previous leaks. Unofficial fan account @OnePlusClub on X shared two close-up images, showing the phone in what looks like two different finishes. One is described as “Titanium” in the post and looks almost white. The other appears pinkish in the image . That latter one could be the Mist Purple shade tipped in earlier leaks , or it might just be the same device from the first image under different lighting.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Suspected-OnePlus-15-In-Titanium-Being-Used-At-Event-Feature-Image.jpg",
    "pubDate": "2025-09-22T16:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70d7a27128f890c0",
    "title": "One UI 8.5 might just make Auto Blocker convenient enough for enthusiasts (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-auto-blocker-auto-turn-on-apk-teardown-3599873/",
    "summary": "One UI 8.5 may let you pause Samsung's strictest security tool by letting it auto-turn back on for safety.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is testing a new setting in One UI 8.5 that allows temporarily disabling the Auto Blocker feature. Users can choose to allow Auto Blocker to automatically re-enable itself after 30 minutes of being turned off, balancing security and enthusiast needs. One UI 6 introduced Auto Blocker to Samsung Galaxy devices to keep users safe from various security threats, suspicious activity, and privacy risks. Users can block app installation from unauthorized sources, block commands and software updates through a USB cable, and even block malware images in messaging apps. It’s a good feature for the broader consumer base, but Auto Blocker can be annoying for enthusiasts since it blocks app sideloading . As a result, many power users choose to disable Auto Blocker entirely, which isn’t ideal. With One UI 8.5, Samsung is working on a compromise that works out for enthusiasts too, letting them choose to turn on Auto Blocker automatically after some time. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-auto-blocker.jpg",
    "pubDate": "2025-09-22T13:13:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e35ad8a292dabcbd",
    "title": "Breaking: Galaxy S24 series is now getting the stable One UI 8 update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s24-one-ui-8-3599796/",
    "summary": "A wider release can be expected soon.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Users in South Korea are reporting that Samsung has started rolling out the stable One UI 8 update for the Galaxy S24 series. The update should arrive in other regions, including the US, over the next few days. Update: September 22, 2025 (10:00 AM ET): Samsung has now started rolling out the stable One UI 8 update to non-beta users in Korea, according to Tarun Vats .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Family-1.jpg",
    "pubDate": "2025-09-22T13:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "147e8fecaf6f625b",
    "title": "Dreame’s latest wet-dry vacuum cleaner works on both hard floors and carpets",
    "link": "https://www.androidauthority.com/dreame-h15-pro-carpetflex-vacuum-cleaner-3599794/",
    "summary": "The H15 Pro CarpetFlex features easy switching between dedicated brushes for both surfaces.",
    "body": "Credit: Dreame TL;DR Dreame has launched the H15 Pro CarpetFlex wet &amp; dry vacuum cleaner. The H15 Pro CarpetFlex comes with a special brush that ensures dry scrubbing on carpeted floors. It comes in a cordless design and can operate even while lying flat at 180º, reaching under furniture. If your home has a combination of hard and carpet flooring, you’ve probably had to rely on specialized equipment to ensure the latter gets a deeper cleaning. That could likely change with a new cordless vacuum cleaner from Dreame that ensures seamless cleaning on both surfaces. Dreame has launched the H15 Pro CarpetFlex, a wet-and-dry vacuum cleaner with a cardless design. While the standard H15 Pro heat is designed for hard and engineered floors, the CarpetFlex is made for flatter floors and softer surfaces, such as rugs and carpets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dreame-H15-Pro-Carpet-Flex.jpg",
    "pubDate": "2025-09-22T12:09:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98a669bdd8884fc8",
    "title": "Now Playing gets a dreadful change, and we hope it’s not final",
    "link": "https://www.androidauthority.com/google-pixel-now-playing-favorite-missing-3599844/",
    "summary": "This better just be a bug!",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The “Now Playing” feature on Google Pixel devices is missing a key feature after a recent Android System Intelligence update. With the update, the Favorite tab is no longer visible in Now Playing. It’s an unwelcome change, especially as Google is preparing to overhaul Now Playing with a fresher design. “Now Playing” has been a small yet significant feature on the lock screen of Google Pixel devices. The feature silently listens to the music playing in the background and continually refreshes the lock screen or always-on display with information about the current track. Although Now Playing has existed in its current form for years, Google has been testing an upgraded version that displays album art , along with controls to play the track on your phone. Before that actually rolls out, we’re seeing an upsetting change to the current version, and we’re unsure if this is a bug or an intended switch. After Google recently pushed out the Android System Intelligence update, which bumped the version to B13 on eligible devices, Now Playing has lost one key feature. 9to5Google reported that it no longer shows a dedicated button for tracks marked…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-now-playing-history.jpg",
    "pubDate": "2025-09-22T11:52:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0972a7e48dbeab0c",
    "title": "This $80 Android gaming handheld has two D-pads, but for good reason",
    "link": "https://www.androidauthority.com/magicx-one35-launch-pricing-3599836/",
    "summary": "A creative way to add support for even more games.",
    "body": "TL;DR The MagicX One35 is an upcoming budget handheld with two d-pads. It’s ideal for both retro games and vertical shooters, by turning the screen. Pre-orders start on October 10 at $79.90, with shipping starting November 10. The budget Android gaming handheld market has burst wide open in the past few weeks. Sub-$100 devices like the MANGMI AIR X and AYANEO Pocket AIR Mini are poised to take entry-level handhelds to the next level, but there’s now a new challenger with a completely different approach. The MagicX One35 is a small handheld with a 3.5-inch IPS touchscreen display in a horizontal layout, but one thing makes it stand out from any other handheld on the market. Rather than dual joysticks, it includes two D-pads: one on the left in the upper position and another beneath the face buttons on the right.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/MagicX-One35.jpg",
    "pubDate": "2025-09-22T11:29:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cab2fe6fd1562857",
    "title": "This one little iOS 26 feature makes me jealous as a Pixel user",
    "link": "https://www.androidauthority.com/ios-26-preview-pixel-3598993/",
    "summary": "A tiny addition in iOS 26 makes handling PDFs a breeze — something I sorely miss on Pixels.",
    "body": "The Pixel 10 phones come with a slew of smart features — everything is AI-driven and feels futuristic, and I agree with it wholeheartedly. In contrast, iOS 26 for iPhones is less about AI and more about visual upgrades. I don’t mind Liquid Glass, honestly — I could play with the refraction all day long, if the heavy animations don’t eat into the battery before that. But there’s one handy little tool in iOS 26 , borrowed straight from the Mac, that I’ve become a solid fan of. If Google ever brought something similar to Android and Pixels, I’d personally visit Mountain View to shake Sundar Pichai’s hand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Android-16-vs-iOS-26-UI.jpg",
    "pubDate": "2025-09-22T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bacdaa6ee469eeeb",
    "title": "I never use a case, but it’s a must on my Pixel 10 Pro",
    "link": "https://www.androidauthority.com/have-to-use-cases-with-pixel-10-3598542/",
    "summary": "The Pixel 10 Pro is slippery and hard to hold onto, so I went looking for some good cases.",
    "body": "Phone cases do a great job of protecting our devices, but nothing can match the feel of a smartphone when its caseless — metal and class is cool to the touch and satisfying in a way no silicone case could ever be. That’s why I’ve mostly gone caseless since last year when I got my Galaxy S24 Ultra . After a few weeks with the Pixel 10 Pro , though, I’ve had to change my ways and buy a phone case because of the way Google built this phone. Glossy = slippery",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Jade-counter-top-scaled.jpg",
    "pubDate": "2025-09-22T10:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e23e99a33c0b9b7",
    "title": "5 Android phones you should buy instead of the Galaxy S25 FE",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-alternatives-3599124/",
    "summary": "The Galaxy S25 FE isn't a bad Android phone, but there are better ways to spend your money.",
    "body": "Between its flagship Galaxy S25 lineup and its latest Fold and Flip entries, Samsung has had a pretty busy 2025. But there’s another Samsung phone that may have flown under your radar: the Galaxy S25 FE . Samsung announced the S25 FE earlier this month, and as we expect from the FE series, it’s a lower-cost entry into the Galaxy S25 family. The Galaxy S25 FE has a big 6.7-inch display, an Exynos 2400 chipset, 45W wired charging, and an IP68 rating — all for $649.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-standing-on-book-shelf.jpg",
    "pubDate": "2025-09-22T09:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d65f7ac95dd8aff2",
    "title": "Samsung rolls out stable One UI 8 update for Galaxy Z Fold 6, Flip 6",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-6-z-flip-6-one-ui-8-3599787/",
    "summary": "The update is reaching users in South Korea, with a wider release expected over the next few days.",
    "body": "Credit: Alex Walker-Todd / Android Authority TL;DR Samsung has started rolling out the stable One UI 8 update to the Galaxy Z Fold 6 and Galaxy Z Flip 6. The software is now reaching non-beta users in South Korea, with a wider launch expected in the next few days. The update also carries the September security patch. Samsung has started rolling out the stable One UI 8 update for the Galaxy Z Fold 6 and Galaxy Z Flip 6. The new Android 16-based software is now reaching Samsung’s 2024 foldables in South Korea, meaning that the rest of the world, including users in the US, can expect to get the update in the next few days.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/samsung-galaxy-z-fold-6-z-flip-6-hands-on-scaled.jpg",
    "pubDate": "2025-09-22T08:22:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aacade47d704c649",
    "title": "The Galaxy S26 could thrash the iPhone 17 Pro with new video recording features",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-leak-pro-video-3599767/",
    "summary": "And improved color grading options for lossless video formats.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is reportedly bringing APV codec support for video recording on the Galaxy S26 series. APV will enable lossless video recording with minimal degradation in quality and color. Samsung is also said to include the option to add LUTs to LOG videos directly from the Gallery app. Apple’s iPhone has traditionally been acclaimed as the leader in video recording. The Pro models have especially spearheaded their way with video features, such as ProRes, which allow professional-grade recording and post-production. However, Samsung may now be gearing up to challenge that dominance by introducing new video recording formats and potentially dethroning the iPhone 17 Pro . Samsung is expected to enable cinematic-grade video recording on the upcoming Galaxy S26 series. According to a report by SammyGuru , Samsung is planning to add support for the APV (Advanced Professional Video) codec , which enables recording near-lossless video quality with minimal pixelation, even without significantly increasing the video size .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-09-22T08:19:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06300b1d74cef9b9",
    "title": "Galaxy S26 Ultra’s display could outshine the iPhone 17, but there’s bad news for S26 Pro, Edge",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-m14-oled-coe-leak-3599760/",
    "summary": "Samsung could use M14 OLED and CoE on the S26 Ultra, but the S26 Pro and Edge might have to live with M13 for another year.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Galaxy S26 Ultra may feature a new, brighter, and more power-efficient display. The display is rumored to use the new M14 material set and a special CoE technology that removes the polarizer layer, a first for a conventional Galaxy phone. This upgrade is expected only on the Galaxy S26 Ultra, leaving the S26 Pro and S26 Edge with older display tech, even though the newer iPhone 17 series uses M14 OLED. We’re looking forward to Samsung’s next set of flagships, the Galaxy S26 series, and most leaks indicate that we’re in for some shakeup . There’s likely to be a Galaxy S26 Pro (instead of the base Galaxy S26), the Galaxy S26 Edge (no Galaxy S26 Plus), and the Galaxy S26 Ultra. We recently spotted clues for Galaxy S26 Ultra’s new Private Display feature , and now new leaks are shedding light on the display technology used on the upcoming flagship. Galaxy S26 Ultra could get M14 OLED panel and CoE tech South Korea’s ET News reports that the Galaxy S26 Ultra is expected to have a brighter and thinner display as it will use an OLED panel with new materials and display technology. Citing industry sources, the report notes that the Gala…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-next-to-Galaxy-S25-Ultra-showing-home-screens-of-both.jpg",
    "pubDate": "2025-09-22T07:43:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c2631f3af9c8401",
    "title": "This Snapdragon 8 Elite Gen 5 rival has impressive camera, ray tracing capabilities",
    "link": "https://www.androidauthority.com/mediatek-dimensity-9500-launch-3598962/",
    "summary": "Phones with the Dimensity 9500 could be video capture powerhouses.",
    "body": "TL;DR MediaTek has announced the Dimensity 9500 processor, which is expected to power some flagship Android phones. The new chipset has an upgraded CPU with SME2 support, a GPU with major ray tracing upgrades, and plenty more features. OPPO and vivo are expected to be the first brands to launch Dimensity 9500 phones in the coming weeks. MediaTek is the world’s largest smartphone processor company by market share, but the company has typically played second fiddle to Qualcomm in the premium space. Nevertheless, our testing shows that the recent Dimensity 9400 puts up a great fight against the Snapdragon 8 Elite. Now, MediaTek has revealed the next-generation Dimensity 9500 chipset, which will compete against the Snapdragon 8 Elite Gen 5. Here’s what to expect from the new processor.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/MediaTek-Dimensity-9500-official-image.jpg",
    "pubDate": "2025-09-22T07:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48d6a3635e4470af",
    "title": "Chrome for Android can now read webpages like a podcast",
    "link": "https://www.androidauthority.com/google-chrome-android-audio-overviews-rollout-3599751/",
    "summary": "Chrome’s Read Aloud feature just leveled up with NotebookLM-style Audio Overviews.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Chrome on Android is now getting NotebookLM’s Audio Overviews feature. The feature instantly turns content on any webpage into an interactive podcast. It was previously available in the experimental version of Chrome, but now seems to be rolling out widely. Chrome for Android is now getting a new AI-powered upgrade for its Read Aloud feature. Instead of just reading out the full text of a webpage, the browser can now use AI to generate an Audio Overview for the content that works like a podcast.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-1-e1650937732931.jpg",
    "pubDate": "2025-09-22T06:07:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c2a7f9e13c8b2d3",
    "title": "Samsung’s Color E-Paper display looks so good in this video, fans want it on a phone",
    "link": "https://www.androidauthority.com/samsung-color-e-paper-display-3599745/",
    "summary": "Thin, light, colorful, and power-efficient — Samsung's Color E-Paper display has fans begging for consumer devices.",
    "body": "TL;DR Samsung has posted a new video showcasing its Color E-Paper display, and fans want to see it on Galaxy-branded e-readers, tablets, and phones. Samsung introduced the new Color E-Paper back in June. It’s thin, super lightweight for its size, and consumes near-zero watts of power. Samsung first showed off its new Color E-Paper (EMDX model) display back in June, but a fresh video posted on the company’s YouTube channel (see above) is giving fans major envy. The display is so impressive that folks now want Samsung to use the tech in phones and e-readers, and we absolutely agree with the popular sentiment. Samsung’s Color E-Paper is thin, super lightweight for its size, and consumes near-zero watts of power for static images, while still looking sharp and colorful. The company currently sells the digital display for signage and business use, but after seeing it in action in this new video, fans clearly have other ideas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-color-e-paper.jpg",
    "pubDate": "2025-09-22T04:35:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daaa235e3b33c2a6",
    "title": "One UI 8.5 is getting ready to borrow a fan-favorite Pixel feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-automatic-call-screening-3599737/",
    "summary": "Automatic call screening is coming to Galaxy phones with One UI 8.5.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Samsung is preparing an automatic call screening feature for Galaxy phones with One UI 8.5. We discovered the code strings for the feature hidden in the leaked One UI 8.5 firmware. Samsung is also preparing a language-selection option for automatic call screening. Samsung only just rolled out One UI 8 to Galaxy phones, but a huge One UI 8.5 leak is already spilling details about what’s coming next. As expected, One UI 8.5 looks like a bigger update than One UI 8, and one of its upcoming additions is a much-loved Pixel feature that is finally making its way to Galaxy devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/bixby-text-call-suspected-spam-caller.jpg",
    "pubDate": "2025-09-22T03:27:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8d90664a0793877",
    "title": "7 things I miss about Samsung since switching to a Pixel",
    "link": "https://www.androidauthority.com/things-i-miss-from-one-ui-3597990/",
    "summary": "Saying goodbye to Good Lock was harder than I expected.",
    "body": "I’ve used a lot of Nexus and Pixels in the past, but from 2019 until present, I’ve been a Samsung guy, owning the S10 Plus and every Ultra model from the S20 to the S24 series. A few months ago, I started thinking about switching to a Pixel for the first time since the Pixel 3 XL. After the Pixel 10 launched, I pulled the trigger and bought a 10 Pro . After six years in the realm of Samsung, switching from One UI to Google’s vision of Android has been a big adjustment. Some of those adjustments have been harder than others, and after a few weeks with my Pixel, these are the things I miss most from One UI. Samsung Clock I didn’t expect Samsung’s Clock app to be one of the things I missed most, but One UI 7 added features I haven’t seen in any other clock app. Alarm groups are like folders on your home screen, letting you place multiple alarms in one place. Toggling all of the alarms in a group with the press of a single button saves time and is so much easier than having to scroll through a list of alarms to find the right ones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Galaxy-S25-hero-scaled.jpg",
    "pubDate": "2025-09-21T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e395e2f9bdc4f2e",
    "title": "Google Pixel 10 battery life really isn’t as good as I’d hoped",
    "link": "https://www.androidauthority.com/pixel-10-battery-life-tested-3596994/",
    "summary": "Battery anxiety returns, this time with the Pixel 10 Pro XL.",
    "body": "For the past few weeks, we’ve been thoroughly exploring all three of the new Google Pixel 10 models across the Android Authority team and have come to the joint conclusion that battery life could, frankly, be better. Thankfully, we’ve all been reaching the end of most days without desperately dashing for a charger . However, some models are definitely better than others, and the phones certainly haven’t closed the gap on rivals that offer longer screen-on-time. Surprisingly, despite its larger battery, the Pixel 10 Pro XL has fared worse in our testing than the two smaller handsets. Anecdotally, we’ve struggled to reach much beyond four hours of screen-on time with the XL, while the regular Pixel 10 and Pixel 10 Pro manage closer to five hours — or even a little more with lighter use. That’s a pretty significant discrepancy, and one we certainly didn’t expect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Remaining.jpg",
    "pubDate": "2025-09-21T12:30:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cde997e1d2bcc45c",
    "title": "This new Gemini feature is the best and worst thing that’s happened for my learning",
    "link": "https://www.androidauthority.com/gemini-guided-learning-hands-on-3597246/",
    "summary": "Guided Learning's road blocks ultimately hamper the educational experience.",
    "body": "I’m typically a generative AI skeptic, but this doesn’t mean I’m not open to new AI tools that could be useful. After all, I found ways to use NotebookLM in my daily life even though I’m not a student. I even use Gemini’s Live mode to practice my second language . So when Guided Learning rolled out to the Gemini app, I wanted to test out whether it could turn my eagerness to learn new things into actual knowledge. The results were mixed, however.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-on-a-smartphone-screen-with-a-greeting-scaled.jpg",
    "pubDate": "2025-09-21T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3732fbad70b29f",
    "title": "This subtle new Google Photos change has simplified how I manage my library",
    "link": "https://www.androidauthority.com/google-photos-add-to-album-change-3598128/",
    "summary": "Adding photos to albums used to be a messy process; now, it's easier.",
    "body": "Credit: Rita El Khoury / Android Authority For the past few years, Google Photos has gone through a million redesigns. From a You tab to a Library tab to a Collections tab, a search bar to no search bar, a pull-up menu for options to an overflow ⋮ menu, and that awful new photo editor , it’s tough to keep up with whatever change Photos’ designers are testing or have settled on. But there’s one minor change that’s probably gone under the radar, and that has made my personal Photos experience so much better. I’m talking about the improved functionality when adding photos to albums. I used to scroll for seconds if not minutes on end, trying to find the album that I wanted to add a photo to, but now, it’s all simpler and faster. It’s perfect for someone like me with a large photo library and dozens upon dozens of albums.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/phone-showing-google-photos-add-to-album.jpg",
    "pubDate": "2025-09-21T11:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02b768db1c8edd59",
    "title": "These are the common Samsung Galaxy Watch 8 problems so far, and how to fix them",
    "link": "https://www.androidauthority.com/galaxy-watch-8-problems-3598881/",
    "summary": "Address some of the more annoying problems on your brand new Samsung smartwatch.",
    "body": "The Samsung Galaxy Watch 8 and Galaxy Watch Ultra (2025) are the company’s two latest smartwatches, packing that squircle body, brighter displays, and larger batteries than their predecessors. Based on online sentiment, neither device has significant holes in its armor, but some users have likely encountered a few minor problems on their journey thus far. If you’re in the latter camp, I detail quick fixes and deeper troubleshooting steps to solve the known Galaxy Watch 8 problems.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-watch-8-classic-review-24-scaled.jpg",
    "pubDate": "2025-09-21T11:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cad76bcf0c50f0aa",
    "title": "With the Pixel 10 Pro, my love-hate relationship with Pixel UI continues",
    "link": "https://www.androidauthority.com/pixel-10-pro-my-love-hate-pixel-ui-3598145/",
    "summary": "The Pixel 10 Pro makes Pixel UI feel polished but the rigidity stays.",
    "body": "I have been using the Google Pixel 10 Pro for a few weeks now, and this is the first time since my Pixel 3 that I’ve enjoyed using a Google phone so much. I like the in-hand feel, Magic Cue seems great when it pops up, and themed icons are finally uniform. Plus, the Google Pixel 10 Pro looks fantastic in Moonstone. However, some things continue to bother me more than expected. Like, why does my Pixel not use the telephoto camera for portraits? Why can’t I remove the Search bar from the bottom of my home screen, and why is the search in Settings as bad as it is?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250916_200014-scaled.jpg",
    "pubDate": "2025-09-21T09:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81e2757ea241f1d2",
    "title": "AYANEO’s $70 gaming handheld plays a shocking amount of GameCube, PS2, and Saturn games",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-ps2-gamecube-saturn-3599662/",
    "summary": "This kind of performance under $100 sounds almost too good to be true.",
    "body": "Credit: AYANEO TL;DR AYANEO held a surprise sharing session to demonstrate compatibility on the Pocket AIR Mini. The company showcased a range of GameCube, PS2, and Saturn games running at full speed. The Pocket AIR Mini will be available mid-October, starting at $70. AYANEO’s first true budget handheld, the Pocket AIR Mini , is mostly noteworthy because of its $70 starting price, but today the company gave gamers a whole new reason to get excited. Not only will it be cheap, it will play games that many devices in its price range couldn’t even dream of running. In a surprise sharing session today, the company showcased game compatibility with demanding systems like the GameCube, PS2, and SEGA Saturn. These systems are generally considered beyond the reach of sub-$100 Android gaming handhelds , and some devices in the $150-$200 range struggle to run them at full speed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ayaneo-pocket-air-mini-final-fantasy-X.jpg",
    "pubDate": "2025-09-20T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8e40bec221aba99",
    "title": "One UI 8.5 all but confirms Galaxy S26 Ultra’s new Private Display feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-private-display-apk-teardown-3599649/",
    "summary": "Private Display will limit screen visibility from side angles to protect your privacy, and it could debut with the S26 Ultra.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code within leaked One UI 8.5 build suggests Samsung is developing a new “Private Display” or “Privacy Display” feature. This feature will limit screen visibility from side angles, protecting privacy in crowded public places. It’s likely to debut on the Galaxy S26 Ultra, which is rumored to have the necessary screen hardware. Stable One UI 8 recently started rolling out to Samsung’s phone lineup, but we’re already on to the next release. The first One UI 8.5 builds are already being tested, and we even have a look at some of the iOS 26-inspired design changes coming along. Thanks to the leaked build, we’ve also discovered some new features, such as a system for tackling photosensitive epilepsy , and the first mentions of Galaxy Buds 4 and Galaxy Buds 4 Pro . We’ve now spotted clues about a new Private Display/Privacy Display feature that could tie in with a rumored Galaxy S26 Ultra feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2025-09-20T13:38:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ad34332603a7993",
    "title": "If you don’t want ads everywhere, stop buying things with screens that don’t need them",
    "link": "https://www.androidauthority.com/smart-home-ads-3599137/",
    "summary": "Or be willing to pay a premium for ad-free guarantees — if you can even find someone who will make one.",
    "body": "Ah, victim blaming! That always goes over well, right? This past week, smart home users have been up in arms over the discovery that Samsung’s Family Hub refrigerators are being updated to start showing advertisements on their Cover Screen displays . In a statement defending the move, Samsung frames the addition as “enhancing every day [sic] value” for its customers, but it’s extremely difficult to view this as benefiting anyone other than Samsung and its advertising partners. Granted, worse things have happened in the history of humanity, but I still can’t frame this change as anything other than capital-b bad: At the risk of being hyperbolic, not a single Samsung customer out there actually wants this. But for as right as they are to be upset about what Samsung is forcing upon them, what the heck did they think was going to happen when they bought a refrigerator with a giant screen on it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2025-09-20T12:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43ad2fc7ad77165e",
    "title": "5 phone brands you should buy instead of Samsung",
    "link": "https://www.androidauthority.com/samsung-alternative-phone-brands-3599349/",
    "summary": "There are plenty of choices out there.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is the biggest smartphone manufacturer in the world, and for good reason. It has a global reach through various distribution channels, offers great phones at just about every price point, and promises long-term software support for most of its handsets. Over the years, it has also positioned its brand as reliable, trustworthy, and to a point, even premium, convincing people to part with their money. However, no company is perfect. Samsung phones are generally among the most expensive on the market, their flagship series falls behind some of its competitors when it comes to features like fast charging, and pushing out the latest software updates often takes more time than we’d like. Pair that with various issues over the years, including the infamous Note 7 fiasco, and it’s understandable why some consumers would rather stay away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-09-20T11:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bcf14b1c889505c",
    "title": "One UI 8 is out for the Galaxy S25, and here are the 5 features you should check out",
    "link": "https://www.androidauthority.com/one-ui-8-hands-on-galaxy-s25-3598980/",
    "summary": "Hooray for new features, both big and small.",
    "body": "Remember when Samsung made an absolute mess of its One UI 7 rollout ? We sure do, but we’re no longer here to talk about that. Instead, we’re ready to focus on the fact that Samsung is already onto the next big thing and that One UI 8 is already landing on Galaxy S25 devices (with more updates coming in the next few weeks). And, although it’s not quite as large an overhaul as One UI 7 was, there’s still a lot to like. After getting a little taste of Samsung’s vision of Android 16 on my Galaxy S25 FE, I loaded it up on my Galaxy S25 Edge while I compare it to the iPhone Air. Here are the stand-out features I’ve been impressed by so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-S25-Edge-One-UI-8-easter-egg-laying-down.jpg",
    "pubDate": "2025-09-20T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fdc9f15d470e9b6",
    "title": "Could T-Mobile and other big carriers be heading toward an online-only future?",
    "link": "https://www.androidauthority.com/big-carrier-digital-3596619/",
    "summary": "While it's possible, the most likely result will be something in the middle.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s no secret that customer service has been slowly but surely declining as the big three carriers look to cut costs, but in-store support has arguably taken the sharpest hit. All three carriers have closed at least some of their locations and made moves to reduce their reliance on third-party stores, all while raising sales goals to nearly unachievable levels. The result has been widespread burnout and high turnover. It’s clear that carriers now view retail stores as an expensive legacy cost rather than a core part of their strategy. This raises the question: are we headed toward a future where the big three operate mostly, or even entirely, online? While this might seem like a big leap at first, the groundwork is already in place for T-Mobile, and AT&amp;T and Verizon could follow in the coming years. With that in mind, let’s take a closer look at how the industry is shifting and whether an online-only future may be on the horizon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2025-09-20T10:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02a89a224aaa2f88",
    "title": "5 ways I use this forgotten yet powerful Google Maps feature",
    "link": "https://www.androidauthority.com/google-maps-my-maps-ideas-3598518/",
    "summary": "From earmarking emergency points to creating entire bucket lists, here's how I use My Maps.",
    "body": "Did you know that Google Maps has a robust custom map creation tool? I don’t blame you if you don’t; Google doesn’t exactly make it easy to discover or use. Nevertheless, My Maps allows users to create custom maps with defined pins, highlighted routes, annotations, and more. When used correctly, it can transform how you plan trips, navigate, or discover new destinations within Google Maps. It took me many moons to realize how adaptable and useful the feature is, and now I want to share this discovery with you. If you’re looking for ideas on using custom maps in Google Maps, you’re in the right place. Below, I explain how and where to create these maps, how to find your created maps in the Google Maps Android app, and how you can use custom maps to enhance your Maps experience in various scenarios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2025-09-20T09:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4f3b2348d95c95a",
    "title": "Get a free storage upgrade and $300 discount on the Samsung Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-4-3599443/",
    "summary": "This might be the best deal we've seen on the Samsung Galaxy Z Fold 7.",
    "body": "Credit: Ryan Haines / Android Authority Foldable phones are convenient, fun, and unique, but they can also be quite pricey. If you’re looking to get one, the Samsung Galaxy Z Fold 7 is definitely among your best options, and it starts at a whopping $1,999.99. I am definitely not paying full price for one of these, and you shouldn’t either. Here’s a good deal you might want to take advantage of if you’ve been eyeing this phone. Buy the Samsung Galaxy Z Fold 7 and get a free 512GB storage upgrade for $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-20T01:26:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e4271516666e94f",
    "title": "Here’s why sideloaded books might not be working on your Kindle",
    "link": "https://www.androidauthority.com/kindle-invalid-asin-message-3599579/",
    "summary": "Amazon is working on solving the new \"Invalid ASIN\" error.",
    "body": "TL;DR A recent bug is preventing Kindle owners from opening new sideloaded books. Amazon has confirmed the issue on its official forums and says a fix is in the works. For now, a useful workaround is to navigate to your book via the three dot menu. If you’ve recently tried to open a sideloaded book on your Kindle and hit a wall, you’re not alone. Starting this week, users across Reddit’s r/kindle community began reporting a sudden “Invalid ASIN” error message. The alert claims the selected title is not valid for Digital purchase on the Kindle, even when the book was loaded via USB or email rather than bought through Amazon’s storefront. Notably, the error only seems to affect unread sideloaded titles. Books that had been opened previously still launch as expected. Oddly enough, if you navigate by tapping the three dots, then Go to, then select a chapter, you can crack open affected books. Toggling Airplane Mode can also help you escape a redirect loop to the Kindle Store, though it hasn’t worked for everyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Display-Time-scaled.jpg",
    "pubDate": "2025-09-20T00:22:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f4954db976e9b3f",
    "title": "Hot deals: Take an awesome portable projector home for as low as $135",
    "link": "https://www.androidauthority.com/projector-yaber-l2s-t2-xgimi-elfin-flip-anker-nebula-capsule-3-deals-3599444/",
    "summary": "Nothing beats cozying up and watching your favorite films on a projector!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Projectors used to be very expensive, bulky, and heavy gadgets that very few of us really owned. Fast-forward to 2025, and they are getting smaller, featureful, and best of all, very affordable! Especially if you can catch a deal like the ones we came across today. These come from Yaber, XGIMI, and Anker. Buy the Yaber Projector L2s Home Cinema for just $134.98 ($65.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Projector-T2-HD-scaled.jpg",
    "pubDate": "2025-09-19T22:32:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dab61de761d8279f",
    "title": "Samsung One UI 8.5 wants to save you from a strobe-induced seizure (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-epilepsy-3599543/",
    "summary": "Samsung's system could be a godsend for phone users with photosensitive epilepsy.",
    "body": "TL;DR One UI 8.5 has leaked, and one new feature we’ve already spotted appears to be a system for combatting photosensitive epilepsy. Your phone will detect when video contains flashing lights, and automatically dim the screen. It’s still unclear if this will be available for all devices getting One UI 8.5, and if it will work for gaming. Photosensitive epilepsy (PSE) may often be played for comic effect on shows like The Simpsons, where characters are briefly disabled by a strobing light. The reality of the condition is far from a laughing matter, though, and for vulnerable individuals, everything from playing video games to streaming media can feel like navigating a minefield, never sure when you’re going to run across triggering conditions. Thankfully, Samsung appears to be working on a handy solution. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may un…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2025-09-19T21:22:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f85891b6bbc5867",
    "title": "One UI 8.5 leak reveals first mention of the Galaxy Buds 4 and Buds 4 Pro",
    "link": "https://www.androidauthority.com/galaxy-buds-4-pro-model-number-3599503/",
    "summary": "Here may be the model numbers for the Galaxy Buds 4 and Buds 4 Pro.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR An APK teardown has revealed the model numbers for Samsung’s next flagship earbuds. The Galaxy Buds 4 carry the model number SM-R540, while the model number for the Buds 4 Pro is SM-R640. For comparison, the model numbers for Buds 3 and Buds 3 Pro are SM-R530 and SM-R630, respectively. It’s been over a year since Samsung launched the Galaxy Buds 3 and Galaxy Buds 3 Pro. As such, you may be wondering what exactly is going on with Samsung’s next premium wireless earbuds . Rumors have been pointing to a release in early 2026, possibly launching during the first Galaxy Unpacked of the year. Outside of a few other details, there isn’t a whole lot of information to parse through yet. However, we are learning something new today about the next-generation earbuds — the model numbers. Although stable One UI 8 is just starting to arrive on Galaxy devices, Samsung is already working on One UI 8.5. That update appears to have leaked , as some people are digging into an alleged modified build. In a tip sent to Android Authority , the code within that build seems to provide the very first reference to the Galaxy Buds 4 and Galaxy Buds 4 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2025-09-19T21:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2508923fd1393aab",
    "title": "Deal: Check out this record-low price on a 43-inch Samsung Smart Monitor M7",
    "link": "https://www.androidauthority.com/samsung-43-inch-smart-monitor-m7-m70f-deal-3599445/",
    "summary": "This is the first time this monitor is discounted, and it's a really neat one!",
    "body": "Credit: Samsung via Amazon Just yesterday, I published a deal on the Samsung M5 (M50D) Series 27-Inch Smart Monitor. It’s an excellent offer that’s still active, but maybe some of you want something bigger. Well, the newer, improved, and larger Samsung 43-Inch Smart Monitor M7 (M70F) is also on sale at a record-low price, saving you $100. Buy the Samsung 43-Inch Smart Monitor M7 for just $399.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Smart-Monitor-M7-M70F.jpg",
    "pubDate": "2025-09-19T20:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acb79bbcfc09e8be",
    "title": "Gboard beta reveals ‘flick to symbol’ gesture and several more upcoming features (Update)",
    "link": "https://www.androidauthority.com/gboard-flick-to-symbol-password-number-row-more-apk-teardown-3546727/",
    "summary": "Rounded keys could also return, but as an option, much to everyone's relief.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The latest Gboard beta includes references to features such as “flick keys to enter symbols,” which could mimic the iPad’s quick symbol access method. The “Password number row” feature could allow for dynamically displaying the number key, restricting it to only during password entry to preserve space on compact devices. Google could also be upgrading the upcoming Writing Tools feature to let users generate text within the keyboard app itself. Update: September 19, 2025 (3:00 PM ET): We have spotted the flick keys to enter symbols feature rolling out in version 16.0.2.804347959-beta-arm64-v8a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-09-19T17:59:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "031523935b79b3f5",
    "title": "Your Google TV home screen might finally be about to get a long-overdue refresh",
    "link": "https://www.androidauthority.com/google-tv-home-screen-redesign-testing-3599399/",
    "summary": "Navigation gets a shake-up as Google TV tries out a new look.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google TV is testing a refreshed home screen layout with new navigation bubbles. The redesign renames “For You” as “Home” and adds more shortcuts to the profile menu. Only a small number of devices seem to have the update so far. Google TV hasn’t been having the best luck in the crowded smart TV market recently. With relatively low adoption in the US and advertisers favoring YouTube instead, Google seems to be rethinking parts of the TV platform, starting with a potential refresh of the home screen design. As spotted by 9to5Google , the update is showing up through an apparent server-side change on top of Google TV Home version 1.0.806977084. Navigation is split into two pill-shaped clusters that sit above the content feed. One holds “Home,” “Live,” and “Apps” alongside a search shortcut, while the other contains quick-access buttons for settings and the screensaver. A built-in tooltip even explains the switch, noting that “For You” has been renamed “Home” and that search now lives in this section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-19T17:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e35c3a6f8d39d5b3",
    "title": "CMF offers sneak peek of its first-ever over-ear headphones",
    "link": "https://www.androidauthority.com/cmf-headphones-teaser-3599367/",
    "summary": "Nothing's sub-brand is entering the headphone market.",
    "body": "Credit: CMF TL;DR CMF is teasing a new pair of headphones called the “Headphone Pro.” It appears the device will be customizable, but it’s unclear how far this customization will go. The headphones will launch on September 29. Nothing released its first pair of headphones earlier this year, called the “ Headphone 1 .” Now the company’s sub-brand, CMF, is about to launch a pair of headphones as well. Through a couple of teasers, we now have our first look at the device. At the beginning of this week, CMF began teasing a new product in true Nothing fashion. The company shared the image below on Monday, which features the CMF Phone 2 Pro , Watch Pro 3 , and a blurry puck-like device. As it turns out, this circular device is CMF’s next audio product.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-by-Nothing-headphones.jpg",
    "pubDate": "2025-09-19T15:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71f0346ca68659cf",
    "title": "No, the Pixel 10’s GPU isn’t underclocked. Here’s the proof",
    "link": "https://www.androidauthority.com/tensor-g5-gpu-clock-3599280/",
    "summary": "The Tensor G5's GPU can hit 1.1GHz, just not for very long.",
    "body": "Credit: Robert Triggs / Android Authority When switching to any new technology, there’s always a subset of techies curious about how things work—myself included. One of the biggest changes in the Pixel 10 series is the Tensor G5 processor’s new PowerVR GPU, built by Imagination Technologies. Browsing through the graphics chip’s specs, a few things stand out. The core can support ray-tracing, but Google seems to have left this unimplemented. The peak GPU clock is reported at 1.1GHz; however, corners of the web suggest that the core is significantly downclocked to just 400MHz . Some have even suggested that driver issues could be to blame for its less-than-stellar benchmark results . Others point out that it could just be an app reporting issue . Naturally, I felt compelled to investigate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-gaming-PUBG.jpg",
    "pubDate": "2025-09-19T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca72ac9a8f33353",
    "title": "Leaked One UI 8.5 build shows off iOS 26-inspired design elements",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leak-settings-page-3599304/",
    "summary": "Samsung is moving the search bar to the bottom of the Settings page, and adding a floating back button, just like iOS 26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR A new report allegedly shows off Samsung’s next One UI 8.5 update, which is expected to launch with the Galaxy S26 series early nexty year. In the images, One UI 8.5 features a slight redesign to the Settings app. iOS 26-inspired changes include a bottom search bar and a floating back button. Samsung has barely gotten One UI 8 out the door for its current-year flagships, and we’re already getting treated to information on One UI 8.5, the company’s next expected update for Galaxy phones and tablets. One UI 8.5 development is already underway, but that shouldn’t come as a surprise, as we expect the new release to ship with the upcoming Galaxy S26 series early next year. Now, Sammyguru has gotten access to images of a Galaxy S21 Plus running a modified, alleged One UI 8.5 build from the Galaxy S25 Ultra.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-welcome-page-2-scaled.jpg",
    "pubDate": "2025-09-19T11:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1fa654a88e18153",
    "title": "How do you top the best Pixel ever? With an even better Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-review-3597168/",
    "summary": "It's the best of Google in the biggest package.",
    "body": "Barely a year ago, I wrote that the Pixel 9 Pro XL was everything I hoped for out of a Google flagship and then some. It felt like everything I’d always wanted from a Pixel came together with everything Google was already doing right, and the finished product was even better than the sum of its well-polished parts. I spent several months throughout the year dipping back into the most premium Pixel whenever I got the chance between testing other phones, and I felt like it just kept improving with each passing update. Eventually, though, I started looking to the future. I wondered how Google could follow its best launch ever and worried it might push too far and lose the magic. And then I got the Pixel 10 Pro XL in my hands, and my fears (mostly) melted away. Here’s how this maxed-out flagship earned a place in my small-phone-loving heart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-09-19T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "605a0d98a8beb887",
    "title": "The XGIMI MoGo 4 portable projector packs Google TV into the most convenient build I’ve tested",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-review-3596293/",
    "summary": "The Mogo 4 is a backpack-ready device for movie lovers.",
    "body": "Plenty of portable projectors claim to be travel-ready, but only if you have half a duffel of space to spare. At under three pounds and roughly the size of a 40-ounce Hydroflask, the XGIMI MoGo 4 slips easily into a backpack. The size is perfect for campus life, road trips, or tossing into a weekender, though I appreciate it just as much for shuffling between rooms without thinking twice. But does one of the smallest projectors I’ve tested do enough of the projector essentials? I tested for a few weeks to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-09-19T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1f8067e644c6120",
    "title": "Exclusive: Here’s your first look at the redesigned Google Home experience powered by Gemini",
    "link": "https://www.androidauthority.com/google-home-app-gemini-redesign-first-look-3599245/",
    "summary": "Google will encourage users to simply \"Ask Home\" through the redesigned app.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted a major redesign in the works for the Google Home, with Gemini at its center. The update will introduce “Gemini for Home,” replacing Google Assistant with an AI for more conversational interactions and advanced controls. The app’s layout is being simplified, with the “Favorites” tab renamed to “Home” and a new “Ask Home” search bar to access Gemini. Google is gearing up for some big changes to Google Home. New hardware is coming in the form of a new Gemini-powered Nest speaker , a new Nest Doorbell, and Nest Cams . Then there’s Gemini making its way to Google Home on October 1. As part of the rollout, we’ve now spotted a redesign of the Google Home app on Android, complete with a new UI and more changes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Home v3.4…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-19T08:57:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9feda0ec8a616444",
    "title": "For a limited time, a free three months of Kindle Unlimited is up for grabs",
    "link": "https://www.androidauthority.com/kindle-unlimited-three-months-free-3599202/",
    "summary": "Now's the time to fill your (digital) shelf.",
    "body": "TL;DR Prime members can currently claim three free months of Kindle Unlimited if they are not already a subscriber. Kindle Unlimited provides access to millions of titles and works on Kindle devices and the free Kindle app. The promo is part of the lead-up to this year’s Prime Big Deal Days beginning on October 7, 2025. Amazon is already baiting book lovers ahead of its October Prime Big Deal Days. Right now, members can sign up for three months of Kindle Unlimited at no cost, running back a similar promo we saw ahead of Prime Day in July. Normally $11.99 a month, Kindle Unlimited unlocks millions of ebook titles, plus audiobooks, comics, and magazines. With a subscription, users can borrow up to 20 titles at a time, which is ambitious even for the most committed of bedrotters. You also don’t need a Kindle to utilize Kindle Unlimited, since everything included works seamlessly in the free Kindle app on Android (or iOS). In other words, if you don’t have a Kindle, you can still sign up for the free period and read or listen on your phone or tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-19T08:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb180c0c0f4b695a",
    "title": "Pixel 10 Pro XL videos sounding off? You’re holding it wrong",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-video-sound-mic-issue-3599241/",
    "summary": "If your Pixel 10 Pro XL videos appear to have uneven audio, it's probably because of this change Google made.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has swapped the bottom speaker and mic positions on the Pixel 10 Pro XL compared to the Pixel 9 Pro XL. Because of this, right-handed users may accidentally end up covering the mic while recording videos in landscape mode. Rotating the phone can help, but it may feel awkward. If you recently bought a Pixel 10 Pro XL and are experiencing audio issues in landscape videos, you’re not alone. Google changed the bottom speaker and microphone positions on the new flagship compared to the Pixel 9 Pro XL. So the main speaker now sits on the right of the USB-C port, making it less likely for you to accidentally cover it while gaming, watching videos, or holding the phone in landscape mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-speaker.jpg",
    "pubDate": "2025-09-19T06:05:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a169dc75c7e5c85",
    "title": "Samsung’s ambitious tri-fold could land in the US after all",
    "link": "https://www.androidauthority.com/samsung-tri-fold-us-launch-3599233/",
    "summary": "It was previously rumored to launch only in China and South Korea.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung is reportedly considering launching its tri-fold device in the US. The phone is expected to arrive later this year, but a US launch for the ambitious phone has been doubtful because of various factors. Currently, there’s no dual-hinged foldable phone in the US market. Samsung is reportedly weighing the pros and cons of launching its ambitious tri-fold device in the US. According to CNN Business , which cites a person close to the company’s plans, Samsung is currently deciding which markets will get its dual-hinge folding device, and the US is under consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-19T05:08:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0b268527645b21",
    "title": "Record-low deal: This Samsung monitor is too good for just $149.99!",
    "link": "https://www.androidauthority.com/samsung-m5-m50d-series-27-inch-smart-monitor-deal-3599146/",
    "summary": "The Samsung M5 (M50D) Series 27-Inch Smart Monitor is super affordable right now, and it doubles as a smart TV!",
    "body": "Credit: Samsung Cheap monitors usually cost about $100-$200, but they are usually nowhere close to being this good. The Samsung M5 (M50D) Series 27-Inch Smart Monitor is currently available for just $149.99, which is the model’s record-low price. Buy the Samsung M5 (M50D) Series 27-Inch Smart Monitor for just $149.99 ($130 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-M5-M50D-Series-27-Inch-Smart-Monitor.jpg",
    "pubDate": "2025-09-18T23:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]