[
  {
    "id": "66eb21d51ecaf6a5",
    "title": "Benson Boone, Post Malone & More Join Soundstorm 2025 Amid Riyadh Comedy Festival Controversy",
    "link": "https://www.billboard.com/music/music-news/benson-boone-post-malone-controversial-riyadh-festival-1236087091/",
    "summary": "Halsey, Calvin Harris, The Kid Laroi and Tyla are also on the lineup.",
    "body": "This past month, several big-name comedians came under fire for performing at the Riyadh Comedy Festival in Saudi Arabia despite the country&rsquo;s history of human rights violations. Now, Benson Boone , Post Malone and Halsey could be facing similar backlash, as all three of them have joined the lineup of the city&rsquo;s controversial Soundstorm music festival for 2025. Related PinkPantheress Recruits Zara Larsson, SEVENTEEN, &amp; More for 'Fancy Some More' Mixtape: Stream It Now No Doubt Sets Las Vegas Sphere Residency NBA Star Luka Doncic Reveals the Britney Spears Song that Gets Him 'Hyped' on His Pre-Game Playlist The event&rsquo;s billing was recently announced, with The Kid Laroi, Tyla, Kaytranada, Idris Elba, Ava Max, Major Lazer, Metro Boomin and DJ Snake also revealed to be performing at the upcoming event. Boone and Posty will serve as headliners, as will Calvin Harris. &ldquo;SOUNDSTORM is the region&rsquo;s boldest 3-day music festival, held every December in Riyadh, Saudi Arabia,&rdquo; reads a description on the event&rsquo;s website . &ldquo;Set in Banban, it turns Riyadh into the City of Sound, with hundreds of thousands of fans dancing to the beats of global, …",
    "image": null,
    "pubDate": "2025-10-10T19:51:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "789ba625819d3bb1",
    "title": "Queer Jams of the Week: New Music From Demi Lovato, Doechii, Khalid & More",
    "link": "https://www.billboard.com/culture/pride/demi-lovato-doechii-queer-jams-of-the-week-1236086546/",
    "summary": "Plus new tracks from Brandi Carlile, Towa Bird, Lucy Dacus, Jay Som and Hayley Williams.",
    "body": "As the weather gets cooler, turn up the heat on your playlists with some new tracks from your favorite queer artists. Billboard&nbsp;Pride &nbsp; is proud to present the latest edition of&nbsp; Queer Jams of the Week , our roundup of some of the best&nbsp; new music &nbsp;releases from LGBTQ+ artists. From Demi Lovato&#8217;s latest pop banger to Doechii&#8217;s team-up with pop-rock singer Alemeda, check out just a few of our favorite releases from this week below: Demi Lovato, &#8220;Kiss&#8221; &#8220;I kiss for fun/ It&#8217;s fun to kiss,&#8221; a glitchy Demi Lovato chants on the opening of her new track. &#8220;I use my tongue/ L-l-l-like this.&#8221; If there was any question about what Lovato&#8217;s aim was with her upcoming album It&#8217;s Not That Deep , &#8220;Kiss&#8221; dispels any doubt — Demi is here to have a good time, period. This electropop dance track sees Lovato letting loose in a way that recalls the carefree vibes of songs like &#8220;Cool for the Summer&#8221; or &#8220;Really Don&#8217;t Care,&#8221; but this time with her tongue firmly planted in her cheek and her lips curled into a smirk. Alemeda &amp; Doechii, &#8220;Beat a B!tch Up&#8221; At first g…",
    "image": null,
    "pubDate": "2025-10-10T19:38:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85d0a4f7ff869888",
    "title": "Inside Indo Warehouse’s Mission to Turn the Indo House Genre Into a Global Movement",
    "link": "https://www.billboard.com/music/music-news/indo-warehouses-interview-indo-house-genre-canada-1236087066/",
    "summary": "From a beach in Mexico to Coachella, Indo Warehouse are mixing South Asian sounds with house music — and bringing it to the world.",
    "body": "When Kunal Merchant and Kahani crossed paths in New York in 2021, neither imagined they would soon be carrying the flag for a brand-new genre of music. Indo Warehouse, officially launched in February 2022, has since grown from underground test events to global stages, pushing what they call Indo House — electronic music mixed authentically with South Asian culture. “We both loved music all our lives, but never thought we’d be pursuing it the way we are today,” Kahani recalls. He had left a career in tech during the pandemic to chase a creative calling, sensing a gap in South Asian representation in electronic music. An idea sparked on a beach in Mexico quickly became an obsession. After a series of New York showcases, he reached out to Merchant, who was already DJing and experimenting in music. Though he was skeptical at first, Merchant says everything changed when he saw live traditional vocals mixed with house records — and the way people moved to it in big American cities. “I was like wow, this is different,” he says. “I questioned — how are all these people on the dance floor loving this in the U.S.?” That moment planted the seed. By 2022, Indo Warehouse was born. Indo Warehou…",
    "image": null,
    "pubDate": "2025-10-10T19:09:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b13d8d7bb4686030",
    "title": "Producer Zach Crowell on the ‘Theme Throughout Jelly Roll’s Music’ — And Why ‘Heart of Stone’ Strikes a Chord",
    "link": "https://www.billboard.com/music/country/zach-crowell-jelly-roll-producer-heart-of-stone-1236086939/",
    "summary": "The Beautifully Broken single reaches a new No. 53 high in its seventh week on the Billboard Hot 100.",
    "body": "Zach Crowell and Jelly Roll have been friends long before either one of them became country powerhouses — Crowell as a Grammy-nominated producer and songwriter and Jelly Roll as one of the most compelling and successful artists to emerge in the genre over the last few years. &#8220;In the real music business, Jelly might be the person I&#8217;ve known the longest,” Crowell, 44, tells Billboard . &#8220;I started out making rap music in the mid-2000s around Nashville. I&#8217;m born and raised in Nashville, and so is Jelly. Jelly was just a rapper who used to buy beats and studio time from me back in the day.” By the time Jelly Roll shifted to country music, Crowell was already an established hitmaker, having written and/or produced songs for artists including Carrie Underwood, Sam Hunt, Luke Bryan and Keith Urban. He co-produced much of Jelly Roll’s breakthrough country album, 2023&#8217;s Whitsitt Chapel , and then produced the bulk of follow-up Beautifully Broken in 2024 — featuring &#8220;Heart of Stone&#8221; from the latter set, which becomes yet another No. 1 hit on Billboard &#8216;s Country Airplay chart and reaches a new No. 53 high on the Billboard Hot 100 on charts date…",
    "image": null,
    "pubDate": "2025-10-10T18:56:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a40fe5ddde154cc9",
    "title": "‘Gird Your Loins’: Lady Gaga Set to Appear in ‘The Devil Wars Prada 2’",
    "link": "https://www.billboard.com/culture/tv-film/lady-gaga-appear-devil-wars-prada-2-1236087072/",
    "summary": "The superstar was spotted in Milan, where the sequel is being filmed.",
    "body": "Lady Gaga in the Devil Wears Prada sequel? Groundbreaking. According to a report from Variety published Friday (Oct. 10), the pop superstar is set to appear in The Devil Wears Prada 2 , which is currently in production. Meryl Streep and Anne Hathaway are returning to play their respective characters Miranda Priestly and Andy Sachs, while Stanley Tucci will reprise his role as Nigel as well. Related Lady Gaga Describes Creating Her Stage Persona As a Kind of Armor: &#8216;Stefani Is Me&#8230; Lady Gaga Is My&nbsp;Creation&#8217; Lady Gaga&#8217;s The Mayhem Ball Has Surpassed $100 Million Projections Ahead of&nbsp;Schedule Lady Gaga Achieves This Hot 100 Feat for the First Time in a Dozen Years With &#8216;The Dead&nbsp;Dance&#8217; The report did not include details about Gaga&#8217;s character in the movie, or whether she will play herself instead. It did note that fans have spotted her in Milan, where the cast is now filming the follow-up to the iconic 2006 comedy-drama. Billboard has reached out to Gaga&#8217;s rep for comment. Directed by David Frankel, The Devil Wears Prada was based on a book of the same name by Lauren Weisberger, who previously worked assistant to Vogue &#8…",
    "image": null,
    "pubDate": "2025-10-10T18:44:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "012a6a45f47af8bb",
    "title": "The Weeknd Taps Gaspar Noé to Direct His Apocalyptic ‘Big Sleep’ Video: Watch",
    "link": "https://www.billboard.com/music/rb-hip-hop/the-weeknd-big-sleep-music-video-1236087056/",
    "summary": "Photosensitive viewers proceed with caution.",
    "body": "Being the cinephile that The Weeknd is, fans shouldn&#8217;t be surprised to see him tap Gaspar Noé to direct his hallucinatory &#8220;Big Sleep&#8221; video, which arrived on Friday (Oct. 10). Related The Weeknd Expands Mammoth 2026 U.K. &amp; European Stadium Tour With 7 More&nbsp;Shows What We Saw Inside the REFORM Alliance&#8217;s Lavish Gala With Jay-Z, Beyoncé, The Weeknd &amp;&nbsp;More What Is Going On With The Weeknd’s Catalog? ‘The Cake Is Still Being Baked,’ Sources&nbsp;Say The chaotic clip is a shot of adrenaline as Abel blinds viewers with the lights. There&#8217;s even a warning message for those suffering from epilepsy or photosensitive fans to take note of before watching: &#8220;This video contains sequences of flashing lights and imagery that may affect photosensitive viewers.&#8221; In the video, an elderly man — played by Hiep Tran Nghia — gingerly hobbles around a stone town before an apocalypse of sorts strikes. Statue heads of The Weeknd and &#8220;Big Sleep&#8221; producer Giorgio Moroder hover over the city while colorful lights flash from the clouds. Nghia lies in the center of the deserted town as his spirit is seemingly overtaken by Abel and Moroder, w…",
    "image": null,
    "pubDate": "2025-10-10T18:37:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fcdfc194f5212687",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Breaks Modern-Era Single-Week U.S. Album Sales Record",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-life-of-a-showgirl-single-week-sales-record-1236087071/",
    "summary": "The Life of a Showgirl breaks Adele’s longstanding one-week pure album sales record over the modern era (1991-present) in the U.S.",
    "body": "It’s official. Two days after Taylor Swift ’s The Life of a Showgirl set the single-week modern-era consumption record for an album , the project has now broken the modern-era record for the most albums sold in a week in the United States, according to initial reports to data tracking firm Luminate. Related Taylor Swift’s ‘The Fate of Ophelia’ Makes Record Start on Billboard’s Radio&nbsp;Charts Taylor Swift’s ‘The Life of a Showgirl’ Smashes Multiple U.K. Chart Records, Earns Biggest Opening Week Since&nbsp;2017 Taylor Swift Will Return to &#8216;Tonight Show&#8217; In Special Encore Edition With Extended&nbsp;Interview The album’s full final first-week consumption figure (equivalent album units, which includes pure sales, streams and track sales) and pure album sales figure are both still being tabulated by Luminate, and won’t be announced until Sunday, Oct. 12. That said, the album already has more than 3.4 million in pure album sales (physical and digital purchases), marking the largest sales week for any album since Luminate began electronically tracking music data in 1991, when the modern era of weekly music tabulation began. Previously, the modern-era record for single-week …",
    "image": null,
    "pubDate": "2025-10-10T18:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b9a9d0e120805e",
    "title": "The Past, Present, and Future of Dining, According to the Industry",
    "link": "https://www.eater.com/restaurant-news/916208/eater-20-past-present-future-of-dining",
    "summary": "To celebrate Eater’s 20th anniversary, we polled some of our favorite chefs and culinary pros to get their takes on the past, present and future of dining. We also wanted to know—as we gathered for this major milestone—how the experts celebrate. Read on for insider-approved tips to drink and dine y…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:10:57.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d5596183c2a92f",
    "title": "Prime Day Is the Time to Score the Best Deals on Really Nice Knives",
    "link": "https://www.eater.com/shopping-pantry-guides/894121/best-prime-day-knife-deals",
    "summary": "On a recent trip to the farmer’s market, I crossed off something from my to-do list that I had been putting off for literal years: I finally got my knives sharpened. The difference of having a like-new knife for all my cook prep was immediate, with my freshly purchased tomatoes getting the first ta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:39:23.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c23923ba28881e",
    "title": "Major Deals You Can Still Snag for October Amazon Prime Day",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:13:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3da405c48581351",
    "title": "These Fab Food-Centric Gifts Are Still on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "There's plenty of outdoor seating at Zurito, a pintxo bar in Boston. Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]