[
  {
    "id": "55b9f1de44ccfaaa",
    "title": "Victoria Beckham on Reuniting With The Spice Girls: ‘It’s Tempting’",
    "link": "https://www.billboard.com/music/pop/victoria-beckham-reuniting-spice-girls-its-tempting-1236091736/",
    "summary": "“I love the idea of it,” Beckham says of another round of Spice Girls shows.",
    "body": "If the Gallagher brothers can get the old band back together, freezing hell in the process, maybe the Spice Girls can too. That’s the train of thought from Victoria Beckham , who caught up with Andy Cohen and John Hill for a forthcoming special on SiriusXM’s Andy Cohen Live . Beckham &#8212; or Posh, to members everywhere of the Girl Power brigade &#8212; spoke with Cohen and Hill to promote her new self-titled Netflix documentary series, when conversation inevitably turned to the Spice Girls. “Before I was in the Spice Girls,” she remarks in a snippet of the interview, “I was so self-conscious and they made me feel that I was good enough, but being on stage, I realized as fun as it is, you know, it&#8217;s not ultimately what I want to do anymore.” But would she consider a residency? Somewhere flash, like the Sphere in Las Vegas? “It&#8217;s tempting,” she remarks. “It would be tempting, but could I take on a world tour? I can&#8217;t. I have a job.” Beckham, whose husband David, the retired English soccer great with the brilliant right foot who is known to a generation of sports fans as &#8220;Golden Balls,&#8221; a nickname she coined, was inspired by another reunited British a…",
    "image": null,
    "pubDate": "2025-10-17T08:47:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06ca20c756534d1e",
    "title": "Taylor Swift’s ‘The Life Of A Showgirl’ Dazzles on ARIA Charts",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-the-life-of-a-showgirl-aria-charts-double-1236091722/",
    "summary": "Swift notches another chart double in Australia.",
    "body": "Taylor Swift’s The Life Of A Showgirl (via Republic/Universal) isn’t moving from the spotlight on the ARIA Charts. After snagging the entire top 12 of the national singles chart last week, Taylor dominates once again with eight of the top 10, led by The Fate Of Ophelia which locks up the top spot for a second week. Meanwhile, The Life Of A Showgirl enters a second week at No. 1 on the ARIA Albums Chart , as Swift completes another chart double. Across her career, Swift has accumulated 70 weeks on top of the national albums survey, according to ARIA, an accomplishment that has origins dating back in 2010 with Speak Now , which spent one week at the top. The top new release on the latest ARIA Albums Chart, published Friday, Oct. 17, is Pete Murray ’s independently-released Longing (CMI), at No. 5. Longing is the Queensland singer and songwriter’s seventh full-length studio album and first in eight years, three of which reached No. 1 ( Feeler in 2003, See The Sun in 2005, Summer At Eureka in 2008). Another artist from the Sunshine State, Gold Coast singer, songwriter and producer Lyric, bags a debut top 10 with her second EP, The Art Of Falling First (G.Y.R.O.). It’s new at No. 9, an…",
    "image": null,
    "pubDate": "2025-10-17T07:16:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eb86f747b5fc75e",
    "title": "All Time Low Lift Off With ‘Everyone’s Talking!’: Stream It Now",
    "link": "https://www.billboard.com/music/rock/all-time-low-everyones-talking-stream-1236091706/",
    "summary": "\"Everyone’s Talking!\" is the 10th full-length studio effort from the Maryland quartet.",
    "body": "All Time Low notch up double digits with Everyone’s Talking!, which arrives today, Oct. 17, through the alternative rock veterans’ own label Basement Noise Records. Everyone’s Talking! is the 10 th full-length studio LP from the Maryland quartet, comprising Alex Gaskarth, Jack Barakat, Rian Dawson and Zack Merrick, and features the previously-released “Sugar,” a collaboration with Grammy Award winning singer and songwriter JoJo, and the first single “Suckerpunch.” All Time Low have landed 10 titles on the Billboard 200 chart, including five top 10 appearances. All told, the rockers have racked up 5 billion career streams, and led Billboard ’s Alternative Airplay chart with “Sleepwalking” (in 2023) and “Monsters,” featuring blackbear , the latter logging 18 weeks at the summit in 2020-21. All Time Low has been roadtesting new material on their 30-plus-date Everyone&#8217;s Talking! Tour , which kicked off earlier this month and endured a hiccup earlier this week when the band skipped shows at Red Rocks and Seattle when frontman Gaskarth was sidelined with a throat infection. Gaskarth has been cleared to continue on the tour, reads a statement (though he’s being “extremely mindful o…",
    "image": null,
    "pubDate": "2025-10-17T05:36:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "667f17253dfcd85b",
    "title": "Tame Impala Drops ‘Deadbeat’ Album: Stream It Now",
    "link": "https://www.billboard.com/music/music-news/tame-impala-deadbeat-album-stream-1236091695/",
    "summary": "\"Deadbeat\" is the Australian production maestro’s first Tame Impala album in five years.",
    "body": "Kevin Parker winds back the clock, tunes up the dancefloor and reminds us to get our arms out wide (or up high) on Deadbeat , Tame Impala ’s fifth and latest full-length studio album. Dropping at midnight, Oct. 17, Deadbeat is the production maestro’s first Tame Impala album in five years, and the first through the Sony Music network, by way of a new deal with Columbia Records . As previously reported, Deadbeat is inspired by the “bush doof” culture of Parker’s native Western Australia rave scene, a moment in time impressively captured on its first release, “End of Summer”. Parker will assemble his touring band for a raft of newly-announced&nbsp; pan-European and U.K. concerts &nbsp;next year, starting April 4 at Super Bock Arena in Porto, Portugal and wrapping up May 13 at 3Arena in Dublin, Ireland. He’ll get matters underway next when, when The&nbsp; Deadbeat Tour&nbsp; kicks off its North America run with a show Oct. 27 at Brooklyn’s Barclays Center. Deadbeat drops half a decade after&nbsp; The Slow Rush , from February 2020, a record that went to No. 1 on Australia’s ARIA Chart, and earned career peak positions on the Billboard 200 and Official U.K. Albums Chart UK, both at No…",
    "image": null,
    "pubDate": "2025-10-17T04:03:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34d09507f3116351",
    "title": "Ty Dolla $ign Shows Us Who’s Boss on ‘Tycoon’ Album: Stream It Now",
    "link": "https://www.billboard.com/music/rb-hip-hop/ty-dolla-sign-tycoon-album-listen-1236091381/",
    "summary": "\"It came from a Japanese word 'tycoon,' which means 'great lord.' It’s the same thing — great boss, the best at your craft,\" Ty Dolla $ign told Billboard in an interview about 'Tycoon.'",
    "body": "Ty Dolla $ign dropped his fourth studio album Tycoon on Friday (Oct. 17) via Atlantic Records. &#8220;A tycoon is a boss. It came from a Japanese word &#8216;tycoon,&#8217; which means &#8216;great lord.&#8217; It’s the same thing — great boss, the best at your craft. The top of your game, right?&#8221; he told Billboard in a new interview. &#8220;That’s what I feel like I’ve reached. There’s still heights I wanna reach, there’s still places I wanna go, there’s still more goals I have, but I’m there. I’m one of the biggest artists in the game.&#8221; He released three singles prior to the project: the Wayne Wonder -sampling &#8220;All In,&#8221; &#8220;Smile Body Pretty Face,&#8221; featuring Kodak Black and YG , and &#8220;Show Me Love,&#8221; featuring Tory Lanez . Related Ty Dolla $ign Explains New Album Name &#8216;Tycoon&#8217;: &#8216;I&#8217;m One of the Biggest Artists in the&nbsp;Game&#8217; Ty Dolla $ign and Shawn Barron Honored at Billboard’s Future of Music &amp; Money&nbsp;Event Ty Dolla $ign Says &#8220;R&amp;B Is Making a Comeback,&#8221; His Song of the Summer is Leon Thomas&#8217; &#8220;Mutt&#8221; &amp; More| R&amp;B/Hip-Hop Power Players&nbsp;2025 Tycoon comes …",
    "image": null,
    "pubDate": "2025-10-17T04:02:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97017166846bd08c",
    "title": "Sabrina Carpenter Confesses Her ‘Greatest Fear’ in ‘SNL’ Promos — And It’s Exactly the Same as Marcello Hernandez’s",
    "link": "https://www.billboard.com/culture/tv-film/sabrina-carpenter-snl-promos-marcello-hernandez-1236091579/",
    "summary": "This will mark the pop star's first time hosting, after performing on a 2024 episode & appearing on the SNL50 special.",
    "body": "This weekend, Sabrina Carpenter will return to the Saturday Night Live stage &#8212; but this time, she&#8217;ll be hosting. In new promos for her double duty as host and musical guest on Saturday&#8217;s show, Carpenter scoffs when castmember Marcello Hernandez asks if she&#8217;s &#8220;scared to host.&#8221; &#8220;Me? I perform in front of thousands of screaming fans every night,&#8221; Carpenter replies casually. Related Watch Sabrina Carpenter Channel (a Slightly More Delusional) Carrie Bradshaw in &#8216;SNL&#8217; Promo We&#8217;ll Make This Short &#8216;n Sweet: Sabrina Carpenter Is Up for an Anthem&nbsp;Award How Dua Lipa, Chappell Roan &amp; Sabrina Carpenter Are Maximizing Their Tours With Smart Pop&nbsp;Tactics &#8220;So you’re not scared?&#8221; Hernandez asks, to which Carpenter responds, &#8220;No. I’m terrified . But not of hosting. Deep down, my greatest fear is…&#8221; At this point, Carpenter and Hernandez share their identical greatest fear in unison: &#8221; &#8230;My dentist grows a really long beard and during the appointment it tickles my chest.&#8221; The pair look at each other stunned and just walk away. Elsewhere in the promos, Carpenter and Hernandez …",
    "image": null,
    "pubDate": "2025-10-17T01:00:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5808af0cfcd6f051",
    "title": "Ace Frehley’s Biggest Billboard Hits, With KISS & Beyond",
    "link": "https://www.billboard.com/lists/ace-frehley-greatest-hits-kiss-solo-hot-100/",
    "summary": "Frehley rocked on the charts with smashes like \"Rock and Roll All Nite (Live),\" \"Shout It Out Loud\" & \"New York Groove.\"",
    "body": "The late Ace Frehley &#8216;s history on the Billboard Hot 100 chart is stacked with iconic rock smashes like “Beth,” “Rock and Roll All Nite (Live)” and “Shout It Out Loud,&#8221; all from his work as a founding member of the rock band KISS , in addition to his own late 1970s solo smash &#8220;New York Groove.&#8221; After KISS formed in 1973 with Peter Criss, Frehley, Gene Simmons and Paul Stanley, the band would begin its Billboard chart takeover in April 1974, when its self-titled debut album hit the Billboard 200 , while the single’ “Kissin’ Time” arrived on the Hot 100 the following month. Related Ace Frehley, KISS Co-Founder &amp; Guitar Hero, Dies at&nbsp;74 Before Frehley departed KISS in the early 1980s, the band had racked up an impressive collection of hits on the Hot 100, including top 40-charting singles like &#8220;Rock and Roll All Nite (Live)&#8221; (a No. 12 hit in 1976), &#8220;Shout It Out Loud&#8221; (No. 31 in 1976), the ballad &#8220;Beth&#8221; (No. 7 in 1976), &#8220;Hard Luck Woman&#8221; (No. 15 in 1977) and the disco-flavored &#8220;I Was Made for Lovin&#8217; You&#8221; (No. 11 in 1979). (Frehley would famously reunite with KISS in 1996 for a reunion t…",
    "image": null,
    "pubDate": "2025-10-17T00:29:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c8c526463ef6e89",
    "title": "‘Godspeed, Ace’: Ace Frehley Mourned by KISS Bandmate Gene Simmons, Bret Michaels, Tom Morello, Pearl Jam & More",
    "link": "https://www.billboard.com/music/rock/ace-frehley-death-reaction-kiss-1236091535/",
    "summary": "The rocker died at age 74 on Thursday.",
    "body": "Founding KISS guitarist Ace Frehley died Thursday (Oct. 16) at age 74 after sustaining injuries suffered during a fall last month. Frehley’s family issued a statement announcing the guitarist&#8217;s death, saying in part: “We are completely devastated and heartbroken. In his last moments, we were fortunate enough to have been able to surround him with loving, caring, peaceful words, thoughts, prayers and intentions as he left this earth. &#8230; Reflecting on all of his incredible life achievements, Ace’s memory will continue to live on forever!” Related Ace Frehley, KISS Co-Founder &amp; Guitar Hero, Dies at&nbsp;74 Ace Frehley of KISS Will Become Only the Third Person to Receive a Posthumous Kennedy Center&nbsp;Honor Usher Hopping on Remix of Chris Brown &amp; Bryson Tiller&#039;s &#039;It Depends&#039;: Here&#039;s When It Arrives Frehley&#8217;s fellow rockers were also heartbroken when the news broke, coming out in droves on social media to share their love and condolences for the late musician and his family. The Rock Hall-inducted band remembered the axe-man as the &#8220;essential and irreplaceable rock soldier,&#8221; and paid tribute with the icon photo of a smoldering …",
    "image": null,
    "pubDate": "2025-10-17T00:18:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]