[
  {
    "id": "b75a3026ec99317f",
    "title": "Nicki Minaj Deactivates Her Instagram Account Without Explanation",
    "link": "https://www.billboard.com/music/rb-hip-hop/nicki-minaj-deactivates-instagram-1236093877/",
    "summary": "The Queens icon continued to celebrate her sixth wedding anniversary on X.",
    "body": "The Barbz were left confused on Monday night (Oct. 20) after finding out that Nicki Minaj had deactivated her Instagram account. Related Nicki Minaj Says She&#8217;s Entering Her &#8216;Billionaire Barbie&#8217; Era &amp; Appears to Confirm 2026 Album Release&nbsp;Date Nicki Minaj Says She&#8217;s &#8216;Not Going to Put Out&#8217; Her New Album Anymore: &#8216;Bye,&nbsp;Barbz&#8217; Cardi B Tells Nicki Minaj to &#8216;Keep My Child Name Out Your Mouth&#8217; Following &#8216;Backhanded Apology&#8217; Minaj didn&#8217;t give an explanation, but continued to fire away on X into Tuesday (Oct. 21), where she posted an AI-generated image of Jay-Z in a wig , took a shot at Charlamagne Tha God and claimed Gucci Mane&#8217;s wife, Keyshia Ka&#8217;Oir, has been &#8220;trying&#8221; to be like her &#8220;for years.&#8221; &#8220;Gucci wife has been trying to be me for years,&#8221; she began. &#8220;Been dying for the spotlight for years.&#8221; Tuesday also serves as Minaj&#8217;s sixth wedding anniversary with husband Kenneth Petty, and she posted plenty of pics and interacted with fans regarding the occasion. &#8220;God bless you, my love. Happy Anniversary Thank you,&#8221; she wrote …",
    "image": null,
    "pubDate": "2025-10-21T15:37:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d68a1178373aa8ce",
    "title": "Google’s Epic Play Store changes are now set to take effect on October 29",
    "link": "https://9to5google.com/2025/10/21/google-epic-agree-week-long-extension-play-store-changes/",
    "summary": "We’re due for some big changes coming to the Play Store after the results of the Google-Epic lawsuit, but an additional extension could give the company the final change to overturn the case it’s been looking for. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6eb8a351755634",
    "title": "Samsung pauses Android 16 rollout for Galaxy S23 and Galaxy S24 series",
    "link": "https://9to5google.com/2025/10/21/samsung-pauses-android-16-rollout-for-galaxy-s23-and-galaxy-s24-series/",
    "summary": "A few weeks after it started, Samsung has officially paused the Android 16 rollout for the Galaxy S23 series just days after the same thing happened with the Galaxy S24 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f64b8ea2a2cbc0a6",
    "title": "J Balvin & Xavi Honor Nir Seroussi as Latin Power Players Executive of the Year: ‘You Deserve This’",
    "link": "https://www.billboard.com/music/latin/j-balvin-xavi-nir-seroussi-latin-power-players-exec-of-year-1236092441/",
    "summary": "The Interscope Capitol Miami leader is Billboard's 2025 Latin Power Players Executive of the Year.",
    "body": "Industry leaders, artists and Billboard &#8216;s 2025 Latin Power Players gathered at Casadonna in Miami on Monday (Oct. 20), where hugs were exchanged, awards were handed out and heartfelt speeches were given in honor Latin Power Players Executive of the Year, Nir Seroussi, head of Interscope Capitol Miami. The special night kicked off with Billboard &#8216;s editor-in-chief Hannah Karp, who welcomed the executives and called them &#8220; los líderes más poderosos de la música latina &#8221; (&#8220;the most powerful leaders in Latin music&#8221;). &#8220;Every year, you become even more powerful, gaining strength as the global audience for Latin music grows.&#8221; Related How Interscope Miami&#8217;s Nir Seroussi Built a &#8216;Playground&#8217; For Artists Like Karol G, Xavi &amp; J&nbsp;Balvin Billboard’s Latin Power Players 2025: Executive List&nbsp;Revealed Bad Bunny Tops 2025 Billboard Latin Music Awards Finalists: Complete List Leila Cobo, chief content officer, Latin/Español, Billboard also congratulated the honorees, calling them &#8220;an elite group,&#8221; and handed out a few awards, including Top Regional Mexican Albums Label of the Year to Double P Records, which …",
    "image": null,
    "pubDate": "2025-10-21T14:49:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a68b11e1fe781277",
    "title": "Immigration Attorney Breaks Down Visa Challenges Impacting Regional Mexican Musicians: ‘The Burden Is on the Artist’",
    "link": "https://www.billboard.com/music/latin/immigration-lawyer-visa-challenges-artists-latin-music-wee-1236090688/",
    "summary": "Lea Salama discussed the topic at Billboard Latin Music Week on Oct. 21.",
    "body": "Immigration attorney Lea A. Salama DiMitri of Behar Law Group joined Billboard ’s senior editor of Latin, Griselda Flores, during a panel discussion at Billboard Latin Music Week 2025 on Tuesday (Oct. 21). The pair unpacked the increasingly complex realities of immigration policies and visa restrictions for international musicians, particularly the alarming trend of visa revocations among regional Mexican artists and beyond. The conversation, which reflected the challenges Latin artists face when navigating U.S. immigration procedures, highlighted the stringent requirements for O and P visas — non-immigrant visas specifically designed for artists, athletes, and entertainers — as well as the growing risks tied to delays and denials. Salama DiMitri, a seasoned immigration attorney, emphasized the difficulty and multilayered process of securing these visas for international performers. “Immigration structure is a multi-agency, multistep process. It’s not for the faint of heart — it’s complex, very daunting. It’s not like filling out a tax return; the slightest misstep can lead to a gargantuan process being enforced,&#8221; DiMitri explained. &#8220;Enforcement is the biggest trend ri…",
    "image": null,
    "pubDate": "2025-10-21T14:40:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53e19841d28f8f39",
    "title": "Chart Rewind: In 1995, Garth Brooks Waltzed ‘Every Woman’ to No. 1",
    "link": "https://www.billboard.com/music/chart-beat/garth-brooks-shes-every-woman-chart-rewind-1995-1236089667/",
    "summary": "With the love song, the genre cornerstone relied on radio to rev up his Horses.",
    "body": "On Oct. 6, 1995, Garth Brooks ran a full-page ad in USA Today with an unusual message: “You can’t see it. You can’t buy it. But you can hear it. New Garth Brooks music — only on country radio.” Related Garth Brooks To Play First U.K. Show in Nearly 30 Years at 2026 BST Hyde Park&nbsp;Festival Billboard&#8217;s Greatest Pop Stars: In 1991, Garth Brooks Turned Country Into&nbsp;Pop Garth Brooks Makes Surprise Performance During George Strait&#8217;s Texas Flood Benefit&nbsp;Concert Brooks’ new album at the time, Fresh Horses , would not be released until that Nov. 21, but the first single from the project, ballad “She’s Every Woman,” could indeed be heard on country stations as it burned through the competition. It moved 6-4 on Billboard ’s Hot Country Songs chart dated Oct. 7, and on Oct. 21, in just its seventh week on the list, it ascended to No. 1, becoming the 14th of his 19 chart-topping tracks. Cowritten with Victoria Shaw (“The River,” Fath Hill’s “I Love The Way You Love Me”) and produced by Allen Reynolds (Crystal Gayle, Kathy Mattea), “She’s Every Woman” is unusual compositionally — its title appears only once in the lyrics, at the end of verse one. Decades after its init…",
    "image": null,
    "pubDate": "2025-10-21T14:31:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8eea1d6cbe167d",
    "title": "Milk & Honey Launches Label With Songwriter-Friendly Royalty Model: ‘Bring Us Your Songs’",
    "link": "https://www.billboard.com/pro/milk-honey-launches-record-label-songwriters-royalty-points/",
    "summary": "The new label will pay songwriters a royalty.",
    "body": "Milk &amp; Honey Music + Sports has added a record label, Milk &amp; Honey Records, to its portfolio. The new Los Angeles-based label will focus on pop and dance music but differs from most record companies in that it will pay royalty points &#8212; as high as double digits &#8212; to songwriters who contribute songs to projects. “Bring us your songs that you might have sent to another label where you wouldn’t be given points.&nbsp;You don’t need to be a Milk &amp; Honey songwriter or artist; we want to be in business with you” said Milk &amp; Honey’s president/founder Lucas Keller in a statement. The royalty will come out of Milk &amp; Honey’s revenue share. Related Taylor Swift&#8217;s Record-Shattering &#8216;Showgirl&#8217; Debut Revived This 1990s Sales&nbsp;Tactic Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Keller declined to name initial signings to the label, which will be physically and digitally distributed by The Orchard, but told Billboard , “We have a lot of releases coming and we’ve chosen to not play favorites with any artists. [It’s] expected to be a variety of clients, non-c…",
    "image": null,
    "pubDate": "2025-10-21T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab91a471c4e94316",
    "title": "Wyze launches new battery-powered doorbell alongside solar-powered pan camera",
    "link": "https://9to5google.com/2025/10/21/wyze-launches-new-battery-powered-doorbell-alongside-solar-powered-pan-camera/",
    "summary": "Wyze is launching a new, more affordable battery-powered video doorbell as well as a new tilt and pan camera that just needs an hour of sunlight to keep running. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cce2d0af70075e5",
    "title": "Here’s how fast AAWireless TWO+ switches between wireless Android Auto and CarPlay [Video]",
    "link": "https://9to5google.com/2025/10/21/aawireles-two-android-auto-carplay-switch-demo-video/",
    "summary": "AAWireless TWO+ is finally here to bring CarPlay support to what we think is the best wireless Android Auto adapter, and the way and speed at which it works is part of what makes it stand out from the crowd. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "678631d8aa9f0008",
    "title": "Find Hub app hits 1 billion downloads on Google Play Store",
    "link": "https://9to5google.com/2025/10/20/find-hub-google-play-billion/",
    "summary": "Following the rebrand this year, the Find Hub app has reached over 1 billion downloads on Google Play. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T01:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfe6ca383945c86",
    "title": "Today’s Android app deals and freebies: Tokyo Debunker, Skeletal Avenger, Celestial Hearts, more",
    "link": "https://9to5toys.com/2025/10/20/android-app-deals-free-tokyo-debunker/",
    "summary": "Your Monday afternoon lineup of the best Android game and app deals is now ready to roll. On your way down be sure to scope out the now live OnePlus Halloween sale, this $350 price drop on Galaxy S25 Ultra, this new all-time low on Samsung’s magnetic Qi2 Car Wireless Charger, and the Lenovo Tab M11…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:13:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47732560134c2441",
    "title": "Deals: Lenovo Tab M11 $130, Galaxy S25 Ultra $350 off, new Samsung wireless magnetic car charger, more",
    "link": "https://9to5google.com/2025/10/20/deals-lenovo-tab-galaxy-s25-ultra-samsung-car-charger/",
    "summary": "We are kicking the 9to5Toys Lunch Break deals off this week with this weekend’s price drop on the ultra-affordable Lenovo Tab M11 Android tablet bundle. It include the Lenovo Tab Pen and the gray Folio Case back down at the $129.99 shipped Prime Day price. That one also joins some Halloween deals o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:12:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a83bed9e23d0f79",
    "title": "OnePlus 15 officially has a 7,300 mAh battery – here’s how that compares",
    "link": "https://9to5google.com/2025/10/20/oneplus-15-officially-has-a-7300-mah-battery-heres-how-that-compares/",
    "summary": "OnePlus has confirmed one of the key specs of its upcoming OnePlus 15 flagship, with the phone set to house a massive 7,300 mAh battery. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7396608d86c165bf",
    "title": "Qi2 batteries have quickly become my favorite Pixel 10 accessory [Gallery]",
    "link": "https://9to5google.com/2025/10/19/pixel-10-qi2-battery-banks-favorite-accessory/",
    "summary": "The arrival of native Qi2 support in the Pixel 10 series has let me dive headfirst into a new world of accessories, and Qi2 battery banks have very quickly become my favorite accessory to have on hand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29c1cee1df5af337",
    "title": "Gemini shows up early on Google TV with speaker-like voice selection [Gallery]",
    "link": "https://9to5google.com/2025/10/18/gemini-shows-up-early-on-google-tv-with-updated-voice-selection-gallery/",
    "summary": "Ahead of a promised wider rollout “later this year,” Gemini has shown up early for at least one Google TV user which offers a quick look at the setup process. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T00:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d2f52a915b1038",
    "title": "Google Messages rolling out account menu redesign",
    "link": "https://9to5google.com/2025/10/17/google-messages-account-menu/",
    "summary": "The account menu was the last non-Material 3 Expressive aspect of Google Messages and it has now been updated. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29f496e9d0370ea9",
    "title": "Pixelated 074: Is the ultra-slim smartphone race already over?",
    "link": "https://9to5google.com/2025/10/17/pixelated-074-is-the-ultra-slim-smartphone-race-already-over/",
    "summary": "Welcome to episode 74 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will turn their attention to the rumored cancellation of next year’s Galaxy S26 Edge. The trio discuss what this means for the S25 Edge’s poor sales, and how it relates to Samsung’s ongoing strategy of trying…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]