[
  {
    "id": "ffce92d324f3096b",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Cracks Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere has received mixed reviews from critics, and has gotten off to a slower-than-expected start at the boxoffice, but as of Sunday (Nov. 9) it has grossed $34.6 million worldwide, according to boxofficemojo.com . That puts it at No. 24 on Billboard ‘s list of music biopics with the highest worldwide grosses. Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic – for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was the album he wanted and needed to make at that time. Here are the highest-g…",
    "image": null,
    "pubDate": "2025-11-09T21:15:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7450000b81d417ee",
    "title": "Pete Davidson Surprises on ‘SNL,’ Jokes About Ferry Boat He Bought With Colin Jost: Watch",
    "link": "https://www.billboard.com/culture/tv-film/pete-davidson-snl-colin-jost-ferry-boat-1236108943/",
    "summary": "Davidson was an SNL cast member from 2014-2022.",
    "body": "Pete Davidson returned to Saturday Night Live for a surprise appearance on Nov. 8. The comedian and actor, who was an SNL cast member from 2014 to 2022, crashed the “Weekend Update” segment to poke fun at a recent article about a decommissioned Staten Island ferry he purchased with Colin Jost in 2022. The two had planned to transform the vessel into an upscale entertainment venue. Related Sombr Performs &#8217;12 to 12&#8242; &amp; &#8216;Back to Friends&#8217; on &#8216;Saturday Night Live&#8217;:&nbsp;Watch Pete Davidson Reveals His Pick for Greatest Staten Island Rapper: &#8216;He&#8217;s at the Top of His&nbsp;Game&#8217; Pete Davidson Doesn&#8217;t See Ex Ariana Grande Very Often, But He&#8217;s Psyched About Her &#8216;Wicked&#8217; Oscar Nom: &#8216;I Hope She&nbsp;Wins&#8217; &#8220; The New York Times recently ran an article calling the Staten Island Ferry that I purchased with Pete Davidson a ‘money-losing fiasco.’ With more on this, is Pete Davidson,” Jost said in introducing The King of Staten Island star. &#8220;Colin, you’re looking great as ever. [Michael] Che, starting to crack,” Davidson joked, mentioning his recent appearance at the 2025 Riyadh Comedy Festival an…",
    "image": null,
    "pubDate": "2025-11-09T21:07:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4ce8d87535177b0",
    "title": "Every Rock Hall Inductee Whose Debut Album Topped the Billboard 200",
    "link": "https://www.billboard.com/lists/rock-hall-inductees-debut-albums-number-one-billboard-200/",
    "summary": "They started out on top and stood the test of time.",
    "body": "Bad Company joined an exclusive club on Saturday (Nov. 8), becoming just the 10th artist whose debut album had topped the Billboard 200 to be inducted into the Rock &amp; Roll Hall of Fame. The band’s eponymous debut album reached No. 1 in the issue dated Sept. 28, 1974, dethroning Stevie Wonder ’s Fulfillingness’ First Finale , which had led the previous two weeks. Three of the acts on this list reached the top spot with their first solo albums, after tenures with successful groups. Paul McCartney ’s first solo album reached No. 1 in 1970, following six years of unprecedented success on the Billboard 200 with The Beatles. Stevie Nicks topped the chart in 1981 (following three studio albums with Fleetwood Mac), as did George Michael in 1988 (following three studio albums with Wham!). Related 9 Best Moments From the 2025 Rock &amp; Roll Hall of Fame Induction&nbsp;Ceremony As you look through this list of artists who topped the Billboard 200 with their debut album and were later inducted into the Rock Hall, you may be wondering where are The Beatles ? The Fab Four’s debut Capitol album, Meet the Beatles!, did indeed top the Billboard 200 (for 11 weeks), but it wasn’t their first U.…",
    "image": null,
    "pubDate": "2025-11-09T20:43:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Nov. 15) for a fifth week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 91 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 41-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) a…",
    "image": null,
    "pubDate": "2025-11-09T20:41:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31157c8282b962ea",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Scores Fifth Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-fifth-week-number-one-billboard-200-1236108859/",
    "summary": "Plus, Florence + the Machine land their fifth top 10 with Everybody Scream.",
    "body": "Taylor Swift ’s The Life of a Showgirl continues to dance atop the Billboard 200 for a fifth straight week at No. 1 (on the chart dated Nov. 15). It earned 120,000 equivalent album units in the United States in the week ending Nov. 6 (down 18%), according to Luminate. The Life of a Showgirl is only the second album in 2025 to spend its five weeks at No. 1, following Morgan Wallen ’s I’m the Problem (which spent its first eight weeks atop the list, of its total 12 at No. 1 ). Swift’s last album, The Tortured Poets Department , spent its first 12 weeks at No. 1 in 2024, of its total 17 weeks atop the list. Three of her albums have led for their first five chart weeks or more, starting with Folklore , which reigned for its first six weeks in 2020, of eight overall weeks at No. 1. Related Taylor Swift Breaks Record for Most Weeks at No. 1 on Hot 100 Songwriters&nbsp;Chart Taylor Swift’s ‘The Life of a Showgirl’ Spends First Month at No. 1 on Billboard&nbsp;200 Taylor Swift&#8217;s &#8216;The Life of a Showgirl&#8217;: All 12 Tracks&nbsp;Ranked Also in the top 10 of the latest Billboard 200, Florence + the Machine notch their fifth top 10-charted effort, as Everybody Scream debuts at N…",
    "image": null,
    "pubDate": "2025-11-09T20:02:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f594aac2fba993b",
    "title": "Salt-N-Pepa’s Spinderella Is Now the First Female DJ Ever Inducted Into Rock & Roll Hall of Fame: ‘I Never Missed a Beat’",
    "link": "https://www.billboard.com/music/awards/spinderlla-salt-n-pepa-rock-hall-fame-first-female-dj-1236108917/",
    "summary": "Salt-N-Pepa was inducted into the Rock & Roll Hall of Fame on Nov. 8 in Los Angeles.",
    "body": "Salt-N-Pepa &#8216;s Spinderella is now the first female DJ ever inducted into the Rock &amp; Roll Hall of Fame. The historic moment happened Saturday (Nov. 8) during the the Rock &amp; Roll Hall of Fame induction ceremony at Los Angeles&#8217; Peacock Theater, where Salt-N-Pepa were inducted into the Hall of Fame. After a speech from Missy Elliott , the trio performed a medley of their classic hits including 1987&#8217;s &#8220;Push It&#8221; and 1993&#8217;s &#8220;Whatta Man,&#8221; for which they were joined by the song&#8217;s original collaborators En Vogue . Related 9 Best Moments From the 2025 Rock &amp; Roll Hall of Fame Induction&nbsp;Ceremony Sombr Performs &#039;12 to 12&#039; &amp; &#039;Back to Friends&#039; on &#039;Saturday Night Live&#039;: Watch Soundgarden Enter the Rock Hall With Induction Speech From Jim Carrey The trio then made its own acceptance speeches, with Salt-N-Pepa DJ Spinderella, whose real name is Deidra Muriel Roper, noting that the honor makes her the first female DJ ever inducted into the Rock &amp; Roll Hall of Fame. &#8220;When I started, it was a rare thing to see a woman behind turntables,&#8221; Spinderella said. &#8220;It was literally the…",
    "image": null,
    "pubDate": "2025-11-09T19:51:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac0bbf8d5f8645b1",
    "title": "Max B Released From Prison After 16 Years, French Montana Shares Joyful Reunion Video: ‘Came Home on My B Day’",
    "link": "https://www.billboard.com/music/music-news/max-b-prison-release-16-years-1236108893/",
    "summary": "The Harlem rapper was originally sentenced to 75 years in 2009.",
    "body": "Max B is officially a free man. The 47-year-old Harlem rapper, born Charly Wingate, was released from Northern State Prison in Newark, New Jersey, on Sunday (Nov. 9) after serving roughly 16 years behind bars. Related Billboard Hip-Hop Rookie of the Month Liim Talks Max B &amp; Being Rap&#8217;s New Lover Boy: &#8216;I&#8217;m Going on a Date&nbsp;Tonight&#8217; Max B to Young Thug: &#8216;We Gon&#8217; Make Some&nbsp;History?&#8217; Max B Squashes Beef With Jim Jones: &#8216;I Want to Start&nbsp;Over&#8217; Max B was originally sentenced to 75 years in 2009 for his role in a deadly robbery at a New Jersey hotel. In 2016, his sentence was reduced to 20 years after he pleaded guilty to aggravated manslaughter. The “Wavy Crockett” artist was sentenced alongside his stepbrother, Kelvin Leerdam, who received a life term plus 35 years after jurors found he fatally shot one of the victims. Upon his release, Max B was greeted by family and friends in a joyful moment captured and shared on Instagram by his longtime friend and collaborator French Montana . The rapper’s homecoming coincided with Montana’s 41st birthday. &#8220;CANT MAKE THIS UP ! MY BROTHER REALLY CAME HOME ON MY B DAY ! HA…",
    "image": null,
    "pubDate": "2025-11-09T18:55:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "983a4a5203309422",
    "title": "Juan Gabriel Concert Screening Draws 170,000 People to Mexico City’s Zócalo",
    "link": "https://www.billboard.com/music/latin/juan-gabriel-concert-screening-mexico-city-zocalo-1236108879/",
    "summary": "Crowds flocked to see the first performance that the late icon gave in 1990 at the Palace of Fine Arts.",
    "body": "The legacy of iconic Mexican singer-songwriter Juan Gabriel was celebrated in an unprecedented and massive event that brought together 170,000 people on Saturday (Nov. 8) night at Mexico City&#8217;s Zócalo, according to figures from the capital&#8217;s government. Fans gathered to watch the screening of the first concert the late &#8220;Divo de Juárez&#8221; performed at the Palacio de Bellas Artes in 1990. This marked the second time that one of the three concerts the legendary artist held at Bellas Artes during his career was screened in the country’s main public square. A similar event held in September 2024, when a projection of his 2013 performance at Mexico’s premier cultural venue, drew 70,000 fans . Related New Juan Gabriel Docuseries Immerses the Viewer in ‘The Private and Public&nbsp;Figure’ Juan Gabriel&#8217;s Voice Resonates Again With &#8216;Nunca Había Amado Así,&#8217; a Hidden Jewel in His&nbsp;Repertoire Sombr Performs &#039;12 to 12&#039; &amp; &#039;Back to Friends&#039; on &#039;Saturday Night Live&#039;: Watch Saturday’s screening set a new global attendance record for an in-person fan event organized by Netflix, according to the streaming platform, which pa…",
    "image": null,
    "pubDate": "2025-11-09T17:50:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca38b31927d279aa",
    "title": "Sombr Performs ’12 to 12′ & ‘Back to Friends’ on ‘Saturday Night Live’: Watch",
    "link": "https://www.billboard.com/music/music-news/sombr-snl-12-to-12-back-to-friends-performances-1236108853/",
    "summary": "The singer-songwriter made his SNL debut on Nov. 8 alongside first-time host Nikki Glaser.",
    "body": "Sombr made his Saturday Night Live debut as the musical guest on Nov. 8. The 20-year-old singer-songwriter performed two songs — “12 to 12” and “Back to Friends” — from his debut album, I Barely Know Her , which reached No. 10 on the Billboard 200 in September. Related Pete Davidson Surprises on &#8216;SNL,&#8217; Jokes About Ferry Boat He Bought With Colin Jost:&nbsp;Watch How Sombr Went From Small Clubs to Sold-Out Theaters in Just a Year: &#8216;It Felt Like a&nbsp;Miracle&#8217; Sombr Is No. 1 on Hot 100 Songwriters Chart: &#8216;Songwriting Is Where It All Began for&nbsp;Me&#8217; Dressed in a sharp red suit and black shirt, the New York City native opened the show with “12 to 12” alongside a full band, then returned later to perform “Back to Friends” from behind the piano before stepping out for an emotional delivery. Sombr, who writes and produces all of his own songs, is having a breakout year. His debut album, I Barely Know Her , arrived in August and produced his first three Billboard Hot 100 hits: the top 20 singles “Back to Friends” (No. 12) and “Undressed” (No. 16), as well as “12 to 12,” which peaked at No. 41. The musician, whose real name is Shane Boose, recently e…",
    "image": null,
    "pubDate": "2025-11-09T16:59:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]