[
  {
    "id": "3dcd36cda215e3fd",
    "title": "Today’s Android app deals and freebies: Homo Machina, Angelo and Deemon, more",
    "link": "https://9to5toys.com/2025/11/04/android-app-deals-free-homo-machina/",
    "summary": "Your Tuesday afternoon collection of the best Android game and app deals is now ready to roll down below. The early Black Friday deals on Google Pixel 10, 10 Pro/XL, and Fold are still live at up to $300 off, but we also spotted a big-time all-time low on Lenovo’s Legion Tab Gen 3 Android tablet do…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:25:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0fb82cc97eb697c",
    "title": "Apple may finally build a ‘cheap’ Mac, and somewhere Chromebooks are sweating",
    "link": "https://www.androidauthority.com/apple-cheap-macbook-chromebook-rumor-3612923/",
    "summary": "Looks like Apple finally wants a seat at the cafeteria table.",
    "body": "TL;DR Apple is reportedly working on a lower-cost Mac laptop that could sell well under $1,000 by using iPhone-class chips and a smaller LCD. The project signals a strategic push to compete with Chromebooks and affordable Windows laptops, especially in education, where Apple currently trails rivals. If priced around $699-$799, the new Mac could reshape Apple’s entry-level lineup by offering macOS at budget pricing and pulling more students into its ecosystem. For years, the most affordable way to experience an Apple laptop has been to wait for discounts on older MacBooks, or to recreate the “Mac” experience by pairing an iPad with a keyboard. But that may soon change. Apple is reportedly developing a lower-cost Mac laptop aimed at students and mainstream buyers, according to a new Bloomberg report. The machine is expected to sell “well under $1,000” by using less-advanced components such as an iPhone-class A-series processor and a smaller, lower-end LCD panel, sized slightly below the current MacBook Air’s 13.6-inch panel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-google-pixelbook-scaled.jpg",
    "pubDate": "2025-11-04T19:15:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60d07998daf45094",
    "title": "Kehlani Says Her ‘Gratitude Is Endless’ After ‘Folded’ Becomes Her First Hot 100 Top 10 Hit",
    "link": "https://www.billboard.com/music/rb-hip-hop/kehlani-reacts-folded-first-hot-100-top-10-hit-1236104767/",
    "summary": "They also performed \"Folded\" on Jimmy Kimmel Live! Monday night (Nov. 3).",
    "body": "Kehlani celebrated a new career milestone when her R&amp;B smash &#8220;Folded&#8221; reached No. 7 on the Billboard Hot 100 this week (chart dated Nov. 8). Related Taylor Swift’s ‘The Fate of Ophelia’ Rules Hot 100 for Fourth Week, Kehlani Claims First Top&nbsp;10 Kehlani&#8217;s &#8216;Homage&#8217; Remix Pack Boosts Her &#8216;Folded&#8217; to New Streaming&nbsp;Heights F&#8211;k the Caskets: R&amp;B Is Alive &amp;&nbsp;Well &#8220;First top 10 on Billboard. lucky&nbsp;#7&nbsp;gratitude is endless,&#8221; they wrote on Instagram Monday (Nov. 3) prior to performing &#8220;Folded&#8221; on Jimmy Kimmel Live! that night. Following its initial release in June, Kehlani dropped an Homage Pack EP last month featuring remixes of the song with Toni Braxton , Brandy , JoJo , Mario , Ne-Yo and Tank that helped &#8220;Folded&#8221; surge seven spots on the all-genre songs tally. The song is also their first top 10 on Streaming Songs and Radio Songs and first No. 1 on Hot R&amp;B/Hip-Hop Songs and Hot R&amp;B Songs . &#8220;I just really thought it was a really cool way to come back into music after I hadn&#8217;t put out music for a while. And I was pretty confident about it. I thought it …",
    "image": null,
    "pubDate": "2025-11-04T19:06:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41a2869b72ffbb56",
    "title": "‘Folded’ Becomes Kehlani’s First No. 1 on Hot R&B/Hip-Hop Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/kehlani-folded-number-1-hot-rb-hip-hop-songs-1236104906/",
    "summary": "The singer's biggest hit yet also enters the top 10 on the Billboard Hot 100.",
    "body": "Kehlani bags her first No. 1 on Billboard ’s Hot R&amp;B/Hip-Hop Songs chart as “Folded” snags the summit on the list dated Nov. 8. The single advances after five weeks in the runner-up spot and likewise captures the crown on the Hot R&amp;B Songs list. Related Taylor Swift’s ‘The Fate of Ophelia’ Rules Hot 100 for Fourth Week, Kehlani Claims First Top&nbsp;10 Kehlani, Kali Uchis, &#8216;KPop Demon Hunters&#8221; EJAE to Be Honored at 2025 ASCAP Women Behind the&nbsp;Music Kehlani Gets Interviewed by Her Daughter Adeya | Billboard&nbsp;Family “Folded,” released on Atlantic Records, traces its coronation week on the multi-metric Hot R&amp;B/Hip-Hop Songs chart to a combination of 13 million streams, 32.9 million in airplay audience and 3,000 sold in the United States for the tracking week of Oct. 24-30, according to Luminate, gains of 35%, 11% and 74%, respectively. Streaming and sales improvements were aided by the release of the six-song “Homage Pack,” which remixed “Folded” with different R&amp;B singers. The collection features individual remixes for the song with Brandy, Toni Braxton, JoJo, Mario, Ne-Yo and Tank, respectively. The first five versions all combine with the origi…",
    "image": null,
    "pubDate": "2025-11-04T18:59:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfa28dde0ba7dde4",
    "title": "Adam Sandler’s All ‘Grownup’: Actor to Receive AARP Career Achievement Award",
    "link": "https://www.billboard.com/culture/tv-film/adam-sandler-aarp-career-achievement-award-2026-1236104746/",
    "summary": "On the heels of his dramatic role in 'Jay Kelly,' AARP will present him with career achievement honors that will be broadcast on PBS in February.",
    "body": "If anyone needs further proof that Adam Sandler &#8216;s body of work transcends youth culture, AARP announced today that the actor, comedian and former Saturday Night Live cast member will receive its Movies for Grownups Career Achievement award at its annual ceremony on Jan. 10, 2026. Sandler, who won the organization&#8217;s Movies for Grownups Award for Best Actor in 2020 for his gripping performance in Uncut Gems , is generating awards buzz for his performance in Jay Kelly as movie star Kelly&#8217;s ( George Clooney ) devoted manager Ron Sukenick. He has already been nominated for an Outstanding Supporting Performance award at the 2025 Gotham Independent Film Awards, which take place Dec. 1. The film, which opens in theaters on Nov. 14, screened at the Venice and New York Film Festivals, among others, and is receiving largely glowing reviews. &#8220;We couldn’t be prouder to present this year’s Movies for Grownups Career Achievement Award to Adam Sandler, a Hollywood legend whose remarkable career has set a new standard for comedic storytelling, captivating audiences across generations,&#8221; said Myechia Minter-Jordan, CEO of AARP in a statement. &#8220;Adam’s enduring suc…",
    "image": null,
    "pubDate": "2025-11-04T18:42:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7f84521a54a914e",
    "title": "OsamaSon Talks About His New Album ‘Psykotic’ & How Leakers Still Threaten His Career: ‘I Just Don’t Feel Like I’m Ever Gonna Get Away From It’",
    "link": "https://www.billboard.com/music/rb-hip-hop/osamason-psykotic-album-interview-1236104560/",
    "summary": "Billboard chats with rage music's exciting new face, and how his success came at a huge price.",
    "body": "When OsamaSon sent me a physical copy of his new album Psykotic back in October, he included with it a new Walkman CD player. I loaded the disc in, put the black corded earbuds into my ears, and pressed play. Within seconds, the explosive jolt of &#8220;Habits&#8221; convinced me that the Walkman was broken. I began tinkering with the headphone cord, twisting it around in the hopes that it would clean up the song&#8217;s warped, distorted crunch. Once Psykotic hit streaming a few weeks later, it became clear that the album&#8217;s gnarled, crackling gut punches were completely intentional. To the untrained ear, songs like &#8220;Inferno&#8221; and &#8220;In It&#8221; can be a nauseating, all-consuming nightmare. But OsamaSon takes a lot of time crafting his seismic sound. Dialing everything up to 11 is a very serious job, and the 22-year-old rapper knows the difference between what&#8217;s just noise and what&#8217;s a certified hit. His fans do too. The album hit No. 81 on the Billboard 200, and that mutual understanding has led to an unbelievably ravenous — and at times incredibly toxic — fanbase that OsamaSon loves, but is often frustrated by. It also explains why early album c…",
    "image": null,
    "pubDate": "2025-11-04T18:37:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6c3b2de067ead74",
    "title": "JJ Lin Drops 10th-Anniversary ‘Honor of Kings’ Theme Song ‘Atlas of Tomorrow,’ Marking Gaming’s Next Crossover Hit",
    "link": "https://www.billboard.com/music/music-news/jj-lin-honor-of-kings-theme-song-atlas-of-tomorrow-1236104886/",
    "summary": "JJ Lin describes \"Atlas of Tomorrow\" as \"dedicated to every dreamer still writing their future chapters.\"",
    "body": "Global gaming powerhouse Honor of Kings has dropped its 10th-anniversary theme song &#8220;Atlas of Tomorrow,&#8221; now streaming across major platforms including Tencent Music Entertainment&#8217;s QQ Music, Kugou and Kuwo, alongside Apple Music, Spotify and KKBOX. The track shot to No. 1 across multiple charts upon release, cementing itself as the latest blockbuster crossover between Mandopop and globally influential game IPs. Related Billboard China Partners With Tencent Music Entertainment to Launch Star Power Monthly&nbsp;Selection Tia Ray Drops New English Single &#8216;PRESSURE&#8217; 2025 TIMA Wraps in Macau After Performances From aespa, TWICE, ITZY &amp; More Global&nbsp;Hitmakers &#8220;Atlas of Tomorrow&#8221; boasts composition and vocals by JJ Lin , brand ambassador of Honor of Kings , Mandopop heavyweight and two-time Golden Melody Awards winner for best male singer, and lyrics by Kevin Yi, hitmaker and senior music planner. JJ Lin describes the track as &#8220;dedicated to every dreamer still writing their future chapters, letting music guide you to the stories we&#8217;re meant to live.&#8221; The track shot to No. 1 on QQ Music, Kugou and other major Chinese str…",
    "image": null,
    "pubDate": "2025-11-04T18:35:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e57739da5f03c8f2",
    "title": "Google Nest Wi-Fi Pro deal: Supercharge your connection for just $119.95",
    "link": "https://www.androidauthority.com/google-nest-wi-fi-pro-deal-2-3612871/",
    "summary": "There's nothing worse than a slow router!",
    "body": "Credit: Kris Carlon / Android Authority Are you suffering from slow Wi-Fi? This could be due to several reasons, but a simple solution is often to upgrade to a better router. Currently, Google has a great deal available for you. The Google Nest Wi-Fi Pro is a fantastic router, and it is currently 40% off! Buy the Google Nest Wi-Fi Pro for just $119.95 ($80.04 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2025-11-04T17:56:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc2f674ceeb727fa",
    "title": "T-Mobile customers are getting an unexpected alert that their DashPass perks are gone",
    "link": "https://www.androidauthority.com/t-mobile-dashpass-perk-eligibility-messages-3612851/",
    "summary": "T-Mobile customers left baffled by what could be a DashPass eligibility change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some T-Mobile users are receiving a text message from the carrier saying that their line is no longer eligible for the DashPass by DoorDash benefit. The message warns that if you don’t switch to an eligible plan or cancel the DashPass subscription, you’ll automatically be charged $96 per year plus tax until you cancel. These users claim that they have made no changes to their plans. Back in July, T-Mobile began offering a new perk for its customers. Those on eligible plans could take advantage of one free year of DashPass by DoorDash . When the benefit first rolled out, it was available to a long list of plans, including Experience Beyond, Experience More, Go5G Next, Magenta MAX, and more. Now some T-Mobile customers are learning that they may no longer be eligible for the perk that should have lasted them until 2026. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-11-04T17:09:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1dca9772fa2808",
    "title": "Save $420 on the Samsung Galaxy Z Fold 7!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-8-3612872/",
    "summary": "I still can't believe foldable phones exist!",
    "body": "Credit: Mishaal Rahman / Android Authority I still marvel over foldable phones, and I also marvel over their prices! For example, the Samsung Galaxy Z Fold 7 has a retail price of a whopping $1,999.99! I am not about to pay nearly $2,000 for a phone, and you shouldn’t either. Wait for a good deal, like today’s. It’s just $1,699.99, and you get a free upgrade to 512GB on top of that! Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-unfolded-laying-down-on-table-close-hero-image-scaled.jpg",
    "pubDate": "2025-11-04T17:06:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50642043bbd7d50e",
    "title": "Google Pixel 10 down to just $349 in killer US Mobile deal",
    "link": "https://9to5google.com/2025/11/04/us-mobile-google-pixel-10-349-killer-deal/",
    "summary": "Google only just launched the Pixel 10 series, and it’s already down to $349 in a deal with US Mobile. You’ll need to sign up for service, but it’s a hard deal to pass up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:57:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84d2fc6dacad33f5",
    "title": "Closer look at Galaxy Z TriFold shows that Samsung compromised with thicker bezels",
    "link": "https://9to5google.com/2025/11/04/closer-look-at-galaxy-z-trifold-shows-that-samsung-compromised-with-thicker-bezels/",
    "summary": "Samsung’s surprising Galaxy Z TriFold tease isn’t exactly news, but new angles in a recent video give a much better look at the foldable behind its protective glass case, and my, does it have big bezels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:21:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32836de757028ac5",
    "title": "Teardown reveals the liquid-cooled secrets behind the ‘most powerful phone on the planet’",
    "link": "https://www.androidauthority.com/jre-redmagic-pro-11-teardown-3612856/",
    "summary": "The REDMAGIC 11 Pro survived the JerryRigEverything teardown tests, and proved its even cooler inside than we thought.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR JerryRigEverything tore down the REDMAGIC 11 Pro, calling it “the most powerful phone on the planet.” The teardown reveals the full circulating coolant loop and the largest vapor chamber he has seen in a phone. It survived all durability tests, booted up afterward, and even includes oil in the coolant for a lava lamp visual effect. Some people might see a phone with visible coolant sloshing around inside it as an accident waiting to happen. However, Zack Nelson of JerryRigEverything proves that the new REDMAGIC 11 Pro is anything but, as he reveals the secrets to what he calls “the most powerful phone on the planet.” In his new video , Nelson dismantles what REDMAGIC calls the world’s first mass-produced liquid-cooled smartphone. The 11 Pro’s blue coolant can actually be seen circulating the back when the phone is switched on, pumped by a microscopic piezoelectric motor that pushes liquid through a sealed loop. The system works in tandem with a 24,000 RPM internal fan and what Nelson describes as the largest vapor chamber he’s ever seen in a phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/REDMAGIC-11-Pro-with-box.jpg",
    "pubDate": "2025-11-04T16:19:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b43c0534fcac47cf",
    "title": "Some Android Auto users report issues after updating to Android 16",
    "link": "https://9to5google.com/2025/11/04/some-android-auto-users-report-issues-after-updating-to-android-16/",
    "summary": "As Samsung’s Android 16 update rolls out more widely, a growing number of Android Auto users are reporting connection issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9757304fe54416e",
    "title": "I’ve used every new Samsung phone: These are the best ones to buy in 2025",
    "link": "https://www.androidauthority.com/the-best-samsung-phones-3607380/",
    "summary": "An entire Galaxy, tested and compared.",
    "body": "At this point, I spend nearly half the year with my SIM in a Samsung phone. It’s hard to believe, given how frequently I bounce from one device to the next as a phone reviewer, but with a Galaxy release schedule that spans the entire year, it’s no surprise that Samsung keeps drawing me back in, no matter the price point. Sometimes that means firing up an ultra-thin Android flagship , and sometimes it means testing out a well-rounded budget phone, but no matter what, One UI always finds its way back into my pocket. As such, I have a pretty good idea of what works for Samsung and what doesn’t — I know which Galaxy devices will offer a return on your investment and which ones won’t. So, with that in mind, here are the best Samsung phones that you should actually buy right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-vs-Samsung-Galaxy-S25-Plus-vs-Samsung-Galaxy-S25.jpg",
    "pubDate": "2025-11-04T14:15:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e495d64f693fa075",
    "title": "I saw Corning’s secret lab where smartphone glass is made (and tortured)",
    "link": "https://www.androidauthority.com/corning-smartphone-glass-tour-3605930/",
    "summary": "Corning keeps its crazy R&D facility off-limits, but I got a tour and saw molten sand become the toughest smartphone glass.",
    "body": "Take a look at your smartphone. The chances are incredibly high that the sheets of glass covering the front and back come from a company called Corning. You almost certainly know it by its more famous brand name: Gorilla Glass. Since the launch of the original iPhone back in 2007, Corning’s glass has dominated the smartphone industry. Its glass is so ubiquitous that it’s become the default material for nearly every major phone on the market, including the most recent iPhone 17 series , Samsung Galaxy S25 series , Pixel 10 series , and many more. Despite this, Corning is a notoriously secretive company. Its research and development facilities are tightly controlled, with access granted to a select few.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Corning.jpg",
    "pubDate": "2025-11-04T14:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6061af9e03d6d077",
    "title": "The T-Mobile credit card is now officially here, but is it worth signing up for?",
    "link": "https://www.androidauthority.com/t-mobile-credit-card-is-here-3612812/",
    "summary": "It's worth it if you really want the $5 autopay through a credit card, but it's pretty standard beyond that.",
    "body": "Credit: Joe Maring / Android Authority TL;DR After weeks of hints and leaks, T-Mobile’s new Visa credit card is now live for some users. It offers 2% cashback on all purchases and 5% on T-Mobile products, with rewards usable toward bills or devices. Overall, the card is fairly standard with benefits mainly appealing to T-Mobile customers that don’t plan on going anywhere else. Late last month, there were strong signs suggesting the rumored T-Mobile credit card was almost here, including mentions of a T-Mobile Visa credit card in the app. A few days later, the official application page went live, though not much was known about the full terms of the card, and you couldn’t actually apply at the time. That all changes now, as T-Mobile has officially announced its card today . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-11-04T13:41:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60c2c42e4891f836",
    "title": "Google’s Search Live may soon learn to respect boundaries",
    "link": "https://www.androidauthority.com/google-search-live-stop-listening-3612767/",
    "summary": "And learn to speak only when asked to.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing the option for Search Live in Google to stop listening when you close the app. Currently, if you’re in the middle of a search, it continues to listen and interact even when you switch away. Google is also testing new toggle for Live caption and a new Search Live shortcut in the AI Mode. Google is not leaving any stone unturned in ensuring that people not only rely on its AI products but also depend on them in the same way they depend on Search. That is why Google has been pushing Search features like AI Mode and Search Live parallel to Gemini and Gemini Live, offering comparable functionality with and without the benefit of results from Google Search. As you might have guessed, Search Live lets you obtain search results that are fine-tuned in real-time while interacting with it using voice or video. While the feature is still relatively new , Google is gradually adding features to make it useful to a broader set of users. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-11-04T13:18:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dd621f67831dab6",
    "title": "It’s not just you: Reddit is down for many users (Updated: Fixed)",
    "link": "https://www.androidauthority.com/reddit-is-down-3612790/",
    "summary": "Reddit is aware of \"increased error rates\" and is investigating the issue.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Reddit is experiencing an outage, with many users unable to log in or access the service. Reddit’s status page has confirmed the outage. Updated: Reddit has implemented a fix. Update, November 4, 2025 (08:15 AM ET): Reddit has implemented a fix and is continuing to monitor for further issues.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Reddit-stock-photo-5.jpg",
    "pubDate": "2025-11-04T13:15:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0f95af1504d0fdc",
    "title": "Google Maps on cars will ‘see’ what lane you’re in to give you better directions",
    "link": "https://www.androidauthority.com/google-maps-live-lane-guidance-3612548/",
    "summary": "Google Maps live lane guidance is coming to this car first.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Maps app is gaining live lane guidance in cars with Google built-in. This feature uses AI to analyze lane markings and road signs captured by the car’s front-facing camera to tailor directions accordingly. Polestar 4s in the US and Sweden will be the first cars to integrate live lane guidance. While navigation with Google Maps works just fine, the directions could always stand to be more precise. If you’re tired of missing turns and highway exits because you’re in the wrong lane, Google is rolling out something you may find interesting. And the feature will arrive in the US for vehicles with Google built-in in the next few months. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-with-Steering-Wheel.jpg",
    "pubDate": "2025-11-04T13:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d9a84f4f114718",
    "title": "Looking to save big? Here are 5 Verizon deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/verizon-deals-recommended-nov-3610948/",
    "summary": "From Pixel 10 to iPhone 17, there's a free phone promotion for just about every type of user.",
    "body": "Credit: Joe Maring / Android Authority Verizon may no longer hold the crown as the undisputed leader in wireless, but it remains one of the largest and most dependable networks in the US. It’s true that it is also often the most expensive of the big three, but thankfully, both new and existing customers can find ways to save, from trade-in credits and upgrade discounts to free phone promos when adding a line. With all that out of the way, below are the five best deals for November that I recommend checking out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-11-04T12:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c1bbe59c336f2ee",
    "title": "I benchmarked my first Snapdragon 8 Elite Gen 5 phone and it (almost) lives up to the hype",
    "link": "https://www.androidauthority.com/redmagic-11-pro-benchmarks-3612342/",
    "summary": "Don't rush to upgrade your flagship just for the new Snapdragon — yet.",
    "body": "The first flagship smartphones packed with the new Snapdragon 8 Elite Gen 5 chipset are already here. After an impressive showing in a reference phone , we can finally test how Qualcomm’s latest piece of flagship silicon stacks up in retail handsets and whether Qualcomm retains the performance crown for another year. We have the new Nuvia REDMAGIC 11 Pro in for today’s benchmarking session — a dedicated gaming phone boasting advanced cooling, 144Hz display, and up to 24GB of RAM. It should represent one of the best implementations of the 8 Elite Gen 5, but we’ll let the results do the talking. I tested with Nuvia’s gaming mode enabled and disabled, and obtained higher performance from the latter. In contrast, the gaming mode prioritized lower temperatures and power draw, so I left it disabled.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-4-of-6.jpg",
    "pubDate": "2025-11-04T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e039cfe73aa24776",
    "title": "The sequel to one of the best camera phones could pack two 200MP cameras (!)",
    "link": "https://www.androidauthority.com/vivo-x300-ultra-dual-200mp-camera-leak-3612755/",
    "summary": "There will be another 50MP sensor to round out the triple rear camera setup.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaked specifications suggest that the upcoming vivo X300 Ultra will be equipped with the Snapdragon 8 Elite Gen 5 chip. The X300 Ultra might also be the industry’s first smartphone with two 200MP cameras on the rear, along with another 50MP rear camera. The phone is not expected to launch until 2026, as the vivo X200 Ultra is still relatively new. The vivo X200 Ultra is one of those crazy Android flagships that gets even crazier when paired with the 8.7x ZEISS telephoto converter. vivo has already released the X300 series , so we now look forward to the vivo X300 Ultra to lead the pack once again. Specifications have now emerged for the flagship, and it looks as good as ever. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-lens-back-view.jpg",
    "pubDate": "2025-11-04T11:43:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0837281190d2f985",
    "title": "An upcoming Kindle rival could run Android and offer a faster refresh rate",
    "link": "https://www.androidauthority.com/upcoming-kindle-rival-android-faster-refresh-rate-3612668/",
    "summary": "DASUNG's Not-eReader teaser points to Android OS and a 50Hz refresh rate.",
    "body": "TL;DR DASUNG has teased a new Not-eReader Revolutionary Edition, expected to come in 7.8-inch and 10.3-inch models. The devices are claimed to feature a 50Hz E Ink refresh rate and run Android. Pricing, launch date, availability, and processor details remain unannounced. DASUNG is gearing up for a new addition to its Not-eReader lineup, teasing what it calls the Revolutionary Edition. The China-based e-ink specialist hasn’t released official specifications or a launch date yet, but early reports suggest the company could be preparing to push its e-paper tech further than before. The new lineup is set to include two models, a 7.8-inch “078” and a 10.3-inch “103.” The devices are teased as boasting a 50Hz refresh rate, a claim that, if accurate, would represent a significant step forward for E ink responsiveness. Smoother scrolling and less ghosting are hot-ticket upgrades and would certainly give the DASUNG devices an edge over current offerings. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dasung-Not-ereader-078-scaled.jpg",
    "pubDate": "2025-11-04T11:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c38b40bc6a08cae",
    "title": "Two months after ditching Samsung, I have no regrets",
    "link": "https://www.androidauthority.com/two-months-after-ditching-samsung-i-have-no-regrets-3609645/",
    "summary": "The Pixel 10 Pro is exactly what I needed.",
    "body": "For more than six years, I’ve carried a Samsung phone. Starting with the Galaxy S10 Plus, I’ve since owned every Ultra model leading up to the S24 Ultra. One UI was my favorite flavor of Android, and the hardware was exceptional. But Samsung appears to be on a trajectory that I don’t like, and after loving my time with a Pixel 9 Pro this summer , I realized it was time for a change. I’ve had a Pixel 10 Pro for two months, and I regret nothing. The 10 Pro addresses my needs more than any Samsung model, and I’m worried about where Samsung is headed. Samsung is going back, not forward",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Galaxy-S25-hero-scaled.jpg",
    "pubDate": "2025-11-04T11:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a96171cf04dd541",
    "title": "Your phone is faking its signal strength, and you can blame Google and your carrier",
    "link": "https://www.androidauthority.com/5g-network-carriers-fake-signal-strength-3612738/",
    "summary": "Showing more signal bars than actually should be.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Your Android phone may be lying to you about signal strength, showing more network bars than it actually should. Telecom providers can exploit a hidden Android feature to show you an “inflated” signal strength. AT&amp;T and Verizon have already been spotted using this tactic. Telecom carriers often battle over broader coverage, the number of zip codes covered by 5G , and faster speeds. These claims, based on the carriers’ own marketing teams, paint a picture that’s far from the actual scenario and are often even contradicted in actual reports by independent parties . However, while it’s natural for corporations to paint a brighter picture, Google has been found colluding with carriers, allowing them to display fake signal strength on your phone. Beyond tall marketing claims and fake 5G icons , carriers may also be lying through their teeth to you about signal strength. A recent report by Nick vs Networking highlights a flag, KEY_INFLATE_SIGNAL_STRENGTH_BOOL , in the source code for Android’s Carrier Config Manager, related to artificially “inflating” the network strength.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/Google-Pixel-7-Wi-Fi-toggle.jpg",
    "pubDate": "2025-11-04T10:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "356d651065fe0f59",
    "title": "The case for a Kindle remote grows stronger with every competitor’s launch",
    "link": "https://www.androidauthority.com/the-case-for-a-kindle-remote-grows-stronger-with-every-competitors-launch-3612633/",
    "summary": "Everyone but Amazon is embracing buttons.",
    "body": "TL;DR German-based brand, Tolino, just launched the Tolino Flip, a Bluetooth remote for turning the company’s e-book pages. The device follows Kobo’s Remote, which debuted earlier this month with the same functionality. These releases highlight a growing interest in remote page-turners, something Amazon currently doesn’t offer. When it comes to e-reading , we’ve grown comfortable with the touchscreen tap or swipe. However, a new wave of add-ons, namely Bluetooth remotes that bring physical buttons back into play, is reshaping how we flip through digital pages. This week, German-based Tolino, a Rakuten Kobo subsidiary, joined that movement with the launch of its own remote control page turner, signaling that Kobo’s influence extends beyond its own lineup. The Tolino Flip connects to compatible Tolino e-readers via Bluetooth with a range of roughly 20 meters. Measuring about 10 cm long and weighing just 26.5 grams, it features an ergonomic design, two tactile buttons for forward and backward turns, and a removable wrist strap. The device runs on a single AAA battery, promising months of use, and comes in black or white finishes. It is available now for preorder from the Tolino websi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Tolino-Bluetooth-Remote-scaled.jpg",
    "pubDate": "2025-11-04T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c5055746590ff53",
    "title": "LineageOS now officially supports Pixel 9a",
    "link": "https://9to5google.com/2025/11/04/lineageos-now-officially-supports-the-pixel-9a/",
    "summary": "Almost half a year after launch, the Pixel 9a is now part of the official LineageOS build roster and comes full circle on Pixel 9 series support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T10:27:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb0c1d1981679356",
    "title": "This leaked One UI 8.5 feature is my favorite so far, and here’s why it makes a huge difference",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leaked-quick-settings-3611644/",
    "summary": "It could be the biggest change in several generations of One UI — or even Samsung's previous Touchwiz.",
    "body": "Samsung’s One UI is unquestionably the most exhaustively themed custom Android skin. I say this because Samsung is the only manufacturer making Android devices that goes to the extent of remaking every menu and sub-menu, including even the highly ignored Digital Wellbeing dashboard. With its upcoming One UI 8.5 interface , Samsung could be taking a bold step towards reshaping the interface that has remained largely unchanged for the past two generations. Some of these changes are controversial and hold the potential to spark off a fresh iOS vs. Android comparison. But there’s one change that I wholeheartedly look forward to: a striking revamp of the Quick Settings panel . Based on the leaks, One UI 8.5 is expected to adopt Android 16’s extensive customization options for Quick Settings — with an extra shot of newness . Even before the One UI 8.5 beta has been released, I’m genuinely rooting for this option to be a reality and feel it could be a dramatic improvement — beyond visual appeal — to the panel that One UI has seen in recent years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-quick-settings-shade.jpg",
    "pubDate": "2025-11-04T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "082a583b08dba5bd",
    "title": "The Galaxy S26 series could be bad news for your wallet",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-price-increase-3612699/",
    "summary": "Blame component price hikes if the Galaxy S26 phones are more expensive.",
    "body": "Credit: Android Headlines TL;DR A Korean outlet reports that the Samsung Galaxy S26 series might see a price hike due to increased component costs. It’s believed that mobile chipsets, camera modules, and RAM have all seen significant price increases that might affect the S26 line. The Samsung Galaxy S25 series retained the same pricing in the US as the Galaxy S24 range, despite rising silicon costs. Now, it sounds like the Galaxy S26 family might get a price increase. ET News reports (h/t: Jukanlosreve on Twitter) that the Galaxy S26 phones might receive a price hike due to rising component costs. The outlet says that prices for key parts are all increasing at the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-11-04T09:31:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "183600d435756837",
    "title": "Nothing offers a fix to its latest bloatware problem, and everyone else should learn from it",
    "link": "https://www.androidauthority.com/nothing-phone-3a-bloatware-update-3612682/",
    "summary": "It's backing down, but only partially.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR Following recent controversy over pre-installed apps on non-flagship devices, Nothing has shifted its stance slightly. It recently announced that users will be able to uninstall pre-installed Meta apps, such as Facebook and Instagram, from their devices. This change will be introduced with the upcoming Nothing OS 4.0 beta update, scheduled for release by the end of the month. If there’s one peculiar characteristic of the Carl Pei-led tech brand Nothing, it’s the propensity for unusual choices and hot takes. The brand has consistently also maintained a strong stance on privacy. That is why its recent decision to include certain third-party apps on some of its phones from the factory sparked strong opposition from users. Now, it seems the brand is taking a half-step back and will allow users to delete some of these apps — but will continue to install them on some non-flagship phones. Nothing just shared an update on the recent controversial change in the Android 16-based OS 4.0 for the Phone (3a) series. As per the new statement, while the updated interface will continue to come with pre-installed apps, users will have more control ov…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_20250724_151834-scaled.jpg",
    "pubDate": "2025-11-04T08:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc7e4843b52fa781",
    "title": "YouTube TV users are jumping to this service for their Disney fix (and more)",
    "link": "https://www.androidauthority.com/youtube-tv-directv-switch-3612649/",
    "summary": "This option offers a larger library of channels and people don't seem to mind paying a little extra.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Many YouTube TV subscribers are switching to DirecTV Stream after losing over 20 Disney-owned channels. Redditors note that DirecTV Stream offers a larger channel library than YouTube TV, albeit at a slightly higher price. DirecTV Stream is currently running a five-day free trial and offering discounts on the first month’s subscription fee across all plans. Following YouTube TV’s loss of Disney-owned channels , many subscribers are now looking elsewhere , and DirecTV Stream seems to be the platform that most folks are switching to right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-04T03:43:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdbcca2a49fdfd47",
    "title": "Today’s Android app deals and freebies: Trudograd, Boxville 2, Where Shadows Slumber, more",
    "link": "https://9to5toys.com/2025/11/03/android-app-deals-free-trudograd-boxville/",
    "summary": "Monday’s collection of the best Android game and app deals is now ready to roll. Our fresh batch of offers is now sitting alongside the updated early Black Friday deals and the deepest discounts we have tracked yet on Google Pixel 10, 10 Pro/XL, and Fold, the first deals on the new Google Indoor an…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:50:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b9f2094ce85146",
    "title": "What goes great with a new phone plan? A free pie, apparently",
    "link": "https://www.androidauthority.com/thanksgiving-pie-promo-3612594/",
    "summary": "Helium is giving you a free pie if you sign up. It's actually kind of genius, in a quirky way.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Helium Mobile is running a Thanksgiving promo: sign up for a Helium Air or Infinity plan with code FREEPIE and get a free pie delivered to your home. The offer applies to both new users and referrals (both parties get a pie) and is available only while supplies last. The company says you’ll get either a Bourbon Pecan pie or a Bittersweet Chocolate Pecan (gluten-free) pie. Thanksgiving is right around the corner, and to celebrate, Helium Mobile wants to give you a free pie when you sign up for service . Yes, an honest-to-goodness (and edible) pie. At first thought I felt like this must be a joke, as it has to be one of the strangest promotions I’ve ever seen. It’s also kind of a genius marketing move because it’s bizarre enough to grab your attention. As the company puts it: “No gimmicks here; just flaky, buttery crust and rich, sweet filling.” It does mention that this offer is limited while supplies last. It also claims the pie is worth $50, so it must be a seriously fancy one at that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Helium-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-03T21:37:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3ac30eec66fff2",
    "title": "The Sideload 011: (Virtual) reality bites",
    "link": "https://9to5google.com/2025/11/03/the-sideload-011-virtual-reality-bites/",
    "summary": "Welcome to The Sideload episode 11, a 9to5Google podcast. This week, Will is joined by Nick Sutrich, Senior Content Producer at Android Central, to discuss everything VR, AR, and whatever lies in between. This isn’t just a conversation surrounding the launch of Galaxy XR and the Android XR platform…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:30:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b0a9c978cc7b8d6",
    "title": "Did you get notified about an uninstalled app on your T-Mobile device? Here’s why",
    "link": "https://www.androidauthority.com/uninstalled-app-t-mobile-3612556/",
    "summary": "No this isn't a glitch or bug, it's actually a good thing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Recently, some T-Mobile Android users have received a message stating “com.applovin.array.apphub.tmobile uninstalled successfully.” The notice refers to the removal of AppHub, a preinstalled app from AppLovin that functioned as an app recommendation platform. AppHub was discontinued after reports showed it could silently install apps, so the uninstall message reflects its permanent removal and is not a system error or bug. As first spotted on Reddit by user OkAsk3950 , it seems many Android-owning T-Mobile customers have recently received the same message: “com.applovin.array.apphub.tmobile uninstalled successfully”. So what is this app exactly, and why is it suddenly being removed without warning? It turns out that this has to do with a pre-installed app called AppHub. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-11-03T21:11:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e83d2378d85f006",
    "title": "3 more Google platforms lose Disney content as YouTube TV spat continues",
    "link": "https://www.androidauthority.com/google-disney-content-pulled-3612513/",
    "summary": "Disney movies and shows are disappearing from Google Play, YouTube, and Google TV.",
    "body": "TL;DR YouTube TV and Disney are sparring over content distribution rights following the expiration of their contract last month. Movies, TV shows, and 21 channels disappeared from YouTube TV as a result, but Disney content is also vanishing from more Google platforms. Users can no longer buy or rent Disney content from YouTube, Google Play, or Google TV as the negotiations continue. Google and Disney are amid a tense content rights battle that saw 21 channels disappear from YouTube TV last week. Disney is using its strong content portfolio, which includes ABC, ESPN, and National Geographic, as leverage in the negotiations. Now, it appears Disney is pulling its owned media from all of Google’s digital storefronts, not just YouTube TV’s live television service. Movies and TV shows owned by Disney or its subsidiaries are no longer available for purchase or to rent on Google Play, YouTube, or Google TV , as spotted by 9to5Google . Users will only be able to watch Disney-owned content on those platforms if they previously purchased them or have an active Disney Plus subscription.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/fire-tv-disney-plus-scaled.jpg",
    "pubDate": "2025-11-03T20:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed807872711324ac",
    "title": "Soulja Boy is selling the Retroid Pocket Flip 2 as his own gaming handheld",
    "link": "https://www.androidauthority.com/soulja-boy-sells-retroid-pocket-flip-2-clone-3612479/",
    "summary": "Another handheld, another controversy.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Rapper Soulja Boy is selling a new gaming handheld called the SouljaGame Flip. The system appears to be just a Retroid Pocket Flip 2 with the artist’s brand on top of it. Retroid has responded by stating, “He does not have permission to rebrand our products and sell them as his own.” The rapper known as Soulja Boy is back in the news today. No, the artist best known for “Crank That (Soulja Boy)” didn’t release a new song. Rather, it appears he’s trying his hand at selling gaming hardware once again. And the system he’s selling appears to be a clone of an emulation device from a well-known retro handheld gaming brand. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-ES-DE-open-scaled.jpg",
    "pubDate": "2025-11-03T19:58:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f67b8d7e02ecec5",
    "title": "Google pulled the plug on old Nest Thermostats, but this project revives them",
    "link": "https://9to5google.com/2025/11/03/google-nest-thermostat-old-revive-project/",
    "summary": "As of last month, the older Nest Thermostats have effectively died, as Google has pulled the plug on most of their features. While many will end up replacing the decade-old hardware, a clever new project hopes to give older Nest Thermostats a new lease on life. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bf1301507c97689",
    "title": "Pixel 10 is a hit in the US with Google’s new ‘single-month sales record’ amid iPhone 17",
    "link": "https://9to5google.com/2025/11/03/pixel-10-is-a-hit-in-the-us-with-googles-new-single-month-sales-record-amid-iphone-17/",
    "summary": "The Pixel 10 is about as good a smartphone as we’ve seen from Google yet, and you don’t have to take our word for it. Google’s seeing some unprecedented success on the back of its latest hardware launch, and while it’s a far cry from the likes of Apple and Samsung, it’s something worth getting exci…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e8e198e5a6cf1ef",
    "title": "Save 40% on this awesome Anker 323 Car Charger",
    "link": "https://www.androidauthority.com/anker-323-car-charger-deal-3612419/",
    "summary": "You don't need to spend a bunch to get a great car charger!",
    "body": "Credit: Anker via Amazon If you’ve been following my deal posts lately, you’ll notice I’ve covered a couple of car chargers lately. They keep getting better, and this one is the best one so far! The Anker 323 Car Charger is 40% off, and it is a very capable one. Buy the Anker 323 Car Charger for only $11.97 ($8.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Anker-323-Car-Charger-in-car.jpg",
    "pubDate": "2025-11-03T19:23:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d8990735c64427c",
    "title": "The best Marshall portable speaker is $150 off!",
    "link": "https://www.androidauthority.com/marshall-tufton-portable-bluetooth-speaker-deal-3612420/",
    "summary": "Check out these gorgeous speakers!",
    "body": "Credit: Marshall Are you looking for an excellent portable speaker? The Marshall Tufton is very special, but it is usually pricey at $479.99. If you’ve been looking to get it but can’t justify the expense, today’s $150 discount may be just what you need to pull the trigger. Buy the Marshall Tufton Portable Bluetooth speaker for $$329.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Marshall-Tufton.jpg",
    "pubDate": "2025-11-03T18:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6223167c7e76180",
    "title": "Sorry, Pixel 9 and 10 owners: Google won’t be fixing that speakerphone issue",
    "link": "https://www.androidauthority.com/pixel-10-speakerphone-bug-3612429/",
    "summary": "The Pixel 9 and 10's most annoying bug won't be getting a fix.",
    "body": "Pixel 10 Pro (left) and Pixel 9 Pro Credit: Joe Maring / Android Authority TL;DR Pixel 9 and 10 users are experiencing a problem where pressing the speakerphone toggle in the Google Phone app lags or fails to respond. It appears the latest version of the app is responsible for the issue. Google confirmed that it won’t fix the problem. If the Google Phone app’s speakerphone toggle has seemed buggy lately, you’re not alone. Pixel 9 owners have been reporting problems with the button for the past few months, and now the issue appears to be affecting Pixel 10 devices as well. Unfortunately, it appears that Google has no intention of taking action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-vs-pixel-9-pro-camera-comparison-hero-1-scaled.jpg",
    "pubDate": "2025-11-03T17:02:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ea3392c2a3f887f",
    "title": "Deals: Google early Black Friday deals – Pixel 10/Pro $300 off, new Nest cams, Google TV Streamer 4K all-time low, more",
    "link": "https://9to5google.com/2025/11/03/google-early-black-friday-deals-now-live/",
    "summary": "Ushered in by way of the now live early Black Friday sales at Best Buy, Target, and Amazon, the Google deals getting a head start this year. We have new all-time low pricing across the unlocked Pixel 10 lineup at up $300 off the list prices, the first deals on the new Nest Cams at 25% off, a new al…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T16:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2559a16a25591ea6",
    "title": "Your Pixel is hearing the call of the wild with these latest Google Sounds additions",
    "link": "https://www.androidauthority.com/google-sounds-update-3612410/",
    "summary": "Pixel ringtone customization goes wild — with birds, frogs, and even deer sounds.",
    "body": "TL;DR Google Sounds is updating its UI and adding some new sound recordings. Collections are being upgraded from their color gradient icons to abstract vector art. New alarms, ringtones, and notification sounds highlight the wildlife of Japan. How much effort to you put in to customizing your Android experience — really making your phone yours ? One of the great things about this platform is that users get so much latitude in terms of their approach to customization, with a full custom ROM or maybe just an alternate launcher at one extreme, and making your own wallpaper over on the other. No matter where along that spectrum you fall, Android has options for you, and today we’re learning about some new ones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/pixel-sounds-app.jpg",
    "pubDate": "2025-11-03T16:48:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7159809f56b875c9",
    "title": "Chrome’s latest update will save you even more time when filling out tedious forms",
    "link": "https://www.androidauthority.com/chrome-browser-autofill-update-3612188/",
    "summary": "Google is making autofill on Chrome smarter and more versatile than ever.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is releasing an update for Chrome’s autofill tool. Desktop users with enhanced autofill enabled will now be able to automatically fill in their passport, driver’s license number, vehicle information, and more. This update is rolling out globally in all languages starting today. There’s not much that feels more tedious than manually filling out fields for your name, address, phone number, and so on. Thankfully, Chrome has a feature that can fill out all of your personal information for you. Google is now upgrading that autofill tool to save you even more time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/google-pixelbook-chrome-browser-scaled.jpg",
    "pubDate": "2025-11-03T16:12:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce2ebadfcd4353e4",
    "title": "Galaxy Watch keeps screaming ‘stress,’ even though users say they are fine",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-high-stress-warning-one-ui-8-watch-3612357/",
    "summary": "The warning notifications have spiked post the One UI 8 Watch update. Are you experiencing the same?",
    "body": "Credit: Reddit user oHomemCansado TL;DR Multiple users report receiving frequent, seemingly false high-stress warnings on their Galaxy Watch since installing the new One UI 8 Watch update. The cause could be an alteration in the algorithm or thresholds used to detect stress via heart rate monitoring. Samsung has released a stable version of One UI 8 Watch , based on Wear OS 6, for the Galaxy Watch 7 and Galaxy Watch Ultra (2024). This platform update is significant, as it introduces new features, including the Now Bar and revamped watch tiles, to existing smartwatch users. However, the update might have also caused some extra stress to users, if all the additional stress warnings are to be believed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Watch-7-High-stress-warning-notification-scaled.jpeg",
    "pubDate": "2025-11-03T13:43:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b1a6cb96b8fb39b",
    "title": "Looking to save big? Here are 5 T-Mobile deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/t-mobile-deal-recommendations-nov-3610572/",
    "summary": "There are even free deals for those with more entry-level plans, too!",
    "body": "Credit: Joe Maring / Android Authority T-Mobile is not only the fastest-growing of the big three carriers, it’s also the most affordable of the big three. That said, the gap isn’t as big as it used to be, but the good news is that there are plenty of solid T-Mobile deals that can still make it worth the switch. Whether you’re a new or existing customer, you’ll find trade-in offers, free device promos, and even occasionally free or heavily discounted lines. Before just jumping in, it’s always important to do a bit of research first before making any major changes. You never know when you’ll find a killer deal! To make this even easier, I’ve rounded up just five of the best T-Mobile deals for the month of November to help you make your decision.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-11-03T13:38:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52f8376d92ab3090",
    "title": "Move over vapor chambers, we now have Snapdragon flagships with liquid cooling",
    "link": "https://www.androidauthority.com/redmagic-11-pro-release-3612317/",
    "summary": "Will this be enough to keep the Snapdragon 8 Elite Gen 5 cool?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The REDMAGIC 11 Pro is one of the first Snapdragon 8 Elite Gen 5 devices to hit the market. It also features liquid cooling, large vapor chambers, and a built-in waterproof fan. Starting at $749, global sales will begin on November 19, with early-bird vouchers and discounts available beforehand. When it comes to gaming phones , REDMAGIC has been releasing a steady stream of powerful devices that punch well above their price point, and the latest is now here to take things to the next level. The REDMAGIC 11 Pro is one of the first Snapdragon 8 Elite Gen 5 phones to hit the market, but it has a few extra features that no phone can match. Starting with the SoC, the 8 Elite Gen 5 is the latest and greatest on the market, with our early testing indicating a 20% bump in CPU and GPU performance in reference devices for testing. We are still actively benchmarking the REDMAGIC 11 Pro, and those gains appear to hold true in this device as well. Stay tuned for our full test results and benchmarks later this week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/REDMAGIC-11-Pro-liquid-cooling.jpg",
    "pubDate": "2025-11-03T12:40:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fd79123e708f319",
    "title": "T-Mobile’s latest freebie is perfect for winters, here’s how to get one",
    "link": "https://www.androidauthority.com/t-mobile-tuesday-free-beanie-3612349/",
    "summary": "Limited quantities, so just act quick!",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is giving away free beanies this Tuesday. The offer is valid for all T-Mobile and Metro by T-Mobile subscribers. You can save the offer using the T-Life app and then visit a store to collect it. Halloween has passed, and daylight saving time has just ended for the year. We’re officially into November, which means winter is upon us. And so, it’s the perfect time to stock up your wardrobe with winter clothing. A beanie is an essential part of the outfit, even if you live in regions that experience mild winters with little to no snow. And what’s better than a beanie that keeps your noggin warm but doesn’t cost a dime? That’s right, you can get a beanie for free, and the only requirement for you is to be a T-Mobile subscriber . This Tuesday, T-Mobile will give away free beanies as part of its weekly subscriber rewards system. As The Mobile Report notes, this is a classic beanie in T-Mobile’s signature magenta color, featuring a black band and the carrier’s tiny logo. You can also flip it to get an even more minimal all-black design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2025-11-03T12:32:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8736d57467b2aaec",
    "title": "Google Photos’ Ask Photos could soon make searching memories even easier",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-ask-button-outfit-collection-apk-teardown-3612326/",
    "summary": "We've also spotted clues for a new \"Outfits collection\" feature.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is testing an alternative way to access the Ask Photos feature via a dedicated button visible in the image viewer. We’ve also spotted code for an “outfit collection” feature within Ask Photos, though there’s still some mystery to it. Ask Photos is a feature within Google Photos that allows you to ask questions to the service to retrieve relevant images from your photo collection. For instance, you can ask “Photos that’d make great phone backgrounds,” or “What did I eat on my trip to Barcelona?” to get AI to give you the right results for such complex queries. This feature is currently available in the US only, and can be accessed by tapping on the Ask tab in the Photos app. Google Photos v7.52.0 includes code for a new way to access Ask Photos, and we’ve managed to activate it before its launch to give you an early look. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our T…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-1.jpg",
    "pubDate": "2025-11-03T11:12:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41e4c80d9bff8db0",
    "title": "My Pixel support nightmare convinced me to never go back to Google",
    "link": "https://www.androidauthority.com/pixel-support-nightmare-google-3610954/",
    "summary": "A routine Pixel purchase that revealed Google’s biggest shortcoming.",
    "body": "Google has long treated the Indian market like a second-class citizen, and to be fair, it had its reasons. It wasn’t selling nearly as many phones as Samsung, Apple, or even OnePlus. That’s the reason only the A-series Pixels made it to India for years. But things have been changing slowly but surely. Google recently announced an assembly line in India , and around mid-2025, it finally launched its own online Google Store here, complete with first-party accessories and trade-in options. Naturally, I headed straight there to pre-book a Pixel 10 , trading in my old Pixel 6a that I had lying around. Everything went smoothly at first — the phone shipped on time, and Google gave me ample time to move my data before the old Pixel was scheduled for pickup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Google-Store-Oakbrook-Official-Imagery-3-scaled.jpg",
    "pubDate": "2025-11-03T11:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5accb498a1aa8972",
    "title": "The 6 worst Android Auto problems that Google needs to fix",
    "link": "https://www.androidauthority.com/android-auto-problems-google-needs-fix-3609958/",
    "summary": "Here's how Google could bring Android Auto closer to perfection in the future.",
    "body": "Android Auto is a Google product I use every day, and every day it does a brilliant job of annoying me. OK, I’ll admit, I wouldn’t use it if it didn’t add some value to my time on the road, but that doesn’t mean it’s a finished, immaculate product. Google still has a long way to go to get its premier in-car phone mirroring product to that pinnacle. To be fair to Google, recent updates have addressed some of its user base’s biggest annoyances. It mostly remedied its curious Material You update , which drained the interface’s vibrancy, and more recently, it finally stopped the search bar in Google Maps from auto-expanding on app launch. That small change is a huge convenience win.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-11-03T10:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfd56d0377941260",
    "title": "Google Duo gets another chance at life, but don’t be too excited",
    "link": "https://www.androidauthority.com/google-duo-final-meet-transition-3612312/",
    "summary": "Duo's demise has only been delayed by a few month.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is extending the timeline for Google Duo’s demise by a few months. The previously set deadline of September 2025 for removing all Duo features has now been moved to January 2026. When that happens, all users will be automatically migrated to Meet, and any older history will be removed. In 2022, Google merged its then-popular video calling app Duo into Meet , which, at the time, was limited to video calling for Workspace accounts. Anyone familiar with Google wouldn’t be surprised by this gesture — or by the period of confusion that follows, during which multiple apps with similar use cases continue to exist. So, when Duo’s time came to an end, Google set a final date to drive the nails into its coffin and announced it would take away Duo’s legacy calling features in September 2025. This was to be followed by the deletion of all older messages by November. However, it now appears that Google extended this timeline, and legacy Duo features will now sunset in January 2026. We recently witnessed the updated timeline in a warning message shown at the top of the Google Meet app on Android. The support page still displays the older …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/04/Google-Duo-Stock-photo-4.jpg",
    "pubDate": "2025-11-03T10:15:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc8c8cb379c3b6fa",
    "title": "Two months later, the Pixel 10’s worst feature finally lived up to the hype",
    "link": "https://www.androidauthority.com/two-months-later-pixel-10-magic-cue-delivered-3610389/",
    "summary": "Magic Cue! It did something!",
    "body": "I’ve had the Pixel 10 Pro for about two months now, and while most of the phone has been outstanding, its new Magic Cue feature has been anything but. Magic Cue is supposed to surface relevant info in phone calls, text messages, and more right when you need it. In theory, it’s a really good idea. In practice, however, Magic Cue has missed the mark. Between not working at all to showing me incorrect information, I wasn’t impressed with Magic Cue in my Pixel 10 Pro review , and I’ve continued to be unimpressed with it as we creep into November.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/magic-cue-settings-app-hero-oct-2025-scaled.jpg",
    "pubDate": "2025-11-03T10:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b785707321c29ad",
    "title": "New leak doubles down on Galaxy S26 Ultra’s improved ergonomics",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-rounded-corners-3612303/",
    "summary": "Samsung looks all set to ditch the boxy design from its Ultra flagship in favor of softer, rounded corners.",
    "body": "TL;DR A new leak shows off screen protectors compatible with Samsung’s upcoming Galaxy S26 series. While the Galaxy S26 and Galaxy S26 Plus are more of the same, the Galaxy S26 Ultra could get rounded corners for its display. This leak corroborates previous design leaks that suggested that the Galaxy S254 Ultra is ditching its boxy design. Samsung’s Galaxy S26 series is in a bit of a pre-release upheaval. After all the drama around the Galaxy S26 Edge , we’re back to the usual three Galaxy S series flagships, but now on a delayed timeline as the company scrambles to get the Galaxy S26 Plus going on time. Leaks suggest that Samsung will hold its Unpacked event in San Francisco on February 25, 2026 . While we wait for the company to make any related announcement, we’re now back to the usual phone leaks, this time giving us a fair idea of the shape of the Galaxy S26 Ultra’s display. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render.jpg",
    "pubDate": "2025-11-03T08:44:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5c7640dedcd80f7",
    "title": "Google Photos and Google Maps will soon get these new icons",
    "link": "https://www.androidauthority.com/google-photos-maps-new-gradient-icon-3612300/",
    "summary": "After Google Home, it's time for Photos and Maps to receive their glow-up.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is reportedly bringing new logos for Google Photos and Maps. With this change, the apps are expected to get gradient icons as was recently rolled out for the Home app. As with the Google and Home apps, these new logos depict its shift towards an AI-first approach. New logos or app icons typically mark significant shifts in identity for brands. In 2020, Google refreshed the icons — which have confused users to date — for several of its apps to highlight the more connected experiences across apps. More recently, it has been transitioning to new logos that depict its shift towards AI . Following the recent changes to the logos, along with app icons, for the Google and Home apps on Android , the tech giant appears to be preparing for a wider refresh. Two more apps may soon receive their own versions of new icons with a more fluid, gradientized appearance: Google Photos and Maps.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-03T08:36:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d37a5f18d695e4f7",
    "title": "YouTube TV’s Disney drama just got some users a $60 apology",
    "link": "https://www.androidauthority.com/youtube-tv-10-dollar-credit-disney-channels-3612262/",
    "summary": "Users on Reddit report getting a $10 monthly credit for the next six months after losing Disney channels.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV is reportedly offering users a $10 monthly credit for six months following the recent removal of over 20 Disney channels from the platform. Last week, YouTube promised a $20 credit to affected users. Not everyone is seeing the new discount, however, and YouTube has not officially informed users about it. YouTube TV is apparently offering users a $10 monthly credit for six months to compensate for the recent loss of over 20 Disney channels .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-3-scaled.jpg",
    "pubDate": "2025-11-03T03:06:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15f095cdf0d693dd",
    "title": "AYANEO teases its first gaming phone with the soul of a handheld",
    "link": "https://www.androidauthority.com/ayaneo-phone-3612256/",
    "summary": "Featuring dual rear cameras and possible shoulder buttons: This is the AYANEO Phone.",
    "body": "TL;DR AYANEO has started teasing the launch of its first smartphone. The company says “mobile phone meets the soul of gaming handheld” in its upcoming device. It appears that the AYANEO Phone will feature a dual-camera setup at the back and shoulder buttons. Gaming handheld maker AYANEO has begun teasing its first smartphone. The company posted the above teaser video of the AYANEO Phone on YouTube over the weekend, calling it “a mobile phone truly made for gamers” with the “soul of a gaming handheld.” While the brief video doesn’t show us much of the phone, we do get a glimpse of it from the back. The dual camera setup stands out most clearly in the image (we’ve increased the brightness for a better look below), but upon closer inspection, it appears that the AYANEO Phone could feature shoulder buttons for horizontal gameplay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-S-Black.jpg",
    "pubDate": "2025-11-03T02:22:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b2da9f827b00104",
    "title": "5 smartwatches you should buy instead of the Google Pixel Watch 4",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-alternatives-3610614/",
    "summary": "The Pixel Watch 4 is outstanding, but so are these alternatives.",
    "body": "The Google Pixel Watch 4 is an outstanding smartwatch. In fact, you could argue that it’s the best Wear OS watch released this year. With its new Acuta 360 display, longer battery life, improved repairability, and excellent Gemini integration, it’s about as complete a package as you could ask for. Although we strongly recommend buying the Pixel Watch 4, it’s worth reminding that it isn’t your only option if you’re currently smartwatch shopping. In fact, there are still a lot of other great watches you should consider.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-granza-watchface-torvex-watchface-2.jpg",
    "pubDate": "2025-11-02T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ae0fe671f3f2803",
    "title": "I didn’t care about my phone’s camera specs, but 5 things changed that",
    "link": "https://www.androidauthority.com/reasons-care-smartphone-camera-specs-3608846/",
    "summary": "I wasn't always a smartphone camera snob.",
    "body": "There are certain smartphone features I never compromise on , and one of these is specific camera criteria. However, things weren’t always this way, and there was a time when I focused more on other aspects — such as whether I liked the phone’s design or the brand itself. So what changed? Here are a few of the things that made me start caring more about my smartphone camera than I used to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Best-Android-camera-phones-2025.jpg",
    "pubDate": "2025-11-02T10:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edeb126233e42aa7",
    "title": "The Pixel 10 Pro’s new voice typing is wild, and it’s changed how I use my phone",
    "link": "https://www.androidauthority.com/pixel-10-pro-new-voice-typing-3608473/",
    "summary": "No hands necessary.",
    "body": "I started using Google’s Gboard keyboard long before I made the switch to Android. Even as a third-party keyboard on an iPhone , I found it better than the native iOS typing experience. With Gboard on Android — and more specifically on its own Pixel devices — Google has consistently added new features and to this day, I consider it best in class (don’t ask me to use an iOS keyboard, please). The single most impressive feature of Gboard, however, doesn’t involve tapping on the keys. Instead, I opt for voice typing whenever possible, and Gboard’s voice typing has been good for so long that it’s easy to take for granted. But Google just one-upped itself in a major way with a brand new voice typing command that absolutely blew my mind: you can now edit your text with the sound of your voice, and it works incredibly well. From voice typing novice to Gboard power user",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/PXL_20251019_212805640.MP_-scaled-e1760935731671-500w-260h.jpg",
    "pubDate": "2025-11-02T10:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93cf75ace19bbafa",
    "title": "Android Auto is borrowing a key new Apple CarPlay feature",
    "link": "https://www.androidauthority.com/authority-insights-podcast-011-3612047/",
    "summary": "This week, we discuss why Google is bringing widgets to Android Auto and AOD app integration to Android 17.",
    "body": "https://www.youtube.com/watch?v=Rib6xSD7Ilk This week, Mishaal Rahman and C. Scott Brown discuss the upcoming addition of home screen widgets to Android Auto, a new “Min Mode” in Android 17 that could revolutionize the always-on display for apps like Google Maps, and the disappointing gaming performance of the Pixel 10. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Episode-Thumbnail-4.jpg",
    "pubDate": "2025-11-01T12:01:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54eeee620375f5f3",
    "title": "Verizon is in crisis: Here’s what its new CEO must do to turn things around",
    "link": "https://www.androidauthority.com/verizon-crisis-ceo-turn-around-3611486/",
    "summary": "Verizon promises big changes, but does it actually have a plan?",
    "body": "Recently, I reported that AT&amp;T, T-Mobile, and Verizon had all released their Q3 2025 financial results. Verizon’s rivals are doing well, but Big Red finds itself in a much less rosy position. While it did manage to add more than 40,000 new subscribers this quarter, those gains came entirely from its prepaid and business divisions. Its postpaid phone service actually lost 7,000 subscribers during this period. With T-Mobile edging ever closer to surpassing Verizon’s total subscriber count, it’s clear big changes are needed if Verizon wants to turn this ship around. Verizon’s new CEO, Dan Schulman, insists the company is working hard to do just that, and that it will “no longer be the hunting ground for competitors looking to gain share”.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-2.jpg",
    "pubDate": "2025-11-01T11:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69184bab68ab00fa",
    "title": "The Pixel 10 Pro is the Pixel I’ve always wanted Google to make",
    "link": "https://www.androidauthority.com/pixel-10-pro-pixel-i-wanted-3609428/",
    "summary": "The Pixel 10 Pro atones for the sins of Pixels' past to become my ideal smartphone.",
    "body": "I find it hard to believe we’ve had ten generations of Pixel already. The event for the original Pixel in October 2016 is still vivid in my mind — I’d never been as excited for a phone as I was in that moment, and I haven’t felt that excitement since, either. As enamored by the Pixel as I was, I stopped using Pixels for over six years, and with good reason. The Pixel 10 Pro , though, is the phone I’ve been waiting for Google to make. What went wrong If I used to be so excited about the Pixel, you may wonder when and why that stopped. Well, by the time the Pixel 3 arrived, the honeymoon period had ended. My time with the early Pixels was plagued with defective phones and issues I’d grown tired of. My Pixel XL, 2 XL, and 3 XL all had to be swapped on warranty at least three times, and the Pixel 3 XL made things worse by being a frustrating device even when it was working as intended.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-11-01T10:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35c1c2cf88fbac5f",
    "title": "Here’s how you can score a Mint Mobile plan for just $10 per month",
    "link": "https://www.androidauthority.com/mint-mobile-discount-3612214/",
    "summary": "We've got a limited-time promo code that can save you 30% on the already cheap 12-month plans.",
    "body": "Credit: Edgar Cervantes / Android Authority Mint Mobile has made a name for itself as one of the most recognizable prepaid carriers in the US, thanks in part to Ryan Reynolds’ ads and its simple approach to mobile plans. It runs on the T-Mobile network, but as an MVNO, it already undercuts the big three networks by a wide margin. However, a new offer that you won’t see advertised on the site makes its 12-month plans even cheaper. For a limited time, new customers can get 30% off all 12-month fixed-data plans using the code YEAROFMINT . That drops the 5GB plan from $15 to $10.50 per month, paid upfront for the year. The code should automatically apply if you use this link or widget below, but it’s worth noting down just in case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Stock-photo-of-Mint-Mobile-fox-on-phone-with-money-1.jpg",
    "pubDate": "2025-10-31T23:35:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d71af4c183298f7f",
    "title": "Samsung is working on a follow-up to its best mid-ranger of 2025",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-model-number-3612174/",
    "summary": "The Samsung Galaxy A57 is in development.",
    "body": "TL;DR The Samsung Galaxy A57’s model number has reportedly been spotted on Samsung’s firmware test servers. That would confirm that the unannounced phone is currently in development. This year’s Galaxy A56 came to the US months after international release. We have no release timeline for the A57. Samsung’s Galaxy A56 is a capable mid-ranger that made its way to the US months after its international release . We liked it quite a bit — in fact, our own Zac Kew-Denniss said it’s a better value than the Galaxy S25 . Now, there’s apparent confirmation that the A56’s sequel is currently in development. User Koram_Akhilesh posted screenshots on Twitter (spotted by SamMobile ) purportedly showing that the Galaxy A57’s firmware has been found on Samsung’s test servers, identified by model number SM-A576B.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-Stood-Up.jpg",
    "pubDate": "2025-10-31T20:04:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]