[
  {
    "id": "7125c6e44f80177a",
    "title": "‘Wild ‘N Out’: How to Watch the 20th-Anniversary Season of Nick Cannon’s Hit Comedy Series on Philo",
    "link": "https://www.billboard.com/culture/product-recommendations/wild-n-out-how-to-watch-online-1236068788/",
    "summary": "Nick Cannon and his squad of comedians are back with new episodes streaming every Monday at 8 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Celebrate two decades of laughs, rap battles and unforgettable celebrity cameos for the 20th anniversary of Wild &#8216;N Out . Known for its signature comedic format and hilarious improv, Nick Cannon and his squad of comedians are back for a 21st season with 20 brand-new episodes, which already kicked off on Sept. 1. With Philo , fans can stream new episodes airing every Monday at 8 p.m. ET as well as catch up on previous seasons. sign up for philo here Taped in front of a live audience in Atlanta, this new season reignites the classic old-school vs. new-school competition, blending comedic legends and rising stars in a celebration of wild, unfiltered fun. Back at the helm is the show’s creator and star Nick Cannon, who will be joined by fan-favorite veterans, including: DJ D-Wrek, DC Young Fly, Justina Valentine, Conceited, Emmanuel Hudson, Karlous Miller, Chico Bean and B. Simone. There&#8217;s also a variety of new faces stepping up to the Wild …",
    "image": null,
    "pubDate": "2025-09-19T21:19:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d18de79997363d28",
    "title": "Ad-Supported Streaming Is Struggling. Is Short-Form Video to Blame?",
    "link": "https://www.billboard.com/pro/tiktok-youtube-shorts-blame-ad-supported-streaming-dip/",
    "summary": "Spotify’s soft advertising growth is also a factor behind a slowdown in free streaming royalties in the first half of 2025.",
    "body": "Spotify’s decision earlier this week to improve its free, ad-supported tier wasn’t an unexpected move. In July, CEO Daniel Ek said he was “unhappy” with the company’s advertising business, and executives laid out their efforts to turn it around. Some changes would be technical, such as giving brands the ability to buy programmatic ads through platforms such as The Trade Desk. The move to allow free streamers to choose their songs rather than listen on shuffle mode was more straightforward.&nbsp;&nbsp;&nbsp; The problem with free, ad-supported music isn’t confined to Spotify, though. Around the world, streaming revenue from audio and video supported by advertising fell sharply in the first half of the year. In the U.S., free streaming — both audio and video — from on-demand and social platforms fell 2.9% to $875 million, worse than the 1.8% decline in all of 2024. In contrast, paid subscriptions rose 6.3% to $2.89 billion through June 30, better than the 5.3% gain in 2024.&nbsp;&nbsp; Related TikTok Drives Views, Not Fans — YouTube and Streaming Still Dominate Music&nbsp;Discovery Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Fe…",
    "image": null,
    "pubDate": "2025-09-19T21:17:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "316c466aa3c6f7e9",
    "title": "Songwriter Brett James’s Top Billboard Hot Country Songs Hits: ‘Jesus, Take the Wheel,’ ‘The Truth’ & More",
    "link": "https://www.billboard.com/lists/brett-james-top-country-songs-chart-jesus-take-the-wheel/",
    "summary": "Billboard looks at 13 Brett James-written songs that reached the pinnacle of the Hot Country Songs chart.",
    "body": "Nashville&#8217;s music community is mourning the shocking loss of Nashville Songwriters Hall of Fame member Brett James , known for writing hits including Dierks Bentley &#8216;s &#8220;I Hold On,&#8221; Carrie Underwood &#8216;s Grammy-winning songs &#8220;Jesus, Take The Wheel&#8221; and &#8220;Something in the Water,&#8221; and Kenny Chesney&#8217;s &#8220;When The Sun Goes Down.&#8221; According to WLOS , James, 57, was among those who died tragically on Thursday, Sept. 18 in a small-engine plane crash near Franklin, North Carolina around 3 p.m. ET. The FAA reported that the aircraft was registered to Brett Cornelius of Brentwood, Tennessee (James&#8217;s full name is Brett James Cornelius). Brett James had 79 career entries on Billboard&#8217;s Hot Country Songs chart as a songwriter, with 25 songs cracking the chart&#8217;s top 10, and 13 of those songs making it all the way to the chart&#8217;s pinnacle. James also had 43 entries on the all-genre Billboard Hot 100, including a top 10 with Kelly Clarkson&#8217;s &#8220;Mr. Know It All.&#8221; The Missouri native traded his pursuit of a career in medicine for a career in music. As an artist, he inked a label deal and issued …",
    "image": null,
    "pubDate": "2025-09-19T21:12:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7d932b438625af0",
    "title": "Cardi B’s ‘Am I the Drama?’ Already Earned Platinum Certification by the RIAA on Release Day",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-am-i-the-drama-certified-platinum-release-day-1236071144/",
    "summary": "Cardi B's Am I the Drama? includes the nine-time platinum smash \"WAP\" with Megan Thee Stallion and the five-time platinum hit \"Up.\"",
    "body": "Cardi B has much to celebrate on Friday (Sept. 19): She released her long-awaited sophomore album Am I the Drama? and it&#8217;s already certified platinum by the Recording Industry Association of America (RIAA). The 23-track project features the nine-time platinum smash &#8220;WAP&#8221; with Megan Thee Stallion and the five-time platinum hit &#8220;Up,&#8221; both of which topped the Billboard Hot 100 . The Bronx MC previously defended her decision to include them on Am I the Drama? . &#8220;WAP and Up are two of my biggest songs, my fans have been asking me to put them on an album, and people search for them on IOP all the time… they deserve a home,&#8221; she wrote on X . &#8220;I let haters make me not submit WAP for the Grammy’s and at this point I’m giving my fans what they want!&#8221; &#8220;Congratulations @iamcardib! Her brand new album #AmITheDrama? is out now and already RIAA certified Platinum, featuring the certified 9x Platinum hit #WAP and 5x Platinum #UP @AtlanticRecords,&#8221; the RIAA wrote on X. Related Cardi B&#8217;s &#8216;Am I the Drama?&#8217;: All 23 Tracks&nbsp;Ranked Friday Music Guide: New Music From Cardi B, Miley Cyrus, Lola Young&nbsp;and More Car…",
    "image": null,
    "pubDate": "2025-09-19T20:44:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2e33009af0771dd",
    "title": "Walmart+ Now Offers Paramount+ or Peacock for Members: Here’s How to Sign Up",
    "link": "https://www.billboard.com/culture/product-recommendations/walmart-plus-new-streaming-benefits-online-1236053243/",
    "summary": "Stream your favorite movies and TV shows with Walmart+.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Although Walmart has a wide range of daily rollback deals online, one of the best ways to save big at the retailer is with a membership to Walmart+ . And now is the best time to sign up and save more, as Walmart+ is launching a new video streaming (or entertainment) benefit. Right now, new and existing Walmart+ members can have your pick between access to two premiere streaming services: Paramount+ or Peacock. (Choose one ad-supported service every 90 days: Peacock Premium or Paramount+ Essential. Add’l registration req’d. T&amp;Cs apply.) The choice is yours for the best in streaming. Sign up For Walmart+ Paramount+ Paramount+ delivers a powerhouse entertainment lineup, featuring exclusive originals, blockbuster films, live sports, and fan-favorite series. The streaming service features live sports, including UEFA Champions League, as well as sports news, analysis and highlights. It also has your favorites from CBS, Nickelodeon and other Paramount …",
    "image": null,
    "pubDate": "2025-09-19T20:37:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "595033783a383f17",
    "title": "What’s Next for Music in a Post-‘Kimmel’ World?",
    "link": "https://www.billboard.com/pro/jimmy-kimmel-suspension-fallout-music-industry/",
    "summary": "The Trump Administration seems to be cracking down on the media. How will that change business for artists and labels?",
    "body": "The new, new media business was ushered in with a phrase that sounds less like that of a dictator than an exasperated parent. “We can do this the easy way or the hard way,” Federal Communications Commission chair Brendan Carr said on a podcast on Wednesday (Sept. 17) about the future of Jimmy Kimmel Live! Soon, Nexstar, the largest U.S. owner of TV stations, announced that it would preempt Kimmel’s show — followed by ABC itself.&nbsp; The practical lesson here is not only that the Trump administration is trying to exert more control over the media, it’s that it has more tools to do so than most people realize. The government didn’t forbid Kimmel from saying certain things — it just showed how much it could cost ABC, a division of Disney, for him to continue saying them. Disney is powerful because it’s big, but that also means it presents plenty of surfaces to attack.&nbsp; Related Margo Price Is Glad She Got the &#8216;Last Word&#8217; With Anti-Fascist Song on &#8216;Kimmel&#8217; Before&nbsp;Suspension Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 So do music companies. &nbsp; Start …",
    "image": null,
    "pubDate": "2025-09-19T20:37:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "344dfddacf1a525e",
    "title": "Morrissey Cancels 2 Shows Due to a ‘Credible Threat’ on His Life",
    "link": "https://www.billboard.com/music/music-news/morrissey-cancels-shows-credible-threat-life-1236071079/",
    "summary": "The singer had been slated to play at MGM Music Hall and Foxwoods.",
    "body": "Morrissey has cancelled his upcoming shows in Massachusetts and Connecticut, citing concerns for his safety. Related Jack White Sells as Morrissey Shops: What Two Iconic Catalogs Reveal About Music Asset&nbsp;Value Morrissey To Re-Boot U.S. Tour After &#8216;Severe Sinusitis Attack&#8217; Causes Hospitalization, Postponed&nbsp;Shows Morrissey Announces U.K. &amp; Ireland Tour Dates, His First Since&nbsp;2023 The singer shared the news on Instagram on Friday (Sept. 19), writing, &#8220;Due to recent events and out of an abundance of caution for the safety of both the artist and band, the upcoming shows this weekend at Foxwoods and MGM Music Hall have been cancelled.&#8221; &#8220;All tickets will be refunded automatically at your original point of purchase,&#8221; the post continued. &#8220;We appreciate your understanding.&#8221; The Boston venue also shared the news on its Instagram page, shedding a little bit more light on the situation. &#8220;In recent days, there has been a credible threat on Morrissey&#8217;s life,&#8221; MGM Music Hall wrote. &#8220;Out of an abundance of caution for the safety of both the artist and band, tomorrow&#8217;s engagement at the MGM Music Hall a…",
    "image": null,
    "pubDate": "2025-09-19T20:06:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]