[
  {
    "id": "1d29f9fc17bf39b1",
    "title": "North Sea executives tell Reeves windfall tax is weighing on investment",
    "link": "https://www.ft.com/content/f61a91dd-1c92-4547-9948-3f020b6bdf2c",
    "summary": "Warning comes as Harbour Energy says it will axe 100 of its offshore workforce after chancellor kept headline 78% levy",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T05:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f503e593261aa88",
    "title": "BKV prices public offering of 6 million shares at $26 each",
    "link": "https://www.investing.com/news/company-news/bkv-prices-public-offering-of-6-million-shares-at-26-each-93CH-4385030",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-12-02T04:49:12.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f40d1f14205ecf9",
    "title": "South Korea auto stocks rise after U.S. Commerce Secretary confirms tariffs lowered to 15%",
    "link": "https://www.cnbc.com/2025/12/02/asia-pacific-markets-today-tuesday-crypto-bitcoin-nikkei-225-hang-seng-index.html",
    "summary": "Overnight, bitcoin plunged around 6% to trade below $86,000, denting sentiment and pressuring the broader stock market.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T04:06:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6914940e6c0bbc1",
    "title": "Belite Bio prices public offering of ADSs at $154 each",
    "link": "https://www.investing.com/news/company-news/belite-bio-prices-public-offering-of-adss-at-154-each-93CH-4385023",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-12-02T03:41:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a97b18c2bea6d9ac",
    "title": "Gotham Film Awards: ‘One Battle After Another’ Wins Best Feature; Jafar Panahi’s ‘It Was Just an Accident’ Sweeps",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/2025-gotham-film-awards-winners-list-1236437998/",
    "summary": "'Sinners' actress Wunmi Mosaku and 'My Father's Shadow' actor Sopé Dìrísù won for best supporting and lead performance, respectively, as 'My Father's Shadow' also swept its categories.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T03:03:51.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5e14213cf0977b3",
    "title": "The PC game releases we're most excited about in December",
    "link": "https://www.pcgamer.com/games/pc-game-releases-december-2025/",
    "summary": "We're ending the year with a handful of possible gems and more time for the 2025 backlog.",
    "body": "And just like that, the year is over. While 2025's new game release calendar saw the occasional dry spell, we were never left lacking for long, and with a gauntlet of big shooter releases barely behind us, I'm ready for some downtime. I'll need it before the new 2026 games roll in. That's not to say we're totally clear of new games for the month, though. I've had my eye on a few holiday horror releases like Sleep Awake and Routine, because of course I want to celebrate the most wonderful time of the year with tales of an insomnia plague and a haunted lunar base. Then there's Skate Story—which is about a less-haunted, but equally weird, moon—and Unbeatable, a rhythmic adventure game set in a world where music is illegal. December's schedule also features the usual end-of-year shows, including our very own PC Gaming Show: Most Wanted , and The Game Awards a week after. If you're still hurting for something to do, then keep on scrollin' to the end, where I've outlined the dates for Steam's Winter sale, games with big updates on the way, and even more new releases. I've been good this year, so I'm asking Santa for Octopath Traveler 0. The naughty kids have to play the first one again.…",
    "image": "https://cdn.mos.cms.futurecdn.net/7yBXvf86V5PSkoqekVmgGF-1280-80.jpg",
    "pubDate": "2025-12-02T02:32:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "441dc893741ded07",
    "title": "Bitcoin logs its worst day since March",
    "link": "https://www.cnbc.com/2025/12/01/bitcoin-ethereum-fall-sharply-as-crypto-sell-off-resumes-.html",
    "summary": "Bitcoin and ether saw heavy selling at the start of a new month, resuming the recent turbulence in digital assets.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T00:45:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cc55605845dea7f",
    "title": "CAA Adds Digital Media Veteran to Bolster Creators Division",
    "link": "https://www.hollywoodreporter.com/business/business-news/caa-creators-division-greg-goodfried-1236438436/",
    "summary": "Greg Goodfried co-founded EQAL, a digital content studio for consumer brands and artists like Jennifer Lopez, Bethany Frankel and Lauren Conrad.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T00:37:23.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9950161f58ba38e1",
    "title": "Sometimes, an FPS really is better with a controller",
    "link": "https://www.pcgamer.com/games/fps/sometimes-an-fps-really-is-better-with-a-controller/",
    "summary": "FOV 90: Which FPS do most people play with a mouse, but you swear by on controller?",
    "body": "FOV 90 (Image credit: Future) Welcome to FOV 90, an FPS column from staff writer Morgan Park. Every week, I'll be covering a topic relevant to first-person shooter enjoyers, spanning everything from multiplayer and singleplayer to the old and the new. Greetings from a post-Thanksgiving stupor, FPS enjoyers. I had a nice AFK holiday with family, but in the back of my mind I was riding the high of the night before, when my friends managed to assemble a party of nine Master Chief Collection owners (shout out to the $10 Steam sale) to play classic Halo 3 custom games. It was a blast, and if you have any fondness for early Forge creations like Halo Jenga (seen below), I can't recommend it enough. The good times got me thinking about a PC gaming maxim that says an FPS is always better with mouse and keyboard. I was diehard about this for a long time—plenty of shooters feel fine on a controller, but I couldn't imagine a scenario where the precision of a mouse isn't a demonstrably better experience than thumbsticks. Recently, I've loosened my grip on that perspective. Yes, the mouse reigns supreme when speed and precision are major factors in a shooter, and that is often the case. Echo Po…",
    "image": "https://cdn.mos.cms.futurecdn.net/gxHghViK8XaszPSBT6cHgQ-1280-80.jpg",
    "pubDate": "2025-12-02T00:03:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e98ba329944e9af",
    "title": "MongoDB stock jumps 15% on earnings and revenue beat, strong guidance",
    "link": "https://www.cnbc.com/2025/12/01/mongodb-earnings-stock-q3-mdb.html",
    "summary": "MongoDB reported third quarter earnings after the bell that beat analyst estimates.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T23:12:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60e3503d77f11c19",
    "title": "'We're so back': After withdrawing from The Game Awards in November, Megabonk is back in the fight in the Players' Voice category",
    "link": "https://www.pcgamer.com/games/roguelike/were-so-back-after-withdrawing-from-the-game-awards-in-november-megabonk-is-back-in-the-fight-in-the-players-voice-category/",
    "summary": "Unfortunately for Megabonk, the fan-voted category is seriously stacked.",
    "body": "Two weeks after Megabonk developer Vedinad withdrew the game from contention in the Best Debut Indie category at The Game Awards, it's back in the fight—not as a debut (or indie) game, but in the fan-voted Players' Voice category. \"WE'RE SO BACK,\" Vedinad screamed (virtually, of course) on X . \"Megabonk is nominated for The Game Awards—Player's Voice!! \"I withdrew my other nomination due to Megabonk not fitting the category, but with this new nomination we're more back than ever. go vote pls\" Initial nominations for The Game Awards in most categories are selected by \"an international jury of over 100 global media and influencer outlets,\" a group that includes PC Gamer. As detailed in The Game Awards FAQ , winners are selected by a \"blended vote\" that's 90% voting jury and 10% fan vote, a system that aims to avoid the inherent disadvantage of single-platform games as well as any potential 'social engineering' that could impact the outcome. (Image credit: vedinad) But the Players' Voice category is separate from all that. It's 100% based on a public vote, beginning with a slate of 30 games and running through three rounds of voting until only one is left standing. And with all due r…",
    "image": "https://cdn.mos.cms.futurecdn.net/SjGxFgpHzh3GoY5oKow7qh-1280-80.jpg",
    "pubDate": "2025-12-01T22:38:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f2045e17fc8687a",
    "title": "Justin Lin to Direct ‘Helldivers’ Video Game Movie (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/helldivers-movie-justin-lin-sony-1236438370/",
    "summary": "Gary Dauberman, the scribe behind the 'It' and 'Annabelle' horror movies, wrote the script for the Sony Pictures/PlayStation Productions project.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:25:49.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43e3e86ca5ef6edf",
    "title": "‘Spartacus: House of Ashur’ Creator, Star Talk Pushing Boundaries of Sex and Violence, Intimacy Coordinators and Not Changing the Written Word",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/spartacus-house-of-asher-steven-s-deknight-nick-e-tarabay-1236438211/",
    "summary": "Showrunner Steven S. DeKnight and leading man Nick E. Tarabay partook in a lively conversation at the London Hotel for The Hollywood Reporter’s first ever ‘Heat Vision Live’ event.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:25:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c75ddc7d5c9e26c",
    "title": "Streaming Ratings: ‘IT: Welcome to Derry’ Has Solid Opening on HBO Max",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/streaming-ratings-oct-27-nov-2-2025-1236438445/",
    "summary": "‘Nobody Wants This’ moves up to the top overall spot with a slight week-to-week improvement.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:05:13.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9eaabd081f6bf4d",
    "title": "‘Power’ Prequel Casts Young Kate Egan, Returns Jason Dirden as Traymont Stinson",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/power-origins-prequel-young-kate-egan-1236438386/",
    "summary": "In ‘Power: Origins,’ Starz viewers will meet Tommy’s mom before she was just Tommy’s mom (and Ghost’s adoptive mom).",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:03:54.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c559d1ae5710cb17",
    "title": "‘Run Away’: Harlan Coben and Stars Ruth Jones, James Nesbitt Preview Netflix Series",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/run-away-harlan-coben-netflix-show-ruth-jones-james-nesbitt-1236438035/",
    "summary": "Drug paraphernalia that inspired the story of family, addiction and mystery were part of the conversation, as were male-female friendship and out-there outfits.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:22:03.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9024b7430ae07ed",
    "title": "Bitcoin champion Strategy launches ‘dollar reserve’ amid crypto sell-off",
    "link": "https://www.ft.com/content/b7fdf1c7-c819-4687-8827-a5e3efd39a13",
    "summary": "Shares slide as group warns of loss of up to $5.5bn if digital asset prices do not rebound",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:08:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cb048cb7d785979",
    "title": "Global bonds slide after hawkish Bank of Japan comments",
    "link": "https://www.ft.com/content/1fa982a7-90b9-4499-bdb5-cf95ac61c75c",
    "summary": "Bitcoin also sells off as rising yields push traders out of risky assets",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:04:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c64ceefc975acf7e",
    "title": "A human overview of Paralives: what you need to know about the upcoming indie life sim",
    "link": "https://www.pcgamer.com/games/life-sim/paralives-guide/",
    "summary": "The next life sim to watch is hyper-stylized with an impressive build mode and lots of plans for Live Mode in early access.",
    "body": "The hunger for a hot new life sim in the Sims-like style is still going strong and everything we know about Paralives suggests it's going to be a worthwhile new contender next to The Sims series and Inzoi. It's being made by a much smaller team than either EA or Krafton, but is still planning to include features that have been long asked-for among Sims fans. Paralives has been in development for quite a few years at this point, and it will initially launch into early access while continuing to work on expanding the possibilities of its Live Mode simulation. While we wait for launch day, here's what you should know about Paralives and how it stacks up against the current life sim crop. Paralives release date (Image credit: Paralives Studio) When is the Paralives release date? It's a long time coming but the Paralives release date is May 25, 2026 for PC and Mac on Steam . It was previously scheduled to launch into early access on December 8, 2025 but was delayed into the next year about a month beforehand. \"Players enjoy the flexibility and the customization of the Paramaker and Build Mode,\" said Paralives Studio in its delay announcement . \"However, there are still impactful bugs i…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fi7NFSzwx7pRDMaJorjHmT-1280-80.jpg",
    "pubDate": "2025-12-01T21:01:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffe57d491340b16f",
    "title": "Kalshi makes move to court crypto traders with tokenized betting contracts",
    "link": "https://www.cnbc.com/2025/12/01/kalshi-makes-move-to-court-crypto-traders-with-tokenized-betting-contracts.html",
    "summary": "Tokenization refers to creating a digital version of a real-world financial asset such as a stock, bond or treasury note.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:57:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "184e255b7a38f459",
    "title": "15 years later, a heroic modder has finally added video poker to Fallout: New Vegas",
    "link": "https://www.pcgamer.com/games/rpg/15-years-later-a-heroic-modder-has-finally-added-video-poker-to-fallout-new-vegas/",
    "summary": "New Vegas feels more like Present Vegas now.",
    "body": "I love Fallout: New Vegas but you know what I don't love? New Vegas itself. The strip and the casinos are a bit of a letdown. The streets are nearly empty. The casinos are dull. And the biggest crime of all: you can't play poker. For the past 15 years, our choices of casino games in New Vegas have been limited to slot machines, blackjack, and roulette. But finally, finally , one heroic modder has added video poker. And New Vegas, at last, feels more like Present Vegas as a result. The mod by W00Z, called wGames - Introducing Video Poker , adds a classic of the video poker genre: Jacks or Better. Belly up to the machine, place a bet, and you'll be dealt five cards. Click the ones you want to hold and you'll be given new cards to replace the discarded ones. If you've got a pair of jacks, you'll win your money back. Anything higher like two-pair, three of a kind, a flush, a straight, and so on, and you'll rake in the caps. With the mod installed these new video poker terminals can be found in The Tops, Gomorrah, the Atomic Wrangler, and all other New Vegas casinos, with a lovely detail that the card backs on each machine will vary depending on which joint you're gambling in. The mod …",
    "image": "https://cdn.mos.cms.futurecdn.net/rFQyx7NQGqM3FQRy4p2HmP-1280-80.jpg",
    "pubDate": "2025-12-01T19:57:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fc0c7dafc0a114b",
    "title": "Konami veterans say they had to resurrect Metal Gear because no-one's getting any younger, are they: 'Given our age… now was the time'",
    "link": "https://www.pcgamer.com/games/action/konami-veterans-say-they-had-to-resurrect-metal-gear-because-no-ones-getting-any-younger-are-they-given-our-age-now-was-the-time/",
    "summary": "Says MGS4 would be \"pretty difficult\" to port… but that's not a \"no\", right?",
    "body": "The departure of Hideo Kojima from Konami saw the publisher react, initially at least, like a spurned lover. There was an ill-advised attempt to remove the creator's name from certain packaging, followed-up by the even more ill-advised spinoff Metal Gear Survive, before things went quiet and, for years and years, Konami did nothing with the company's flagship series. Time heals all wounds though, and in recent years Konami has been doing a good job of gradually bringing Metal Gear back: first with the Master Collection Volume 1, which brought the first two Metal Gear MSX titles and three Metal Gear Solid games (plus spinoffs) to modern platforms. It didn't launch in the best way, but after a year of patching I'd recommend it wholeheartedly. Then this year brought Metal Gear Solid Delta: Snake Eater, a ground-up but faithful remake of the beloved MGS3 that impressed almost everyone . It may not be the glorious future this series deserves, but it showed that Konami could still kick it at the top table, and produce a Metal Gear game that looks and feels like it belongs in 2025. Konami's staying tight-lipped about what's next, though we do know that The Master Collection Volume 2 is i…",
    "image": "https://cdn.mos.cms.futurecdn.net/YMcp2XkBt2gj5tdifuM2da-1280-80.jpg",
    "pubDate": "2025-12-01T18:50:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eef5867c2b7d783c",
    "title": "Rockstar animator posts unseen GTA 6 clips in demo footage which is immediately nuked, but the internet just does not forget",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/rockstar-animator-posts-unseen-gta-6-clips-in-demo-footage-which-is-immediately-nuked-but-the-internet-just-does-not-forget/",
    "summary": "Why steal cars when you can rent a bike?",
    "body": "An unlucky former Rockstar animator has made themselves the new temporary focus of Grand Theft Auto fans, after posting a demo reel of their work on various company titles to Vimeo. The two-minute reel includes finished scenes from the likes of GTA5 and Red Dead Redemption 2, alongside various one-off animations with Pixar-style cartoon characters, but it's the opening 20 seconds that's attracting all the attention. The three animations are flat-textured and set to Tom Petty's Love is a Long Road, the song featured in GTA 6's first trailer. The first shows a male character removing what seems to be the GTA 6 version of a Lime Bike from the rental rack, and then returning the bike to the same spot. Eagle-eyed fans had previously identified bike racks for some sort of rental company (which may well be called \"Lombike\"), so clearly this is another aspect of modern urban life that has found its way into the game. The other two animations show a character, which does resemble protagonist Lucia, clambering down from a truck bed first of all, before the second animation shows her hopping down from the truck roof to the truck bed, and then out to the ground. There are also a few buildings…",
    "image": "https://cdn.mos.cms.futurecdn.net/CeVEWr6mgAv8dBdL5GTTHe-1280-80.jpg",
    "pubDate": "2025-12-01T17:58:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45935e1a397beadb",
    "title": "Blackstone, Apollo and KKR sign up to UK stress test of private credit",
    "link": "https://www.ft.com/content/31387dbd-6a86-4449-8ea1-4de0e8861615",
    "summary": "US private capital groups to take part in Bank of England review amid concerns over systemic risks",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:55:46.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec089823e5d6d27b",
    "title": "It's not just RAM—SSDs could soon cost way more too, and it's all downhill from here",
    "link": "https://www.pcgamer.com/hardware/ssds/its-not-just-ram-ssds-could-soon-cost-way-more-too-and-its-all-downhill-from-here/",
    "summary": "Throw the GPUs in there too, why don't you?",
    "body": "Another day, another round of bad news regarding the ongoing RAM shortage and rising PC hardware prices . TrendForce reports that the NAND flash wafer supply is getting worse, which will directly impact SSD prices, and it already has. How long will it take for those price changes to trickle down to the consumer market? And how long will it take for RAM prices to improve? Today's brought us a few interesting findings, so let's dig in. Starting with the NAND flash prices, TrendForce reports that the demand for NAND flash used in SSDs is strong. To the surprise of no one, that demand is largely fueled by large enterprises (thank you, AI), meaning that's where the manufacturers currently have their focus. The massive demand has led to a short supply, which then led to a price increase in November. The monthly average prices for wafers rose from 20% to 60%. Triple-level cell (TLC) memory was the most impacted. This type of NAND flash stores three bits of data per memory cell. Quad-level cell (QLC) NAND flash is also in high demand and short supply. (Image credit: Future) RAM is suffering from the same problems as SSDs, but on a larger scale. Even some of the best Cyber Monday deals are…",
    "image": "https://cdn.mos.cms.futurecdn.net/NEqMxr8AHh29HFKhBW7GXB-1280-80.jpg",
    "pubDate": "2025-12-01T17:45:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3cd51c3bd901585",
    "title": "An industry focused on death faces an existential crisis",
    "link": "https://www.cnbc.com/2025/11/30/monument-gravestone-makers-tariffs-cremations.html",
    "summary": "The small, family run companies that make traditional memorialization products like gravestones are facing the dual challenges of tariffs and cremation.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2276024f7766578",
    "title": "The new game about the loathsome ancient goblin who kills people for fun and profit is delayed into 2026",
    "link": "https://www.pcgamer.com/games/action/the-new-game-about-the-loathsome-ancient-goblin-who-kills-people-for-fun-and-profit-is-delayed-into-2026/",
    "summary": "The new Styx game (and yes, they're making a new Styx game) was supposed to be out before the end of 2025, but here it is December and it's just not quite ready.",
    "body": "PC Gamer Australian editor Shaun Prescott hates Styx, the diminutive goblin \"asshole,\" but he quite likes the Styx videogames, and so he was suitably pleased when Cyanide and Nacon announced earlier this year that a third game in the series , Styx: Blades of Greed, was set to arrive later in 2025. But now it's December, and with just 31 days remaining before the deadline hits, the dev team says they're not going to make it. Stxy: Blades of Greed is now set to launch on February 19, 2026 , a relatively brief pause that will give Cyanide time to \"polish everything up, tweak the bits that need tweaking,\" and ensure that Styx's big comeback lives up to expectations. And what are those expectations? For that we'll throw back to Shaun, PC Gamer's number-one Styx guy, who noted that Master of Shadows and the follow-up Shards of Darkness both earned review scores in the upper 70s, \"which sounds about right.\" Styx is also enough of a headliner to be the marquee guy in our recent quiz about videogame goblins , which reminded me (consider this a freebie answer if you haven't taken it yet) that Styx did not emerge into our world fully formed, but was actually a supporting character in the 201…",
    "image": "https://cdn.mos.cms.futurecdn.net/zW4ix99EmkKTvcXSeHneoc-1280-80.jpg",
    "pubDate": "2025-12-01T17:19:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42cc082ee48a757f",
    "title": "The Splinter Cell remake gets a new director, and he's the same as the Splinter Cell remake's old director",
    "link": "https://www.pcgamer.com/games/the-splinter-cell-remake-gets-a-new-director-and-hes-the-same-as-the-splinter-cell-remakes-old-director/",
    "summary": "David Grivel, who left Ubisoft in 2022 for a \"new adventure,\" is back on the job.",
    "body": "The Splinter Cell remake Ubisoft announced in 2021 has a new director: His name is David Grivel, and if that rings a bell it might be because he was director on the project when it was first announced, but split—from the game and Ubisoft entirely—just under a year later. Grivel said when he left Ubisoft in October 2022 that after 11 years at the company, \"it is now time for me to go on a new adventure.\" That adventure, according to his LinkedIn profile, took him immediately to Electronic Arts, where he spent a year and a half working on Battlefield 6 as studio design director at Ridgeline Games. That came to an end when Ridgeline closed in early 2024 as part of major cuts at EA , and so Grivel tripped back to Ubisoft to work briefly on \"an unannounced project in conception phase.\" He left again at the end of 2024 to join Worlds Untold—just in time for that studio to fall victim to major cuts at NetEase . And now he's back where it all began. \"Today, I am very, VERY happy to announce that I'm rejoining Ubisoft Toronto as Game Director on the Splinter Cell Remake!\" Grivel wrote on LinkedIn (via GamesRadar ). \"A very special team and project to me.\" If you're hoping that Grivel follo…",
    "image": "https://cdn.mos.cms.futurecdn.net/6Gfz8qEpqz9LDUJ24SdEE7-1280-80.jpg",
    "pubDate": "2025-12-01T17:12:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4267a87d16f955a2",
    "title": "Dispatch being 'basically a live-service game for a month' did gangbusters, but leads say don't expect to copy it and get the same result",
    "link": "https://www.pcgamer.com/games/adventure/dispatch-being-basically-a-live-service-game-for-a-month-did-gangbusters-but-leads-say-dont-expect-to-copy-it-and-get-the-same-result/",
    "summary": "\"If you think episodic alone is going to be the thing that dictates success for you, then good luck!\"",
    "body": "It feels like everyone I know's gone batty for Dispatch, AdHoc's superhero management sim that picks up Telltale's choose-your-own-adventure torch and runs with it to, so I hear, great success . A particular triumph? Its episodic release structure, which even won over our Fraser Brown —noted episode-sceptic—quite quickly. Indeed, the game's executive producer Michael Choung said the format had \" absolutely proven itself \" two weeks ago—sustaining interest in the game over a longer period than a one-and-done release likely would have. But Choung doesn't see the approach as some kind of magic bullet AdHoc—or any studio—can just apply to everything. \"It's insane to do,\" he told Edge's Knowledge newsletter . \"From every metric, from a production perspective, no one should do this.\" The game's lead producer, Natalie Herman, agreed with Choung: \"From a production perspective, we released four times. We were basically a live-service game for a month.\" The point Choung is making isn't that episodic releases ought to be avoided—that'd be an odd move from a developer whose game is on-track to beat its three-year \"bull case\" sales projections in three months—but rather that anyone looking on…",
    "image": "https://cdn.mos.cms.futurecdn.net/bMPResgCpeJbrSfd2frWVR-1280-80.jpg",
    "pubDate": "2025-12-01T17:11:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b05dfb1f0749fca2",
    "title": "Appeals court disqualifies Trump's N.J. prosecutor pick Alina Habba, rejecting DOJ challenge",
    "link": "https://www.cnbc.com/2025/12/01/trump-alina-habba-disqualified-appeals-court.html",
    "summary": "The ruling affirming Habba's disqualification came one week after another Trump-picked prosecutor, Lindsey Halligan, was deemed invalidly appointed.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:01:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ead603340794fbe7",
    "title": "Thyssenkrupp agrees steel restructuring with union, paving way for potential sale",
    "link": "https://www.ft.com/content/2fecbe6c-1b9a-4833-81bf-9089e4ae748c",
    "summary": "Indian magnate Naveen Jindal is continuing to conduct due diligence on steel business",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:33:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7fa98c5eeba73c",
    "title": "TIL the Wayback Machine saves 150,000 gigabytes of webpages every day and lives in a church in San Francisco",
    "link": "https://www.pcgamer.com/hardware/til-the-wayback-machine-saves-150-000-gigabytes-of-webpages-every-day-and-lives-in-a-church-in-san-francisco/",
    "summary": "Currently, one copy of the Internet Archive is 175 petabytes of web history and counting.",
    "body": "Did you know that the Wayback Machine is currently archiving web pages at an incomprehensible rate of 150 TB of data each and every day? Oh, and that it's located in a church in San Francisco? News outfit CNN caught up with the Internet Archive, which incorporates the Wayback Machine, recently. Located on Funston Avenue in San Francisco in a large neoclassical building that used to be a Christian Scientist church, the Wayback Machine now maintains 29 years of web history. Back in 1996 at the inception of the archive, a whole year's worth of webpages added up to about 2 TB of storage. Now, a mere day soaks up 150 TB and a copy of the entire archive is 175 petabytes and counting upwards . In October, the Archive celebrated the successful storage of one trillion web pages. While a set of servers have been \"symbolically\" placed in the former church building, the whole archive isn't actually stored in the Funston Avenue locale. Most of the archive’s servers are in a warehouse outside San Francisco, with copies distributed throughout the world. Those backups aren't just prudent in the event of fire, flood or other physical catastrophe. CNN points out that the Trump administration has de…",
    "image": "https://cdn.mos.cms.futurecdn.net/rEkfSCduXFRTYGLRjfY5md-1280-80.png",
    "pubDate": "2025-12-01T14:14:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b604649b51ac047",
    "title": "AMD has just launched the Ryzen 7 9850X3D with zero fanfare, and I think I understand why",
    "link": "https://www.pcgamer.com/hardware/processors/amd-has-just-launched-the-ryzen-7-9850x3d-with-zero-fanfare-and-i-think-i-understand-why/",
    "summary": "The real hype may still turn out to be a fever dream.",
    "body": "It's not even a debate: the best CPU for gaming by far is the Ryzen 7 9800X3D , and that's been the case ever since it launched. And before that, it was the Ryzen 7 7800X3D . And before that... you get the picture. But, it seems that AMD is now quietly looking to dethrone its own top chip with a slightly improved version, dubbed the Ryzen 7 9850X3D. The CPU has just appeared on AMD's driver page (spotted by Olrak29 ) with zero fanfare and zero details. Love that for us—we get to speculate a bit. The truth is, we've already had some leaks about the 9850X3D in the last few months, so we have an idea of what to expect, but none of it has come directly from AMD. At least we now know the processor exists, so chances are that the specs are real, but you never know with these leaks. Previously, another Twitter leaker, ch11eddog , said that the Ryzen 7 9850X3D would come with a 120 W TDP, eight cores and 16 threads, 96 MB of L3 cache, and a boost clock speed of 5.6 GHz. That gives it a 400 MHz advantage over the 9800X3D. (Image credit: Future) A little bit of extra clock speed isn't much to write home about, especially when the CPU's greatest strength lies in its humongous 3D V-Cache, not…",
    "image": "https://cdn.mos.cms.futurecdn.net/oKDSEpHCnwHYX8ucczjie9-1280-80.jpg",
    "pubDate": "2025-12-01T12:35:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50eac81410a6036b",
    "title": "Voice actor for Baldur's Gate 3's Karlach says 'we're still seen as outsources' in game dev: 'There's a weird disconnect'",
    "link": "https://www.pcgamer.com/games/baldurs-gate/voice-actor-for-baldurs-gate-3s-karlach-says-were-still-seen-as-outsources-in-game-dev-theres-a-weird-disconnect/",
    "summary": "Samantha Béart says the realities of studios and fans are very different.",
    "body": "There's been a deep, unfortunate friction between voice actors and videogame studios, recently—the looming spectre of AI hangs large over everything, with some bigwigs salivating at the idea of getting infinite performances out of people without actually paying them. That is, despite the fact that—aside from efforts so far mostly being bland as all hell, and confusing for the actual voice actors —players seem to have a deep appreciation for human performances. This is especially the case with Baldur's Gate 3, where performers like Neil Newbon and Amelia Tyler have gone on to become evangelists for the game. Speaking with our friends over at GamesRadar during the Golden Joysticks, Karlach's VO, Samantha Béart, says they've noticed this discrepancy first hand: \"There's a weird disconnect between, maybe, developers' attitude towards where we fit in the ecosystem—where we're not actually part of the team—versus the players, who very much see us as the forefront. More like film and TV. Logistically, there is somewhat of a point behind that—Charlie Cox, voice of Gustave from Clair Obscur: Expedition 33, has repeatedly gone on record to say that while he's happy to receive his laurels, h…",
    "image": "https://cdn.mos.cms.futurecdn.net/oT8DkN5Wqm4HKpxXwxreXA-1280-80.png",
    "pubDate": "2025-12-01T12:14:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6828c06e33c975a",
    "title": "UK watchdog seeks to ‘clean up’ conflicts of interest in ESG ratings",
    "link": "https://www.ft.com/content/93bbbc83-0799-41fe-a3f1-48792d8834c8",
    "summary": "Financial Conduct Authority will start regulating providers in push to improve transparency",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T12:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88d52c723092a929",
    "title": "Switching to a leverless fighting game controller is the smartest thing I ever did, and one of the best in the biz is at its lowest-ever price",
    "link": "https://www.pcgamer.com/hardware/controllers/switching-to-a-leverless-fighting-game-controller-is-the-smartest-thing-i-ever-did-and-one-of-the-best-in-the-biz-is-at-its-lowest-ever-price/",
    "summary": "The Razer Kitsune is a steal for just over $200.",
    "body": "The Razer Kitsune hits a frame-perfect combo of ultra-light, ultra-thin, ultra-stylish fighting gaming. It swaps out a joystick for an all-button layout which makes movement input faster and more consistent. A must-have for anyone looking to take their fighting game skills to the next level. Key specs: Optical switches | PC & PS5 compatible | USB-C cable | SOCD cleaning | Swappable art top plate View Deal For as long as I've been playing fighting games, I've always done it with whatever the controller of the moment was: Xbox 360, DualShock 4, and (shudder) the DualSense. Listen, that last one is good, but it's terrible for fighting games thanks to its ridiculously mushy d-pad. Nobody wants a mushy d-pad when they're trying to rapid-fire directional inputs. And as someone who loves getting a long nail manicure, they were causing me to misinput all over the gaff. I tried fight sticks previously but couldn't get with the whole, well, stick part of it. Then earlier this year, I finally made the switch to a leverless controller. One that trades out any sort of analog inputs for a flat, all-button setup. And you know what? It's been a game changer. I've been rocking a mid-range one kind…",
    "image": "https://cdn.mos.cms.futurecdn.net/AZbZQ26FdHoJ3jFken8NKT-1280-80.jpg",
    "pubDate": "2025-12-01T11:28:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff1c98a99da5a00b",
    "title": "Patrick Drahi’s ‘super aggressive’ asset move hits Altice International bonds",
    "link": "https://www.ft.com/content/33fb93dc-7a9a-4934-87f8-8a1a0986a623",
    "summary": "Franco-Israeli tycoon has locked horns with creditors over debt-laden telecoms empire",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T11:21:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "343de9aae714c80d",
    "title": "All I've bought this Cyber Monday are 2 boring ethernet cables and this exceptional comic book bundle",
    "link": "https://www.pcgamer.com/hardware/all-ive-bought-this-cyber-monday-are-2-boring-ethernet-cables-and-this-exceptional-comic-book-bundle/",
    "summary": "My tablet is gonna see a lot of use over the next year.",
    "body": "You'll net yourself a whopping 175 digital trades in this bundle, giving you full and partial runs of Image's greatest comics that started in the 2010s. Includes Black Science, Saga, Paper Girls, Prophet and loads more. View Deal Being a typically frugal Scot, I tend to keep my purse strings pretty taut this time of year. I do my Christmas shopping, and then I stick a padlock on my bank account, exercising some self control so I don't end up spending £500 on Lego deals or the cure for male depression, a Batman costume . This year, however, I did splash out. Mr Moneybags over here ended up picking up two generic Cat 6 ethernet cables (which I think I saved about 25p on) and, much more exciting, this fantastic Image comic book bundle . We're curating all the Cyber Monday PC gaming deals right here Humble's \"Image comics in the '10s\" bundle isn't technically a Black Friday or Cyber Monday deal, as it kicked off before the annual shopping extravaganza and will continue to run for another 17 days, but since it's live during this celebration of consumerism, I'm gonna count it anyway. I've seen a bunch of great Image bundles over the years, but this one is still impressive, collecting so…",
    "image": "https://cdn.mos.cms.futurecdn.net/wXihCJxBmbDq3STjopG8VK-1280-80.jpg",
    "pubDate": "2025-12-01T11:19:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "303dc47069db7e93",
    "title": "How to prepare for the Winter Ball update in Disney Dreamlight Valley",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valley-winter-ball-update-how-to-prepare/",
    "summary": "Get ready to welcome a princess to your valley",
    "body": "Disney Dreamlight Valley is releasing its final update for 2025 on December 9, which will welcome Cinderella to the valley at long last. Outside of this new arrival though, we don't actually know a huge amount of information about what the Winter Ball update will have in store for us. Besides, that is, the standard routine of a new realm opening up in the Dream Castle, and needing an extortionate amount of Dreamlight to get there in the first place. This lack of information is what makes preparation for an update like this so important. Even though you likely have the funds to get into the new realm, you might not have the friendship levels or materials you need to start making your way through Cinderella's unlock quests. So, here are a few things you can do to make sure you're as ready as possible ahead of time. How to prepare for the Winter Ball update in Disney Dreamlight Valley As always, we haven't been told there's anything specific you need to do to prepare for the update. Instead, these are some steps you can take to hopefully make the process of unlocking Cinderella slightly easier. Befriend the Fairy Godmother Despite not knowing the ins and outs of what to expect from t…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZpSgSnxtBEt9kmdoseueA7-1280-80.jpg",
    "pubDate": "2025-12-01T11:18:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0922272296190dc1",
    "title": "Yen rises and bonds fall after BoJ governor hints at rate increase",
    "link": "https://www.ft.com/content/673f8283-79db-462c-9b07-8b44fc1edb69",
    "summary": "Kazuo Ueda’s remarks ‘clearly signal’ possibility of tightening in December meeting, say analysts",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T10:08:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa2c75c02e183ce6",
    "title": "Swiss voters rejected a new inheritance tax, but the debate riled up the ultra-rich",
    "link": "https://www.cnbc.com/2025/11/28/swiss-voters-to-decide-on-inheritance-tax-rise-for-ultra-wealthy.html",
    "summary": "Switzerland rejected a proposal for a 50% tax on inheritances and gifts of more than 50 million Swiss Francs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T08:58:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d17c118e2ed19868",
    "title": "The essence of economics",
    "link": "https://www.ft.com/content/e1964121-7fa7-4567-9468-e2cff54e1f48",
    "summary": "Why write about markets at all?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T06:30:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7af8115d6ec7af46",
    "title": "Budget boost for UK wealth managers",
    "link": "https://www.ft.com/content/b9f9f536-ba68-4cce-b0aa-1ebb9cb32341",
    "summary": "Plus, NYC pension warning, UK borrowing and Salvador Dalí at the Shapero Modern",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T06:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "757dbabe5b4bbc8e",
    "title": "Revolut did not tell UK regulators CEO was listed as UAE resident",
    "link": "https://www.ft.com/content/1f983a8c-3729-4cf1-920e-7fab756e318f",
    "summary": "Watchdogs sought assurances after becoming aware of Nik Storonsky’s surprise change through media reports",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T05:00:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47f50b70273c30a0",
    "title": "EU watchdog must be given more power over fund managers, markets",
    "link": "https://www.ft.com/content/c0e103c8-b4cd-4eba-8568-9f6662d9ddbd",
    "summary": "Esma should be granted direct oversight of large cross-border entities and global crypto firms",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T05:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "349defb3d2b74b43",
    "title": "How banks fuel the private credit boom",
    "link": "https://www.ft.com/content/535b3d0c-429c-4e67-a73d-3513e4e730d8",
    "summary": "Lenders emphasise their safety and private credit’s riskiness. In reality, the two are intertwined",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad27b0003d0e7843",
    "title": "The best time to buy quality stocks is now",
    "link": "https://www.ft.com/content/98bcb80f-d629-4533-9f30-6a2f74558996",
    "summary": "A generational opportunity in otherwise bubbly markets",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af9e5aa6bc77814b",
    "title": "Persona-adjacent turn-based tactics RPG Demonschool just got its second big patch, seems like now is the time to dive in",
    "link": "https://www.pcgamer.com/games/rpg/persona-adjacent-turn-based-tactics-rpg-demonschool-just-got-its-second-big-patch-seems-like-now-is-the-time-to-dive-in/",
    "summary": "The water's fine.",
    "body": "The Persona games sound fascinating. Tactics RPGs about students who fight demonic analogues of small-town problems at night, yet have to balance that with school and social obligations by day? I'd say sign me up, but even the shorter ones take 80+ hours and the longer ones demand well over 100. I tried Metaphor: ReFantazio and gave up in boredom during the second dungeon. They are not games that respect your time. So Demonschool, which seems to basically be a Persona game in all but name and the fact it can be wrapped in under 40 hours, should have been an instant slam-dunk. Our reviewer, Mollie Taylor, liked it well enough , praising the intricacy of its battle system and the wit of its dialogue, but had an important reservation. At launch, it suffered from \"some wonkily-threaded narrative beats\" and \"some general visual bugs and systems that felt a little obtuse at times\". No problems that couldn't be patched it seems, which made me put it on the \"wait\" pile rather than the \"play immediately\" pile. With every update it shifts a little closer to that second pile, and the latest, which Demonschool developer Necrosoft is calling its second big post-release patch , seeming like a s…",
    "image": "https://cdn.mos.cms.futurecdn.net/KksuD3gwbpFNbPWFMfg9Ui-1280-80.jpg",
    "pubDate": "2025-12-01T02:14:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20297b4287da583e",
    "title": "Fortnite's latest live event drew in 10.5 million players to see Godzilla, Hatsune Miku, Homer Simpson, and countless other characters fight a giant squid man",
    "link": "https://www.pcgamer.com/games/third-person-shooter/fortnites-latest-live-event-drew-in-10-5-million-players-to-see-godzilla-hatsune-miku-homer-simpson-and-countless-other-characters-fight-a-giant-squid-man/",
    "summary": "I imagine this is what watching Avengers: Endgame would have felt like to my grandfather.",
    "body": "Fortnite is at it again with a new escalation of its increasingly ridiculous crossover shenanigans, this time with a season finale event that drew in 10.5 million live in-game participants, according to a post on the official Fortnite X account . The post adds that over 3 million people tuned in for livestreams of the event across various platforms. The event, Zero Hour, concluded the game's latest chapter with an Avengers: Endgame-esque mass showdown against the Dark Presence, which appears to be a super jacked lovecraftian horror. The real star of the show is the lineup of crossover characters, which included Superman, Iron Man, Godzilla, Hatsune Miku, King Kong, the K-Pop Demon Hunters, Homer Simpson, some Star Wars stuff for good measure, the Power Rangers in Megazord form, the Teenage Mutant Ninja Turtles, some random blokes from Squid Game—oh, and some Fortnite characters, too. Fortnite Zero Hour Event (with Endgame Music)#FortniteZeroHour #fortnite pic.twitter.com/6Jacvsq3px November 29, 2025 In other words, this is what Fortnite was always going to morph into once it added Thanos all those years ago. It's a monument to the mashup, a turgid growth of cross-generational appe…",
    "image": "https://cdn.mos.cms.futurecdn.net/vyb25KeJpA8nymfTrPqYR-1280-80.jpg",
    "pubDate": "2025-12-01T01:09:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e91512a2270f413b",
    "title": "Palworld publishing boss says 'I haven't really touched so-called AAA titles', adding that they tend to be 'overwhelmingly about graphic quality and fidelity'",
    "link": "https://www.pcgamer.com/games/survival-crafting/palworld-publishing-boss-says-i-havent-really-touched-so-called-aaa-titles-adding-that-they-tend-to-be-overwhelmingly-about-graphic-quality-and-fidelity/",
    "summary": "He added that the push for eye-melting graphics is \"great\" but doesn't interest him",
    "body": "When it's not equipping little critters with assault rifles or fending off lawsuits for those critters' resemblance to Pokémon, Palworld studio Pocketpair is stepping in to publish small-scale indies. It's got a host of upcoming games on the docket, such as pixelated fishing game Normal Fishing and the Hollow Knight-esque Never Grave . The studio's publishing manager, John Buckley, said that's no coincidence—indie games are his foremost passion. As he said in an interview with 4gamer , translated by Gamesradar : \"Indie games have so many interesting mechanics and different styles of gameplay … I think AAA titles are overwhelmingly about graphic quality and fidelity, and that's great. But I personally don't have much interest in their gameplay mechanics. On the other hand, recent indie games are incredibly unique, and often include the kind of systems you can't find in other games.\" He added that indie games are more or less all he plays: \"I play a lot of different indies, even smaller games, but I haven't really touched so-called AAA titles.\" It's a sentiment of fondness echoed by industry figures like Larian's Michael Douse, who once said that indies lead with their gut and \" to …",
    "image": "https://cdn.mos.cms.futurecdn.net/9BJtDMEsKfVyjMRqWLBBjA-1280-80.jpg",
    "pubDate": "2025-11-30T21:37:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "282ccc5d367201e7",
    "title": "Inside the GTA mod that was so well-written its creators axed it to make their own game—and then returned to finish the job due to public demand",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/inside-the-gta-mod-that-was-so-well-written-its-creators-axed-it-to-make-their-own-game-and-then-returned-to-finish-the-job-due-to-public-demand/",
    "summary": "Blue & Blood: Two Modders, 20 years, and the enduring soul of San Andreas",
    "body": "Over 20 years after Carl \"CJ\" Johnson first tore through Los Santos dual-wielding uzi submachine guns, two modders are bringing it back to life in a way Rockstar never did. Blue & Blood is an ambitious total conversion mod that reimagines the game from the other side of the law—not as a young gangster clawing his way up, but as a cop teetering on the edge of corruption. The mod drops players into the boots of the LSPD’s most infamous unit, CRASH, in a story that blurs the line between justice and vice. The result is something gritty and unmistakably GTA, and it’s being built by two people: Cascavel, a veteran roleplayer and modder, and giacobbe, a software engineer with a lifelong love for the series. Roleplay roots For Cascavel, Blue & Blood was born out of San Andreas Multiplayer. He spent years on a text-based server called Los Santos Roleplay, crafting characters and stories with hundreds of others in real time. \"That experience made me appreciate strong writing and believable characters,\" he says. That storytelling instinct followed him into modding. Cascavel began with pedestrian models, launched a successful Blender tutorial series, and explored total conversions like Frost…",
    "image": "https://cdn.mos.cms.futurecdn.net/5vUyZpL2oXAgUnaZaSmkRP-1280-80.png",
    "pubDate": "2025-11-30T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a919fde89a16050e",
    "title": "Confession time: What's that one videogame song that always gets stuck in your head?",
    "link": "https://www.pcgamer.com/games/confession-time-whats-that-one-videogame-song-that-always-gets-stuck-in-your-head/",
    "summary": "Earworms galore.",
    "body": "Soundtrack Sunday Welcome to Soundtrack Sunday , where a member of the PC Gamer team takes a look at a soundtrack from one of their favourite games—or a broader look at videogame music as a whole—offering their thoughts or asking for yours! I was born to do one thing in this life, and that's to incessantly annoy everyone around me with my earworm flavour of the month. You know, those song soundbites that involuntarily bury into your brain before vomiting their way out of your mouth for hours, days, or even weeks on end. There was that time I got really into humming the Final Fantasy Victory Fanfare every time I accomplished a task. Or when I couldn't stop walking around singing just the drop from Tekken 7's Infinite Azure stage. My current one? The first verse in Heartbeat, Heartbreak from Persona 4. Or singing the chorus while hitting the Narukami Shuffle to the best of my ability. I'm still working on that part, my shuffle game is weak. Almost all of us will experience an earworm at some point in our lives, and there's a good chance at least one of them will be a song from a videogame. I mean, next to regular ol' music, videogame soundtracks are some of the stuff we'll listen to…",
    "image": "https://cdn.mos.cms.futurecdn.net/Jp5fNK8JQBKmEawbKdVnRj-1280-80.jpg",
    "pubDate": "2025-11-30T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f72ebc3ab2bb1f",
    "title": "After 13 years, Euro Truck Simulator 2 smashes its all-time concurrent player peak on Steam by dropping two DLCs with, let me check my notes here, more Europe and more trucks",
    "link": "https://www.pcgamer.com/games/sim/after-13-years-euro-truck-simulator-2-smashes-its-all-time-concurrent-player-peak-on-steam-by-dropping-two-dlcs-with-let-me-check-my-notes-here-more-europe-and-more-trucks/",
    "summary": "Nothing wrong with playing the hits.",
    "body": "They'll say they don't get it, young simmer. They'll ask, \"You do what all day? You work for a living, and then come home to play a videogame where you work a different, more grueling job?\" They won't see the irony in saying that and then queuing for ranked in Street Fighter 6. But take solace—there are thousands of people just like you who wouldn't trade those virtual Swiss skylines for anything. In fact, it seems like there are more than ever. Over 13 years after its release in 2012, Euro Truck Simulator 2 has surpassed its all-time concurrent player count peak on Steam, according to SteamDB . At time of writing, an hour has passed since the game hit a new all-time peak of 72,678, and while the number is flickering a bit, it's rare to see such a seemingly niche game so hoppin' over a decade after it came out. There are a few apparent reasons for this. The game just got two new DLCs on the same day: Nordic Horizons , which takes players through northern Scandinavia, and Forest Machinery , a smaller-scall add-on that piles on doodads like wood chippers and mulchers. Not to drive, but to haul across the open road. This is a trucking game, remember? If you aren't familiar, the game …",
    "image": "https://cdn.mos.cms.futurecdn.net/FR83HDgPpCZFwYCiCkELNM-1280-80.jpg",
    "pubDate": "2025-11-30T17:38:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41751f09bf79410c",
    "title": "'Zootopia 2' fuels top 5 Thanksgiving box office haul",
    "link": "https://www.cnbc.com/2025/11/30/zootopia-2-fuels-top-5-thanksgiving-box-office-haul.html",
    "summary": "Disney's \"Zootopia 2\" tallied an estimated $156 million during the five-day Thanksgiving holiday, leading the box office to a top five performance.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:22:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "214a5deab61f432f",
    "title": "The Seance of Blake Manor is a folk horror detective game, but I've been too busy digging through my fellow hotel guests' drawers to solve its supernatural mystery",
    "link": "https://www.pcgamer.com/games/horror/the-seance-of-blake-manor-is-a-folk-horror-detective-game-but-ive-been-too-busy-digging-through-my-fellow-hotel-guests-drawers-to-solve-its-supernatural-mystery/",
    "summary": "Snooper's paradise.",
    "body": "I'm sharing conversation over breakfast with an undertaker and a charming widow when a clatter of dishes draws their attention away. This is my chance—I swipe the unattended room key. An anonymous tip has led me to investigate the disappearance of one Evelyn Deane from Blake Manor in Ireland. Luckily for my investigation, it turns out Evelyn Deane was hardly a shrinking violet, though even the briefest of chats with my fellow guests suggests her vanishing is just the gothic spire of this iceberg. There is something rotten in Blake Manor…and I'm sure I'll get to it at some point after I've thoroughly nosed through all of my fellow guests' dirty laundry. (Image credit: Spooky Doorway) Like the very best who'dunnits, everyone is guilty of something. By snooping where you shouldn't and demanding other guests dish the goss, you'll slowly stitch together a spider web of evidence. The Seance of Blake Manor lays this out visually in the cleanly designed mystery menu, which even indicates avenues of investigation you've yet to fully explore. For some, a physical notebook may prove best, but for me and my abysmal handwriting, this mystery mind map is a real brain-saver. Once you've gathered…",
    "image": "https://cdn.mos.cms.futurecdn.net/FBNS6CrB7naH8nJ9vFht4i-1280-80.jpg",
    "pubDate": "2025-11-30T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e95bb6ae0582398c",
    "title": "Gone are the days of buying Minecraft clothing from supermarkets, Very Cool have released a collaboration to save us all from getting another low-quality printed tee",
    "link": "https://www.pcgamer.com/games/survival-crafting/gone-are-the-days-of-buying-minecraft-clothing-from-supermarkets-very-cool-have-released-a-collaboration-to-save-us-all-from-getting-another-low-quality-printed-tee/",
    "summary": "The only catch is most of it is already sold out.",
    "body": "Videogame merchandise wasn't a big thing when I was younger, unless you were willing to pay some impressive import fees and wait months for a package to arrive. When I was a teenager, and mostly after the success of Fortnite, themed clothing started appearing in supermarkets and high-street stores, but it was always a bit naff. No, that didn't stop me from buying it in the biggest size and proudly wearing it to university. Not only has videogame fashion become more accessible because I now make my own money and don't have to beg my mum and promise I'll clean my room in exchange for a t-shirt that won't arrive until Christmas, but it's definitely become more popular. Which means more brands are picking up licenses for games and creating collections that aren't just a simple transparent JPEG transferred onto a cheap black tee. In fact, some of the collections we're seeing from companies are making video games look, dare I say, stylish. Character Select Welcome to Character Select , a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just c…",
    "image": "https://cdn.mos.cms.futurecdn.net/D6sKUVXXHsaZbtS66mU4TV-1280-80.jpg",
    "pubDate": "2025-11-30T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "418b201590a06932",
    "title": "Halo's co-creator says Bungie redesigned Master Chief nine times before coming up with the now-iconic look: 'We tried a lot of things'",
    "link": "https://www.pcgamer.com/games/fps/halos-co-creator-says-bungie-redesigned-master-chief-nine-times-before-coming-up-with-the-now-iconic-look-we-tried-a-lot-of-things/",
    "summary": "\"It took forever, but I wasn't going to stop.\"",
    "body": "While I'm well aware that finished games often rest atop a mountain of cut or heavily revised work, I'm still regularly surprised by how extensively projects can change over the course of their development. A striking example was recently provided by Halo co-creator Marcus Lehto, who revealed that Master Chief's suit design was revised nine times before Bungie settled on his final look. Lehto, who is an alumnus of Ohio's Kent State University, was speaking to Kent State Magazine (via GamesRadar ) about the impact his education had on his future career. During that interview, he chatted about the process Bungie went through to design Master Chief's armour. \"The creation of the Master Chief is something that I went through so many wringers to try to find the right look, the right feel, the right stature for such a character,\" Lehto explained. \"We tried a lot of things.\" Some of these initial designs have made it to the Internet, such as Shi Kai Wang's early concept for Master Chief. Apparently, Bungie felt those early designs were too stylised, and Lehto's later concept borrowed elements from the M1 Abrams tank and the lines of an Apache helicopter. Master Chief's helmet, meanwhile,…",
    "image": "https://cdn.mos.cms.futurecdn.net/YRGfxWNhRGhWHrmfuZtS7E-1280-80.jpg",
    "pubDate": "2025-11-30T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99073577058034eb",
    "title": "One of the best Warhammer books is getting a deluxe reprint",
    "link": "https://www.pcgamer.com/games/one-of-the-best-warhammer-books-is-getting-a-deluxe-reprint/",
    "summary": "Trollslayer's about to get the hardcover treatment it deserves.",
    "body": "When Games Workshop branched out into fiction it did so cautiously, with a string of short story anthologies before it committed to anything so ambitious as novels. A highlight of those anthologies were the stories about Gotrek and Felix, a duo in the sword-and-sorcery tradition, with one a homicidal maniac and the other a simple poet doomed to follow the other around recording his adventures while trying not to get killed by them. They were a perfect encapsulation of Warhammer, grim but also a bit silly, heroic but also earthy. Eventually they'd get their own novels, but first they appeared in a compilation of short stories called Trollslayer. Honestly, I don't think the Felix and Gotrek stories worked as well once they were expanded out to novel length. With a few exceptions, almost all of their best adventures were short stories like those collected in Trollslayer, which is why I'm interested in the special edition Games Workshop recently announced . The hardcover book comes with a bookmark shaped like an axe, art prints including a map of the Old World and a wanted poster for the book's ostensible heroes, two coins—a gold crown from Felix's home of the Empire, and a silver dwa…",
    "image": "https://cdn.mos.cms.futurecdn.net/2DAU993RJG7MVDChXookRX-1280-80.jpg",
    "pubDate": "2025-11-30T03:34:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d525de5cfb7d8f6a",
    "title": "We used to be a society in which PC gamers had little speakers on their desks instead of RGB headsets—here are 2 speaker deals that I like",
    "link": "https://www.pcgamer.com/hardware/we-used-to-be-a-society-in-which-pc-gamers-had-little-speakers-on-their-desks-instead-of-rgb-headsets-here-are-2-speaker-deals-that-i-like/",
    "summary": "If you're tired of always wearing headphones while you play games, here are some great Cyber Monday sales on desktop speakers.",
    "body": "Remember those beige computer speakers everyone used to have on their desks? It used to be normal to play PC games with speakers, before we got obsessed with positional audio and wanted headsets with microphones so we could yell at each other over TeamSpeak. But you don't have to shrink your aural experience when you're all by yourself. Let your ears breathe! Below, I've recommended deals on two sets of desktop speakers I've actually used and like. My current pair is the Audioengine HD3, which don't go on sale all that much, so the current sale price at Amazon and at Audioengine is a genuine deal. These are the speakers I currently own. They look great, and sound plenty good for the size. The connection options make them very versatile: Bluetooth, USB, RCA, and 3.5mm aux. Get a bigger pair of bookshelf speakers if you're building an audiophile hi-fi setup, but for a warm sound in a stylish form that's easy to stick on your desk and connect to your PC or phone, I'm very happy with these. Key specs: 60 Watts | 65 Hz-22 kHz frequency response | Auxiliary, Bluetooth, RCA, USB Price check: Audioengine $278 View Deal I used to use a set of these cool/goofy-looking Harman Kardon desktop …",
    "image": "https://cdn.mos.cms.futurecdn.net/vnnnSYwtqLMgBpdgEsNWpc-1280-80.jpg",
    "pubDate": "2025-11-29T21:25:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae25981a2b4ed2a5",
    "title": "GTA San Andreas modders tease fully-fledged standalone indie game inspired by Stardew Valley, Graveyard Keeper, Mafia and Schedule I",
    "link": "https://www.pcgamer.com/games/gta-san-andreas-modders-tease-fully-fledged-standalone-indie-game-inspired-by-stardew-valley-graveyard-keeper-mafia-and-schedule-i/",
    "summary": "The creators of the much-anticipated Blue & Blood are cooking up something special.",
    "body": "The creators of Blue & Blood —an ambitious total conversion mod reimagining GTA: San Andreas from the perspective of the LSPD’s notorious CRASH unit—have confirmed they’re developing a brand-new indie game inspired by a strange but intriguing mix of multi-genre-spanning titles. While chatting about the nuts and bolts of their in-development Grand Theft Auto project, modders-turned developers Cascavel and giacobbe cited Stardew Valley, Graveyard Keeper, Mafia, and Schedule I as sources of inspiration for their standalone game. Although details are scarce, the pair describe it as a systems-driven game with a strong narrative core—something that blends the charm and loop-based depth of life-simulators with the grit and atmosphere of crime dramas. \"We’re being tight-lipped for now,\" says giacobbe. \"We started overly ambitious—it would’ve taken us years. So we’ve refined the idea into something more realistic and achievable. Right now, we’re focused on building our MVP gameloop while balancing our modding commitments.\" The duo cite Schedule I in particular, a solo-developed breakout hit, as a major motivator. \"It wasn’t the financial success that inspired us,\" adds Cascavel, \"but the f…",
    "image": "https://cdn.mos.cms.futurecdn.net/zUJ4F6XjvtamdPgKWwJtVF-1280-80.png",
    "pubDate": "2025-11-29T20:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29764555ec6158b0",
    "title": "This Half-Life mod reimagines the game as a boomer shooter—yes, even boomier than the original",
    "link": "https://www.pcgamer.com/games/fps/this-half-life-mod-reimagines-the-game-as-a-boomer-shooter-yes-even-boomier-than-the-original/",
    "summary": "Half-Life: Element 64 brings Valve's legendary shooter a little closer to its inspirations.",
    "body": "Half-Life revolutionized the first-person shooter when it released in 1998, what with its top shelf storytelling and novel puzzles. But who needs any of that crap? What if there was a game that turned the clock back just like, a year or two—same alien menace, some of the same innovations, but it plays a hell of a lot more like Quake. No, I'm not talking about Unreal, I'm talking about Half-Life: Element 64 , a fresh mod that released a demo today on Steam . After spending some time with that demo, I can say it's more of an asset flip into an original game with new levels and music than a mod merely tweaking Half-Life's mechanics. There's no train ride, no resonance cascade, nothing waiting for you in the test chamberrr ; it drops you into a level select hub not unlike Quake, HEV suit and all, and from there you'll be blasting away head crabs and vortigaunts in a matter of seconds. The levels, too, are remixed into more straightforward shooting galleries. Hitscanning marines and aliens lurk around every corner, so you're never waiting long between firefights (for which your guns have been provided a pleasantly centered viewmodel). There are secrets to find and an enemy counter trac…",
    "image": "https://cdn.mos.cms.futurecdn.net/vHdmHdzdNf99Bsq35swWfC-1280-80.jpg",
    "pubDate": "2025-11-29T19:55:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19405ff38c05556b",
    "title": "Debate: What is your objectively correct keybinding setup for your current MMO, and why is everybody else wrong?",
    "link": "https://www.pcgamer.com/games/mmo/debate-what-is-your-objectively-correct-keybinding-setup-for-your-current-mmo-and-why-is-everybody-else-wrong/",
    "summary": "If, indeed, you are using a keyboard at all.",
    "body": "Terminally Online (Image credit: Future) This is Terminally Online : PC Gamer's very own MMO column. Every other week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. Every MMO player's keybinding setup is different, like a snowflake. One boon of the genre is that we can customise our inputs to our heart's content, and no one answer is wrong. Want to use an MMO mouse? Godspeed. Want to bind your gap closers to the right bracket? Why not! Want to move around with T, F, G, and H? I think you're probably some kind of pervert, but go ahead. Chase your bliss. Only, I think we all need to reckon with something—that we are not as peaceful in private as we are in public. I know you've seen glimpses of your friend's UI and gone, internally, 'what is wrong with you?' Inside of our tiny hearts, we indulge our capacity for judgement more than any of us would like to admit. Thus do I call upon you to, for the duration of this article (and some civil debates in the comments, please) state your case and claim. Each of our …",
    "image": "https://cdn.mos.cms.futurecdn.net/xpVbcPsSH5sPp5aFVNDCAT-1280-80.png",
    "pubDate": "2025-11-29T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]