[
  {
    "id": "221581b2be60bc8e",
    "title": "Bunnie Xo Exposes the Wholesome Fun Jelly Roll Got Up to While She Was Away for 12 Hours",
    "link": "https://www.billboard.com/music/music-news/bunnie-xo-jelly-roll-animals-1236147170/",
    "summary": "\"When the cat's away, the mice will play,\" the country star cheers in a clip shared by the podcaster.",
    "body": "When Bunnie Xo left Jelly Roll to his own devices while she was away on a recent trip to Las Vegas, he partied like an animal &#8212; well, more like he partied with animals. Related Jelly Roll Receives Pardon for Past Crimes From Tennessee Gov.&nbsp;Lee Jelly Roll Opens Up About Losing Weight to Improve Sex Life With Bunnie Xo: &#8216;I Couldn&#8217;t Even Get&nbsp;Aroused&#8217; Jelly Roll &amp; Bunnie Xo Go to Prom for the First Time Ever, Thanks to 17-Year-Old Daughter: &#8216;She Crowned Us King &amp;&nbsp;Queen&#8217; In an adorable video the podcaster shared to Instagram on Monday (Dec. 29), she playfully exposes the wholesome fun her country-star husband got up to while she was away. &#8220;Me and the crew flew into Vegas last night, and I woke up this morning to a series of videos from my husband of what&#8217;s going on at the farm while we&#8217;re gone,&#8221; Bunnie began before sharing the clips Jelly sent her. The camera then cuts to shots &#8212; filmed by Jelly &#8212; of the couple&#8217;s pet cows, Crunch and S&#8217;more, escaping their corrals and running around as helpers try to get them back inside. &#8220;Crunch has gotten out,&#8221; the singer says, cackl…",
    "image": null,
    "pubDate": "2025-12-30T19:02:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "901da1da53ba2237",
    "title": "From Justin Bieber to Drake, Big Sean Breaks Down His Favorite Features of All Time",
    "link": "https://www.billboard.com/lists/big-sean-best-features-drake-justin-bieber-kanye-west/",
    "summary": "After a sizzling 2025 run with over 20 guest appearances, Big Sean sits down with Billboard to unpack his favorite verses of the year and of all time.",
    "body": "For over 15 years, Big Sean has built a career off of scintillating punchlines and scene-stealing features. From trading bars with rap heavyweights like Drake, Jay-Z and Ye to gliding effortlessly alongside pop titans such as Justin Bieber and Ariana Grande, Sean’s pen comes equipped with laser-sharp precision, and has never gone cold. “I take pride in being able to collab with Gucci Mane, Eminem, Young Thug, Justin Bieber, Calvin Harris, and still feel completely natural,” Sean tells Billboard . “None of it ever feels forced, or else I wouldn’t do it. It’s always been about respecting the music and trusting the process.” In 2025, Sean put that skill set on full display &#8212; flexing his lyrical muscles across more than 20 features, and reaffirming why his Detroit-bred motor still runs at championship speed. From lyrical sparring matches with Dave East and Russ to a heartfelt nod to childhood icon Will Smith, Sean’s elastic wordplay and technical dexterity continue to keep listeners locked in, anticipating his next verse. “Early in my career, it was always a dream to work with Nas, Eminem, Jay-Z, Ye and Wayne,” Sean says. “I’ve been fortunate enough to check most of those off — …",
    "image": null,
    "pubDate": "2025-12-30T17:59:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6083b056c327116a",
    "title": "Taylor Swift Shocks Employee With Generous Tip at Christmas Day Chiefs Game: ‘My Whole Paycheck for 2 Weeks’",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-generous-tip-christmas-chiefs-game-employee-1236147132/",
    "summary": "\"My mind just froze,\" the Arrowhead Stadium worker recalled.",
    "body": "While cheering on Travis Kelce at the Christmas Day football game between the Kansas City Chiefs and Denver Broncos, Taylor Swift made one employee&#8217;s holiday a lot more merry and bright. Related Taylor Swift Supports an Emotional Travis Kelce at His Last Chiefs Home Game of the&nbsp;Season Travis Kelce Reveals One of Taylor Swift&#8217;s Favorite Gifts From Him So&nbsp;Far A Timeline of Taylor Swift&#8217;s&nbsp;Generosity According to Robyn Gentry, who posted Sunday (Dec. 28) on Facebook about working at Arrowhead Stadium during the match-up three days prior, the pop star gave her a hefty tip, which Billboard has confirmed. &#8220;She was running around telling everyone merry Christmas and came towards me, saying thank you so much for working on Christmas, please take this, Merry Christmas,&#8221; Gentry wrote. &#8220;My mind just froze,&#8221; the employee continued. &#8220;Of course I said merry Christmas and thank you so much. Travis and her were smiling so big and just kept saying merry Christmas, thank you for working Christmas &#8230; I stopped to look at what was in my hand…. $600. My whole paycheck for two weeks.&#8221; &#8220;I had just dropped that much for Christ…",
    "image": null,
    "pubDate": "2025-12-30T17:53:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdd260a928a17c55",
    "title": "Here Is Every Taylor Swift Album Cover, Ranked",
    "link": "https://www.billboard.com/photos/taylor-swift-album-covers-1235157895/",
    "summary": "From her self-titled debut to 'The Life of a Showgirl,' here's our ranking of every Taylor Swift album cover.",
    "body": "It’s impossible to deny Taylor Swift ’s impact on music. With hundreds of songs and dozens of hits, she&#8217;s a master singer-songwriter with countless awards – including the only artist to win the album of the year at the Grammys four times. But a music career isn’t only about music — it’s about the visual execution too. And though the age-old saying “don’t judge a book by its cover” is generally true, an album cover can play a big role in making it memorable. For Swift, a handful of her biggest albums feature some of the most memorable art. When 1989 was released in 2014, for example, everyone from Swifties to casual listeners attempted their re-creations of the iconic half-face Polaroid cover. And that album went on to win album of the year at the Grammys. At the same time, not all hit covers are hit albums, and vice versa. So Billboard decided to rank each of the pop star’s covers since her debut in 2006. Now, let&#8217;s be clear: This list is only taking album artwork into account – not the merit of the music itself. We’re simply looking at covers: filters, styling, framing and how the creative represents the album as a whole. And, yes, this list is completely subjective, …",
    "image": null,
    "pubDate": "2025-12-30T17:00:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c49f255dd52f5182",
    "title": "Michael Lippman, Who Guided Careers of George Michael, David Bowie and Rob Thomas, Dies at 79",
    "link": "https://www.billboard.com/pro/michael-lippman-death-manager-artist-advocate-dead/",
    "summary": "The fierce artist advocate helped define music management across five decades.",
    "body": "Michael Lippman , a formidable artist manager, label executive, and lawyer whose fierce advocacy and sharp deal-making helped shape modern pop stardom, died on Dec. 29. He was 79. The cause of death has not been disclosed. Lippman began his professional life far from the spotlight, working in the legal world under celebrity attorney Marvin Mitchelson. That experience opened the door to the entertainment business, leading him to a position in the soundtracks department at Columbia Pictures.&nbsp; Related Howie Klein, Longtime Reprise President and Free Speech Advocate, Dies at&nbsp;77 Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument His breakthrough in the music business came through his work as David Bowie ’s lawyer during his rise to stardom in the 1970s. Lippman worked closely with Bowie during The Man Who Fell to Earth , Aladdin Sane and other classic albums, supported his genre and culture-crossing Soul Train appearance, and was present during the run-up to Bowie’s first No. 1 on the Hot 100, &#8220;Fame.&#8221; He famously represented Bowie duri…",
    "image": null,
    "pubDate": "2025-12-30T16:35:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]