[
  {
    "id": "fabb177f132771e7",
    "title": "The weirdest FPS of the decade just got a free, standalone PvP mode that's a blast if you can keep your lunch down",
    "link": "https://www.pcgamer.com/games/fps/the-weirdest-fps-of-the-decade-just-got-a-free-standalone-pvp-mode-thats-a-blast-if-you-can-keep-your-lunch-down/",
    "summary": "Duelling as biblically accurate angels is sick, but may also make you feel sick.",
    "body": "2022 wasn't exactly a banner year for first-person shooters, but it did bring us Hyper Demon . Like its predecessor Devil Daggers , Hyper Demon boasted a trippy art-style and emphasised fast-paced, high-challenge shooting, but its emphasis was less about survival and more about being an aggressive killing machine a-la Doom Eternal . The result utterly entranced Sam Greer, who gave it a whopping score of 95 in her Hyper Demon Review . \"The dizzying heights you reach with each powerup and each foe overcome are virtually, and visually, euphoric,\" she wrote. \"The entire dark landscape of the world literally wraps around your vision, and as your field of view folds on itself you can funnel every creature into the sights of your wrath. One small misstep can still end you, but for a few, fleeting seconds you are unstoppable.\" One other key difference between Devil Daggers and Hyper Demon is that the latter had a multiplayer mode, though you'd be forgiven for not knowing this since it was left as a secret for players to discover. Now though, developer Sorath has made the multiplayer mode not just public knowledge, but public full stop, releasing it as a free, standalone game on Steam. Hyp…",
    "image": "https://cdn.mos.cms.futurecdn.net/FsSsNZhA9mDqvt92jwh9eW-1280-80.jpg",
    "pubDate": "2025-11-08T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4df12ce899a6937b",
    "title": "I finally have enough cash to pay off my student loan in full—here's why I'm not doing it",
    "link": "https://www.cnbc.com/2025/11/08/i-have-enough-cash-to-pay-off-my-student-loan-why-im-not.html",
    "summary": "Mathetmatically, paying off my debt now would cost me less money. But I don't want to put my wedding savings in jeopardy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a176a49ea05f6247",
    "title": "Have tricky money talks with your partner, 'Money Together' authors say: 'Your dreams need real roadmaps'",
    "link": "https://www.cnbc.com/2025/11/08/how-to-talk-about-money-as-a-couple.html",
    "summary": "In their new book, \"Money Together,\" Heather and Douglas Boneparth share advice to couples on how to talk about and manage the fraught topic of finances.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f5734e9cbdcd498",
    "title": "Underrated avian action adventure The Falconeer just got a free remaster that overhauls 'literally everything' about it: 'I hope and pray this remaster shows the dedication I have for my games'",
    "link": "https://www.pcgamer.com/games/action/underrated-avian-action-adventure-the-falconeer-just-got-a-free-remaster-that-overhauls-literally-everything-about-it-i-hope-and-pray-this-remaster-shows-the-dedication-i-have-for-my-games/",
    "summary": "The developer overhauled the game to recover from burnout, which is an unusual remedy.",
    "body": "Originally released in 2020, The Falconeer is an aerial combat RPG about piloting enormous predatory birds through the skies of a crumbling oceanic empire. It was warmly received on release, nominated for a BAFTA and earning a respectable score of 78 in our The Falconeer Review . But developer Tomas Sala wasn't satisfied with the end product, and has spent the last year or so overhauling the game in his spare time from supporting his other game— Bulwark: Falconeer Chronicles . The result released this week, a free update that, according to Sala, reworks \"literally everything\" about the game. Certainly, the changes are extensive. The Falconeer: Revolution Remaster provides a complete visual overhaul of the game, not only improving the lighting, visual effects, animations etc, but also reworking the world itself. Many of its cities and key locations have been remade, while others have been expanded to look grander and more impressive. The comparison shot below gives you some idea of the differences (Image credit: Tomas Sala) The remaster also alters many of the Falconeer's key mechanics. These range from changes to basic player actions, like automated landing on perches and separate…",
    "image": "https://cdn.mos.cms.futurecdn.net/gjCZXXHhNo2EhEuRgkxw7o-1280-80.png",
    "pubDate": "2025-11-08T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f08a2ccc9817ab7",
    "title": "US hit with second day of flight cuts as shutdown drags on",
    "link": "https://www.investing.com/news/stock-market-news/us-hit-with-second-day-of-flight-cuts-as-shutdown-drags-on-4344305",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA7059_L.jpg",
    "pubDate": "2025-11-08T11:06:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca0d1a281d62711",
    "title": "RXO shares plunge 46% since InvestingPro’s overvalued warning in January 2024",
    "link": "https://www.investing.com/news/investment-ideas/rxo-shares-plunge-46-since-investingpros-overvalued-warning-in-january-2024-93CH-4344304",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-11-08T11:01:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52857bf9669c02b8",
    "title": "In Syria’s south, Bedouins uprooted by sectarian clashes see little hope of return",
    "link": "https://www.investing.com/news/world-news/in-syrias-south-bedouins-uprooted-by-sectarian-clashes-see-little-hope-of-return-4344302",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA7049_L.jpg",
    "pubDate": "2025-11-08T10:12:22.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72584ab8d24efa18",
    "title": "Food banks are in 'disaster response mode' due to shutdown and SNAP cuts, leaders say: 'The damage gets worse and worse' every day",
    "link": "https://www.cnbc.com/2025/11/07/food-banks-are-in-disaster-response-mode-due-to-shutdown-and-snap-cuts-leaders-say.html",
    "summary": "Food bank leaders across the U.S. are responding to 'a great increase in need' due to SNAP disruption.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T01:24:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d815ee1bf44b682",
    "title": "'Roblox must do more to protect kids from sick and twisted freaks,' Texas attorney general says as he sues Roblox 'for putting pixel pedophiles and profits' ahead of safety",
    "link": "https://www.pcgamer.com/games/roblox-must-do-more-to-protect-kids-from-sick-and-twisted-freaks-texas-attorney-general-says-as-he-sues-roblox-for-putting-pixel-pedophiles-and-profits-ahead-of-kids/",
    "summary": "Kex Paxton smells blood in the water.",
    "body": "The \"let's sue Roblox \" bandwagon has grown a little bit bigger as Texas attorney general Ken Paxton has announced that he's filed suit against the company \"for flagrantly ignoring state and federal online safety laws while deceiving parents about the dangers of its platform.\" Roblox has denied the claim, saying the Texas lawsuit is \"based on misrepresentations and sensationalized claims.\" \"We cannot allow platforms like Roblox to continue operating as digital playgrounds for predators where the well-being of our kids is sacrificed on the altar of corporate greed,\" Paxton said in a press release . \"Roblox must do more to protect kids from sick and twisted freaks hiding behind a screen. Any corporation that enables child abuse will face the full and unrelenting force of the law.\" The lawsuit claims Roblox \"has marketed itself as the world’s safest and most family-friendly online gaming platform for kids,\" but that in reality \"is a sprawling and unregulated digital playground that is overrun by predators and saturated with sexual content.\" It also accuses the company of encouraging \"compulsive purchases\" with its Robux in-game currency, which also makes it easier for predators to ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/4yqpWCXhjaD4xH6tNQysuh-1280-80.jpg",
    "pubDate": "2025-11-08T01:14:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cba71e96e8cc3314",
    "title": "My return to Rust is going well, other than my freakish Guns N' Roses-loving neighbor shooting me every time I try to hang string lights on my roof",
    "link": "https://www.pcgamer.com/games/survival-crafting/my-return-to-rust-is-going-well-other-than-my-freakish-guns-n-roses-loving-neighbor-shooting-me-every-time-i-try-to-hang-string-lights-on-my-roof/",
    "summary": "The experience I needed to keep me playing this time.",
    "body": "As much as I'd like to keep up the charade that I'm not a very competitive player in most games, the degree to which I've been lying to myself has become painfully evident as I get back into Rust . It's been a while, but now I remember why I quit—this game brings the devil out of me. A petty, vindictive, camping-outside-your-door-at-night devil. In my defense, I'm perfectly pleasant when you're nice to me. But kill me outside the recycler after I've just traded hoards of junk for valuables? Menace. Maybe not the most threatening menace, as I'm not a very good shot, but at the very least I'm lobbing grenades in your door before you take me down. Cross me in any game where there was an option for peace and I will initiate revenge mode while also reverting to my elementary school defense of well, he started it. My return to Rust, a social survival game for psychopaths that I've lost weeks of my life to over the past seven years, has been mostly chill, with only one or two instances of me going full Liam Neeson in Taken over a handful of metal fragments and a spoiled chicken breast. I tried to talk the first guy down: I knew he was my neighbor and didn't want to start any beef, but he…",
    "image": "https://cdn.mos.cms.futurecdn.net/2qvxzKi3h8MYvvemMFmRPX-1280-80.jpg",
    "pubDate": "2025-11-08T00:28:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a133877d00e3b18e",
    "title": "OG Fallout artist Leonard Boyarsky says The Outer Worlds 2 almost had its own 'old school Obsidian' evil ending, but it took too much effort for too little payoff: 'I love making these types of games, but it is very stressful'",
    "link": "https://www.pcgamer.com/games/rpg/og-fallout-artist-leonard-boyarsky-says-the-outer-worlds-2-almost-had-its-own-old-school-obsidian-evil-ending-but-it-took-too-much-effort-for-too-little-payoff-i-love-making-these-types-of-games-but-it-is-very-stressful/",
    "summary": "Two big factions, plus endings for siding with one, both, or neither was enough.",
    "body": "I really love The Outer Worlds 2⁠—so much so that even after reviewing it , I've already started my second character. One thing that stood out to me, though, is that you can't side with the Arcadia system's resident collectivist surveillance state, the Protectorate⁠—you can't even earn or lose reputation points with them like the other factions, and Protectorate NPCs are almost uniformly hostile. According to creative director Leonard Boyarsky, it was fairly late in development that Obsidian cut off this path. \"In this one, we're like, Okay, now we're going to do old school Obsidian, Troika, old Interplay,\" Boyarsky said in an interview with PC Gamer. \"We really wanted to harken back to that⁠—which was what me and [Fallout 1 director Tim Cain] originally wanted to do with the first one.\" Before joining Obsidian, Boyarsky and Cain left Fallout developer Interplay to start their short-lived RPG studio Troika, where they made Arcanum: Of Steamworks and Magick Obscura, The Temple of Elemental Evil, and Vampire: The Masquerade - Bloodlines. In our interview, he mentioned that The Outer Worlds 2's director, Brandon Adler⁠—whose credits with Obsidian include New Vegas and Alpha Protocol⁠…",
    "image": "https://cdn.mos.cms.futurecdn.net/7QQuG7oMpwiy4zzEpQ6gbd-1280-80.jpg",
    "pubDate": "2025-11-08T00:27:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c58ec79473ad5bd",
    "title": "My new favorite deep Windows lore: Microsoft once broke its Bluetooth driver code by sticking a ® symbol in the name of its own mouse",
    "link": "https://www.pcgamer.com/hardware/microsoft-windows-wireless-notebook-presenter-mouse-8000-bluetooth-driver/",
    "summary": "Never let your legal department write driver code!",
    "body": "There's something I find deeply funny about the use of copyright and trademark symbols in games. I get why these symbols are important in legal contexts, but, like, was it actually vital to display ® or ™ next to every character's name in the Dragon Ball Z Budokai 3 fighting game on the PlayStation® 2? Everybody knows you own Goku, dawg. They can't steal him just because you didn't slap down that icon somewhere. But I suppose corporate legal departments often get their way, even when the end result looks silly or causes actual headaches. I recently learned about a perfect example of the latter by reading about Windows Bluetooth drivers, and I swear to god it's both more interesting and funnier than you're expecting any story about Windows Bluetooth drivers could possibly be. Back in 2006, Microsoft released a seemingly innocuous device called the Microsoft Wireless Notebook Presenter Mouse 8000. This was only about four years after the company's first-ever Bluetooth mouse; the technology was still pretty new at the time and wouldn't become the go-to for wireless office mice for another decade. The Presenter Mouse wasn't focused on accuracy or polling rate like a gaming mouse; its …",
    "image": "https://cdn.mos.cms.futurecdn.net/FeVcSLo2Rjhj4R9ZuWWKx4-1280-80.jpg",
    "pubDate": "2025-11-08T00:07:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "131bb5fa05168da4",
    "title": "Palantir CEO Karp twice slams short sellers as stock suffers worst week since April",
    "link": "https://www.cnbc.com/2025/11/07/palantir-ceo-alex-karp-ai-short-sellers.html",
    "summary": "Palantir CEO Alex Karp twice confronted short sellers this week as the company's shares suffered a double-digit drop.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:41:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31e9f0d94dc0d346",
    "title": "The Mass Effect TV series will 'explore a brand-new story within the universe’s timeline,' BioWare exec says: 'It won’t be a retread of Commander Shepard's story'",
    "link": "https://www.pcgamer.com/games/rpg/the-mass-effect-tv-series-will-explore-a-brand-new-story-within-the-universes-timeline-bioware-exec-says-it-wont-be-a-retread-of-commander-shepards-story/",
    "summary": "A year after the series was confirmed as being in development, Mike Gamble says writers have \"got a lot figured out about how it fits within the Mass Effect canon.\"",
    "body": "Mass Effect chief Michael Gamble didn't have much to say about the next game in the series in today's N7 Day update , but he did throw some new light on the Mass Effect TV series being developed by Amazon. \"I haven't talked about it much, but you might have heard a little something about a TV series?\" Gamble wrote. \"We've been partnering closely with Amazon on it, and we're really excited with what the talented team over there is coming up with. \"The writers room is going strong, and we've got a lot figured out about how it fits within the Mass Effect canon, a nd where it sits in respect to the new game. The show will explore a brand-new story within the universe's timeli n e, and will be set after the original trilogy. It won’t be a retread of Commander Shepard’s story—because after all … that's YOUR story, isn't it?\" A Variety report on N7 Day 2024 confirmed that the Mass Effect series had officially entered development: I'm not intimately familiar with the ins and outs of television production but a full year from that to \"we're figuring out how it fits with the games\" seems like kind of a languid pace to me. And that's fine—as with videogames, I'd rather wait for something goo…",
    "image": "https://cdn.mos.cms.futurecdn.net/WBvcipSc6hd5cB2DPmXKHd-1280-80.jpg",
    "pubDate": "2025-11-07T21:13:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0ff6a002c450c5b",
    "title": "Block sinks 7% after weak third quarter results miss Wall Street estimates",
    "link": "https://www.cnbc.com/2025/11/07/block-stock-xyz-earnings.html",
    "summary": "Block's third-quarter revenue missed Wall Street estimates and showed slowing profit growth from Square.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:06:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93316015c738c0bd",
    "title": "Mass Effect boss Mike Gamble slips a hidden message into his N7 Day update, asks fans to stop yelling at him for not sharing more info about the new game",
    "link": "https://www.pcgamer.com/games/rpg/mass-effect-boss-mike-gamble-slips-a-hidden-message-into-his-n7-day-update-asks-fans-to-stop-yelling-at-him-for-not-sharing-more-info-about-the-new-game/",
    "summary": "Yes, BioWare is still working on it. No, there is nothing new to say or show.",
    "body": "Between the post-Veilguard massacre and EA's looming acquisition by Saudi Arabia's Public Investment Fund , the storied studio known as BioWare is having a pretty rough time. It's still kicking, though, and still working on a new Mass Effect game—and executive producer Michael Gamble would really like it if you'd all stop yelling at him about it. \"Like you, we’ve heard the rumors lately,\" Gamble wrote in his traditional N7 Day blog post . \"You’ve made it clear you care deeply about what’s next. So let’s start by setting the record straight: the next Mass Effect game is in development, and EA and BioWare remain committed to telling more stories in this universe. \"The truth is, the last few years have been an incredibly busy time at BioWare. But currently, the team is heads-down and focused exclusively on Mass Effect. We have a lot of universe to cover, lots of features to build, and lots of romances to figure out. We’re excited by what we’re building, and we promise you: when we’re ready, it’ll be a lot of fun to show. Until then, than k you for your patience because y’all are thi r sty for news and I see you looking for secret meaning in my tweets (okay, sometimes they have secret…",
    "image": "https://cdn.mos.cms.futurecdn.net/419e08fab677a710fd415c8982b40371-1280-80.jpg",
    "pubDate": "2025-11-07T20:01:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6aed810bd04199c2",
    "title": "Attention parents of Roblox kids: I regret to inform you they are making a Grow a Garden movie",
    "link": "https://www.pcgamer.com/movies-tv/attention-parents-of-roblox-kids-i-regret-to-inform-you-they-are-making-a-grow-a-garden-movie/",
    "summary": "Have some popcorn while you watch corn grow.",
    "body": "Grow a Garden is huge. As Ted pointed out earlier this year , it's a little hard to comprehend that a free to play idle gardening game for Roblox made in a couple days by a teenager is more popular than any game you've ever played in your entire life. But it's true. By reported concurrent player counts, Grow a Garden is bigger than PUBG ever was on Steam, by far. It's even bigger than Fortnite. So, as Hollywood rushes to convert pretty much every game from Call of Duty to The Sims into beaucoup boxoffice bucks, I have some sad but not-unexpected news to deliver to the parents of all those Roblox-obsessed kiddies. Sorry, folks: you're gonna be dragged to the theaters in about a year to sit through Grow a Garden, the movie. On the plus side, it'll get your kids to stop playing Grow a Garden the game for about 90 minutes. Silver lining? Deadline reports that Story Kitchen, which produced the Sonic the Hedgehog films and is developing movies based on games like It Takes Two and Clair Obscur: Expedition 33, is now developing a Grow a Garden feature adaptation. \"Grow a Garden is exactly the kind of imaginative, heartfelt world we love to adapt,\" said Story Kitchen co-founders Dmitri M. …",
    "image": "https://cdn.mos.cms.futurecdn.net/kzPLgnmwnk5C8pyAfDRXRC-1280-80.jpg",
    "pubDate": "2025-11-07T19:58:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8bb5fed47ff6ef3c",
    "title": "World of Warcraft: Legion Remix players discover infinite power farm that's so broken it's lagging the servers",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcraft-legion-remix-players-discover-infinite-power-farm-thats-so-broken-its-lagging-the-servers/",
    "summary": "The frogs are safe this time, but the demons are not.",
    "body": "Give power-hungry World of Warcraft: Legion Remix players a way to infinitely spawn enemies and they'll farm it until the servers die. Blizzard has yet to step in on a newly discovered method of spawning endless numbers of enemies in the latest phase of Legion Remix. Unlike the Gulp Frogs incident in Mists of Pandaria Remix, this farm seems relatively less broken, but it still can net you millions of infinite power, which is used to level up your weapon and increase your character's overall strength. It's been two days since players began capitalizing on it and Blizzard hasn't made any move to kill it. The exploit does, however, cause serious lag from the volume of enemies pouring in if you happen to be nearby, which might be enough for it to land on Blizzard's nerf radar. For now, players are grouping up to slay as many demons as they can before the valve gets shut off. The Sentinax farm, as it's being referred to, is pretty straightforward. In the Broken Shore area there's an event full of demons that drop items you can use to spawn more demons. The trick is to join a group so you can keep a constant supply of them flowing in. A few hours of this can match the gains you'd get fr…",
    "image": "https://cdn.mos.cms.futurecdn.net/XGQmeJGrjRnh3aefVGkJuP-1280-80.jpg",
    "pubDate": "2025-11-07T19:44:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a577c21823e4d245",
    "title": "Worried about layoffs? Economists say the job market is cooling but 'not falling off a cliff'",
    "link": "https://www.cnbc.com/2025/11/07/-economists-say-job-market-is-cooling-but-not-falling-off-a-cliff.html",
    "summary": "Job experts say they're not in panic mode just yet. Here are the numbers to focus on.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:48:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39f4f28c4c0a7900",
    "title": "How to curb China’s grip on rare earths",
    "link": "https://www.ft.com/content/24ecf1e2-b221-42e9-9ebb-43e9a856eef5",
    "summary": "The world will need to band together and innovate to lessen Beijing’s leverage",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:23:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "930ff8dd0d0d978d",
    "title": "'Once gamers try it, they won’t want to go back': The curse of wonky high-FOV graphics may be a thing of the past with this single plugin",
    "link": "https://www.pcgamer.com/hardware/once-gamers-try-it-they-wont-want-to-go-back-the-curse-of-wonky-high-fov-graphics-may-be-a-thing-of-the-past-with-this-single-plugin/",
    "summary": "Ultrawide monitor owners, rejoice!",
    "body": "If you've just bought a new ultrawide monitor or invested in a top-end headset for some serious VR action, one of the graphics settings you've probably tried changing in games is the field of view. What you've also probably noticed is that opening up the view to make things more immersive just ruins the visual experience. The good news is that one UK team reckons it's cracked the problem, and it's already made the tools for game devs. Human vision has a horizontal field of view of around 200 degrees or so, but the vast majority of 3D games stick with 75 to 90 degrees. Many will let you play around with an FOV (field of view) setting, but once you go over 100, the edges go all kinds of wonky. It is possible, of course, to code a game so that it doesn't do this, but it's easier said than done. That's because while it's a piece of cake to increase the horizontal size of the frustrum created by the camera in a 3D world, objects at the edge of the FOV will look distorted and stretched unless this is all accounted for and corrected. And what might work fine at 110 degrees, for a game that's normally 90 degrees, might not work very well at higher FOV values. Enter stage left, Fovo Techno…",
    "image": "https://cdn.mos.cms.futurecdn.net/E4rKFSokAEY8Rro62SLNe4-1280-80.png",
    "pubDate": "2025-11-07T17:18:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b77dbb1fda21eb6a",
    "title": "Palworld community manager points to a new problem with GTA 6's delay: 'Expect to see many games swerve to avoid the 2027 awards season'",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/palworld-community-manager-points-to-a-new-problem-with-gta-6s-delay-expect-to-see-many-games-swerve-to-avoid-the-2027-awards-season/",
    "summary": "It's about to get messy.",
    "body": "If you feel like we've been here before, then well done for being perceptive because we have. Rockstar announced yesterday that GTA 6 was getting delayed again , and is now scheduled for November 19, which seems like an eternity away. As you can imagine, GTA 6 fans have been reacting really normally to this news. No, I'm serious, after the last delay, it seems like everyone went through all the stages of grief and has reached acceptance , or near enough: \"Nothing wrong with delaying a game. Nothing at all. But why keep giving dates with so much confidence when they know it needs more time to polish?\" (Image credit: Rockstar) But among fans trying to rationalise another delay, there are others within the gaming industry sharing support , thinly-veiled threats , and even some theories about the breaking GTA 6 news. \"Interestingly, just a little industry knowledge for all you gamers, a Nov 19 launch puts them outside the nomination window for most game awards in 2026,\" Palworld's communications director, Bucky, says in a social media post . \"Intentional or…? Either way, expect to see many games (especially AAA ones) swerve to avoid the 2027 awards season.\" Interestingly, just a littl…",
    "image": "https://cdn.mos.cms.futurecdn.net/UR4jTrwyw3yo43qEZzdkB7-1280-80.jpg",
    "pubDate": "2025-11-07T17:15:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea5df8702da38480",
    "title": "Take-Two's big boss Strauss Zelnick says it got the 'perfect result' from slimmed-down mob tale Mafia: The Old Country, so I'd brace for more games like that if I were you",
    "link": "https://www.pcgamer.com/games/action/take-twos-big-boss-strauss-zelnick-says-it-got-the-perfect-result-from-slimmed-down-mob-tale-mafia-the-old-country-so-id-brace-for-more-games-like-that-if-i-were-you/",
    "summary": "Molto bene.",
    "body": "I didn't love Mafia: The Old Country . Where previous games in the series had compensated for their lows with some truly high highs, I felt like Hangar 13's more linear world and more traditional mob story reduced its Sicilian series entry to a uniform level of predictability and blandness, and said as much in our Mafia: The Old Country review . But I still consider myself a fan of the Mafia series and, indeed, of Hangar 13 as a studio—it proved it can put out a game I love with Mafia 3 (and an idea I love with Rhapsody , its sadly canned post-Mafia-3 project), and I want to see more from both. So, regardless of my cold feelings toward the game, I'm glad to hear The Old Country did well enough to appease Strauss Zelnick, CEO of 2K's parent company, Take-Two. Zelnick told The Game Business that Mafia: The Old Country's sales had surpassed Take-Two's internal expectations—though he didn't say what those expectations were—and that \"What we suspected was confirmed.\" What did Zelnick and company suspect? \"If you give consumers a great narrative experience that’s a lot of fun, somewhat contained, and at a fair price, then you can have the perfect result.\" Which sounds to me like Take-Tw…",
    "image": "https://cdn.mos.cms.futurecdn.net/tJzpZZSnqcu9ttdrTnfek5-1280-80.jpg",
    "pubDate": "2025-11-07T16:54:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f0898fd10b624c9",
    "title": "23 years later, Morrowind on controller and Steam Deck just got a million times better: The latest version of OpenMW is out now",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/23-years-later-morrowind-on-controller-and-steam-deck-just-got-a-million-times-better-the-latest-version-of-openmw-is-out-now/",
    "summary": "This is like Christmas to me.",
    "body": "I've said it before and, unless PC Gamer fires me for all that embezzling I've been doing, I'm bound to say it again: OpenMW is one of the coolest mod projects out there. Much like DevilutionX does for Diablo or Daggerfall Unity does for Daggerfall, OpenMW is an open-source engine reimplementation for The Elder Scrolls 3 that lets you play it on damn near any device and with a lot of mod-cons. If a phrase like \"open-source engine reimplementation\" fills you with dread, fear not: using OpenMW is as simple as downloading it and double clicking the launcher (though you'll need base Morrowind installed), and I strongly encourage you to do so—the devs just released OpenMW version 0.50 , and it's a doozy. \"This round number release overhauls the gamepad experience, makes foundational steps in dehardcoding combat, further expands our Lua scripting API and, among the host of user interface fix-ups, introduces the highly requested quick item transfer,\" writes OpenMW team member Capo. \"Dehardcoding combat\" is the process by which OpenMW is gradually opening up to Morrowind's core combat functionality to tweaks, expanding the Lua scripting API further enhances OpenMW's capacity for all-power…",
    "image": "https://cdn.mos.cms.futurecdn.net/KbxCjhpZh5WoSds5PibSaT-1280-80.jpg",
    "pubDate": "2025-11-07T16:49:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b166dcd6c7f4e1",
    "title": "Ford reportedly considers ending production of all-electric F-150 Lightning",
    "link": "https://www.cnbc.com/2025/11/06/ford-f-150-lightning-ev.html",
    "summary": "Ford is considering ending production of its all-electric F-150 Lightning pickup truck amid mounting losses and challenging market conditions for EVs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T15:51:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb9f4f32a28a9847",
    "title": "Maybe some repo ructions could be a good thing?",
    "link": "https://www.ft.com/content/f62363ee-3424-436e-a596-bc9584db8703",
    "summary": "A defence of even more quantitative tightening",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T15:01:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef981c58297c3903",
    "title": "CD Projekt Red tells Rockstar not to make the same mistake it did—posts a self-burn over Cyberpunk 2077's historically bad launch to support GTA 6's delay",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/cd-projekt-red-tells-rockstar-not-to-make-the-same-mistake-it-did-posts-a-self-burn-over-cyberpunk-2077s-historically-bad-launch-to-support-gta-6s-delay/",
    "summary": "A wise man learns from his mistakes. Even wiser ones learn from other people's.",
    "body": "It's trotted out every time a game is delayed—that apocryphal Shigeru Miyamoto aphorism that a delayed game is eventually good, but a game you rush is bad forever. Miyamoto never said it but, hell, the truth is the truth. As frustrating as it can be to have something you're looking forward to punted back, we'd all rather a game be good and late than bad and on time. Perhaps no studio has had this lesson drilled into it (kind of; its game didn't end up being 'bad forever') like CD Projekt Red. Cyberpunk 2077 is, now, an excellent game—worthy of inclusion on our list of the top 100 games you can play right now, no less. At launch? Less so . Now, the studio has extended a little social media backing to Rockstar over yesterday's delay to Grand Theft Auto 6 . One of the many venues in which Rockstar announced GTA 6's delay to November next year was X (the everything app!). As you can imagine, the announcement attracted tens of thousands of replies ranging from disappointment to anger to jokes to expressions of support. One of the supportive replies was from the official Cyberpunk account , which said nothing except to quote one of its own tweets—from October 2020 (two months before CP2…",
    "image": "https://cdn.mos.cms.futurecdn.net/yQMaYRaDjzCfY5KEckx8Yb-1280-80.jpg",
    "pubDate": "2025-11-07T14:16:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f712e5bbd46a96d",
    "title": "Tesla says shareholders approve Musk's $1 trillion pay plan with over 75% voting in favor",
    "link": "https://www.cnbc.com/2025/11/06/tesla-shareholders-musk-pay.html",
    "summary": "Tesla shareholders approved CEO Elon Musk's historic pay package at the company's annual shareholders meeting in Austin, Texas.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T13:05:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be5c8f26a23cd276",
    "title": "What China’s clean energy push means for the developing world",
    "link": "https://www.ft.com/content/26b1aa94-477b-4e06-bd39-db551f3b0286",
    "summary": "Electric vehicles are at the vanguard of this megatrend",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T12:01:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4109198a8d73c5fc",
    "title": "Gigabyte Aero X16",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/gigabyte-aero-x16/",
    "summary": "We need to talk about GPU power limits because this is becoming a problem.",
    "body": "I don't understand Gigabyte's Aero X16, I really don't. Actually, scratch that, I don't currently understand the wider gaming notebook market. Not right now anyway. I've combed over the test results here repeatedly over the last week, and well, to say this isn't the best gaming laptop , is an understatement. Quite the damning opening paragraph that, especially as a hardware journalist with a reputation to uphold and all, but here me out. I've got beef, and it's with TGP, or total graphics power. This here is the Gigabyte Aero X16 Copilot. A quick glance down the specs list, and you'll see it's brimming with some seriously impressive hardware, or so it would seem anyway. There's one of AMD's latest Ryzen AI 7 350 CPUs based on the Krackan Point architecture, a healthy dose of 32 GB DDR5 clocking in at 5,600 MT/s, a nice 1 TB helping of PCIe 4.0 SSD storage, and perhaps more importantly for this whimsical argument, an RTX 5070 8 GB mobile GPU. But there's a catch: it's limited to just 85 W. That's the same 85 W power limit Gigabyte placed on its Gaming A16 I tested earlier this year as well, with its RTX 5060. The same 85 W limit, which I berated as being the primary culprit as to w…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zsyerh87WLX2mmFoCs6m3C-1280-80.jpg",
    "pubDate": "2025-11-07T11:55:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6898b9242bf02ff7",
    "title": "Numbers vs more judgment: the US-Europe regulatory divide widens",
    "link": "https://www.ft.com/content/b12c18b1-b94d-4ba0-8c18-e0e8030389f6",
    "summary": "Cuts to the Fed’s supervisory staff reflect a particularly American approach to financial oversight",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebdc9c9e2f898a7c",
    "title": "Beware the three Ls: leverage, liquidity and lunacy",
    "link": "https://www.ft.com/content/f142e341-c618-42e6-8f45-46aa60d42e41",
    "summary": "In the long run bubbles always deflate, often when least expected",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:00:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c494441c34dea7ce",
    "title": "US backs Brazilian mine to help loosen China’s grip on rare earths",
    "link": "https://www.ft.com/content/9e258536-4c49-4a3a-b8a4-513a266d15c4",
    "summary": "$465mn loan will help Serra Verde expand output as global processing capacity increases",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0874a3aa7d431219",
    "title": "Don't sleep on the new solarpunk colony sim from devs behind Firewatch, Mini Motorways, Gone Home and more",
    "link": "https://www.pcgamer.com/games/city-builder/dont-sleep-on-the-new-solarpunk-colony-sim-from-devs-behind-firewatch-mini-motorways-gone-home-and-more/",
    "summary": "Generation Exile has been swallowed up by the storm of end-of-year releases on Steam.",
    "body": "Back in September, more than a few indie developers pushed back their release dates by a few weeks or months to get out of the way of the arrival of Hollow Knight: Silksong , which they feared would suck up all of gamingdom's attention. And maybe that was the right call, but one side effect has been an almost comically packed release schedule on Steam through October and straight into this first week of November. Case in point: on Tuesday colony builder Generation Exile dropped on Steam to a total of three user reviews, despite a seasoned indie team behind it. Studio founder Nels Anderson was previously the lead designer of masterful stealth game Mark of the Ninja before co-founding Campo Santo to make Firewatch. Generation Exile's team also includes Karla Zimonja, designer on Gone Home and Tacoma, and Niamh Fitzgerald, lead designer of hit traffic sim Mini Motorways . Oh, and a soundtrack from FTL and Into the Breach composer Ben Prunty!? Maybe the problem is the Steam page doesn't mention that the game's got capybaras in it . Or maybe between heavyweights like Arc Raiders and surprise hits like Dispatch and RV There Yet , a quieter game like Generation Exile dropping in early ac…",
    "image": "https://cdn.mos.cms.futurecdn.net/toqZerqYVbCebfyMFffGH-1280-80.jpg",
    "pubDate": "2025-11-07T01:41:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf3b98414755bdee",
    "title": "US adds silver and copper to ‘critical minerals’ list",
    "link": "https://www.ft.com/content/446ebefe-1b8e-4e2d-9bff-6110fcac2dfc",
    "summary": "Materials added may be included in future tariff policies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T18:13:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7ea9e95322b2431",
    "title": "Why are people being mean about Egan-Jones?",
    "link": "https://www.ft.com/content/cf2aa75c-96b4-4212-80c4-bd8968087936",
    "summary": "Private credit ratings under scrutiny",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T17:47:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41788d8d2c378956",
    "title": "Greece deepens US energy ties with first gas exploration deal in 40 years",
    "link": "https://www.ft.com/content/a13acf49-c33c-474e-9f91-016fb49a1a9f",
    "summary": "ExxonMobil leads drilling agreement targeting reserves in Ionian Sea",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:46:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]