[
  {
    "id": "75436f91d8fa3c45",
    "title": "Ye Apologizes to Rabbi for Comments About Jewish People: ‘I Wanted to Come & Take Accountability’",
    "link": "https://www.billboard.com/music/rb-hip-hop/kanye-west-apology-jewish-rabbi-antisemitic-comments-1236107138/",
    "summary": "West met with Rabbi Yoshiayao Yosef Pinto on Tuesday.",
    "body": "Ye (formerly Kanye West ) met with Rabbi Yoshiayao Yosef Pinto on Tuesday to apologize for his antisemitic remarks about the Jewish community. &#8220;I feel really blessed to sit here and take accountability,&#8221; West began while holding Pinto&#8217;s hands. &#8220;I was dealing with various issues. I was dealing with bipolar also, so I would take the ideas I had and forget about the protection of the people around me and myself. So I wanted to take accountability.&#8221; Related A Timeline of the Consequences Ye Has Faced for His &#8216;WLM&#8217; Shirts &amp; Antisemitic Hate&nbsp;Speech Charli xcx Reveals How Velvet Underground Inspired Her &#039;Elegant &amp; Brutal&#039; Song for &#039;Wuthering Heights&#039; Mon Laferte&#039;s &#039;Femme Fatale&#039; Debuts on Top Latin Pop Albums Chart: &#039;It Was Kind of An Exorcism&#039; The Chicago native continued: &#8220;So it’s like if you left the house and you left your kid at the house and your kid went and messed up the kitchen and messed up the garage and messed up the living room. Then when you get back, it’s your responsibility because that’s your job. That’s the way I look at it. It’s like I gotta go clean up the kitchen…",
    "image": null,
    "pubDate": "2025-11-06T23:32:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dddd23ba700a7e43",
    "title": "Juan Luis Guerra & Sting Join Forces for ‘Genuine’ Duet in ‘Estrellitas y Duendes’: Watch",
    "link": "https://www.billboard.com/music/latin/juan-luis-guerra-sting-estrellitas-y-duendes-collab-watch-1236106984/",
    "summary": "\"I had to try to sing them exactly as they were written because they’re impeccable,\" Sting, who sings completely in Spanish, says of the lyrics.",
    "body": "Juan Luis Guerra &nbsp;and&nbsp; Sting , two of the most globally admired artists in music, surprise their fans Thursday night (Nov. 6) with a new version of &#8220;Estrellitas y Duendes&#8221; &#8212; a classic by the Dominican maestro, included on his iconic 1990 album Bachata Rosa &#8212; which you can preview exclusively above. (Return at 7:00 p.m. ET to watch the full music video). The sweet song — a bachata with bolero elements that expresses the pain and melancholy of a lost love through deeply poetic lyrics — returns 35 years later to unite Guerra&#8217;s celebrated sound with Sting&#8217;s unmistakable artistic sensitivity, with the latter taking on the task of singing entirely in Spanish. &#8220;Juan&nbsp;Luis’ lyrics in &#8216;Estrellitas y Duendes&#8217; are a master class in what one might call romantic magical realism. I had to try to sing them exactly as they were written because they’re impeccable,&#8221; Sting says in a statement to Billboard Español . &#8220;My Spanish pronunciation is hardly perfect, but the spirit in which I sang them is genuine and true.&#8221;&nbsp; For Guerra, this came as a surprise. &#8220;We recorded remotely, and what stood out to me the…",
    "image": null,
    "pubDate": "2025-11-06T23:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37af9f372fee807d",
    "title": "Puma Just Dropped a ‘Wicked’ Footwear & Apparel Collection Ahead of the New Film",
    "link": "https://www.billboard.com/culture/product-recommendations/puma-wicked-collection-shop-online-1236106905/",
    "summary": "The new Puma collection includes footwear and apparel all inspired by the film.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With only weeks left until from Wicked: For Good hits theaters, fans have something else to fill the Wicked void. Puma just dropped a Wicked -themed collection , transforming some of their most popular apparel into Oz-themed clothes for kids and adults that you can shop on the brand&#8217;s website now . The collection includes decorative hoodies, tees and updated Speedcat styles all imbued with the spirit of Wicked magic . If you&#8217;re looking to get into the spirit ahead of the new movie , or just a great gift for Wicked -obsessed fans, friends and family members for the holiday season, well, you&#8217;re in the right place. We&#8217;ll be breaking down a few of our favorites from the collaboration, covering everything from pricing and material to styling. Keep reading to shop Puma&#8217;s new Wicked collection . Puma x &#039;Wicked&#039; Speedcat Goodness $110 Buy Now at puma A Glinda-themed Speedcat sneaker. Puma x &#039;Wicked&#039; Speedcat…",
    "image": null,
    "pubDate": "2025-11-06T22:18:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06d0904c101707f1",
    "title": "Charli xcx Reveals How Velvet Underground Inspired Her ‘Elegant & Brutal’ Song for ‘Wuthering Heights’",
    "link": "https://www.billboard.com/music/music-news/charli-xcx-wuthering-heights-song-velvet-underground-1236107085/",
    "summary": "The singer teamed up with the band's John Cale on the original track.",
    "body": "Charli xcx wasn&#8217;t messing around when she took on the assignment of writing an original song for Emerald Fennell&#8217;s upcoming Wuthering Heights adaptation. On Thursday (Nov. 6), the pop star posted a teaser for the track, titled &#8220;House,&#8221; and shared a long description of the creative process behind how she made it &#8212; including how she teamed up with surprise guest the Velvet Underground&#8217;s John Cale for the project. Explaining that she was immediately taken with the &#8220;world [Fennell] was creating&#8221; after the director reached out about making a song for Wuthering Heights last Christmas, Charli wrote, &#8220;After being so in the depths of my previous album [ Brat ], I was excited to escape into something entirely new, entirely opposite.&#8221; Related Lorde Brings Out Charli XCX to ‘Work it Out on the Remix’ at Ultrasound Tour’s L.A.&nbsp;Stop Charli xcx Reveals Why She Stopped Getting Botox &amp; Says She&#8217;ll &#8216;Probably&#8217; Get a Face&nbsp;Lift Charli xcx Soundtracks Margot Robbie &amp; Jacob Elordi&#8217;s Twisted Romance in Steamy &#8216;Wuthering Heights&#8217;&nbsp;Teaser &#8220;When I think of Wuthering Heights , I think o…",
    "image": null,
    "pubDate": "2025-11-06T22:11:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f06e3451a300cda8",
    "title": "Mon Laferte’s ‘Femme Fatale’ Debuts on Top Latin Pop Albums Chart: ‘It Was Kind of An Exorcism’",
    "link": "https://www.billboard.com/music/chart-beat/mon-laferte-femme-fatale-debuts-latin-pop-albums-chart-1236107078/",
    "summary": "Her 10th full-length album starts at No. 10.",
    "body": "Mon Laferte is back in the top 10 on Billboard ’s Top Latin Pop Albums chart as Femme Fatale , her 10th studio album, debuts at No. 10 on the chart dated Nov. 8, marking her third top 10 on the ranking. Related Bizarrap &amp; Daddy Yankee Will Headline NFL’s First Halftime Game In&nbsp;Spain Rauw Alejandro Becomes Day of the Dead Skull for ‘Cosa Nuestra’ Show in Mexico: ‘When Two Cultures Become&nbsp;One’ Marc Anthony Reveals the Super Bowl Advice He Gave Bad Bunny: &#8216;He Sees This as a Massive Responsibility&#8217; “One night, I stayed on the terrace of my house, listening to voice notes and reading old texts on my phone,” Mon Laferte tells Billboard . “I finished a bottle of wine, probably smoked a pack of cigarettes, and watched the sunrise. That early morning, I gathered and invented 54 songs. That&#8217;s how Femme Fatale began.” Femme Fatale starts at No. 10 on Top Latin Pop Albums chart with 2,000 equivalent album units earned in the United States in the week ending Oct. 30, according to Luminate. The album, released Oct. 24 on Sony Music Latin, includes collabs with Conociendo Rusia, Nathy Peluso, Natalia Lafourcade, Silvana Estrada and Tiago IORC. Of its opening-week …",
    "image": null,
    "pubDate": "2025-11-06T21:49:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]