[
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Nov. 22) for a sixth week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 92 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 40-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) a…",
    "image": null,
    "pubDate": "2025-11-16T20:49:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "811d147f204f4fa1",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Spends Sixth Week at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-sixth-week-number-one-billboard-200-1236114505/",
    "summary": "Plus, Rosalía and YEONJUN debut in the top 10, while Olivia Dean hits a new peak.",
    "body": "Taylor Swift ’s The Life of a Showgirl spends a sixth consecutive week at No. 1 on the Billboard 200 (dated Nov. 22). The set earned 110,000 equivalent album units in the United States in the week ending Nov. 13 (down 8%), according to Luminate. Related Taylor Swift’s ‘The Life of a Showgirl’ Scores Fifth Week Atop Billboard&nbsp;200 Taylor Swift, The Beatles, Elvis &amp; More Artists With the Most Weeks at No. 1 on the Billboard 200: Full&nbsp;List Taylor Swift’s ‘The Fate of Ophelia’ Leads Hot 100 for Fifth Week, Michael Jackson’s ‘Thriller’ Returns to Top&nbsp;10 The Life of a Showgirl is only the second album in 2025 to spend its first six weeks at No. 1, following Morgan Wallen ’s I’m the Problem (which spent its first eight weeks atop the list, of its total 12 at No. 1). Swift’s last album, The Tortured Poets Department , spent its first 12 weeks at No. 1 in 2024, of its total 17 weeks atop the list. Three of her albums have led for their first six chart weeks or more, starting with Folklore , which reigned for its first six weeks in 2020, of eight overall weeks at No. 1. Also in the top 10 of the latest Billboard 200, Rosalía earns her first top 10 with the No. 4 debut of L…",
    "image": null,
    "pubDate": "2025-11-16T20:00:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd7f550b68f9b94",
    "title": "Chappell Roan Puts Her Spanish to Test at 2025 Corona Capital: ‘I’m on Day 55 of My Duolingo’",
    "link": "https://www.billboard.com/music/latin/chappell-2025-corona-capital-mexico-debut-spanish-duolingo-1236114508/",
    "summary": "The pop star performed at the festival in Mexico City on Nov. 15.",
    "body": "Pop star Chappell Roan turned to Duolingo to surprise her fans with some Spanish during her debut in Mexico on Saturday (Nov. 15) night at the Corona Capital festival. “¡Hola, buenas noches! Me llamo Chappell Roan,” said the singer-songwriter to the 75,000 people (according to promoter Ocesa&#8217;s figures) gathered around the main stage at the Autódromo Hermanos Rodríguez in Mexico City. &#8220;Are you ready to get &#8216;Naked in Manhattan?'&#8221; she added in English, referencing her song of the same name. Related Foo Fighters Deliver Unforgettable Set, 4 Non Blondes Thrill With ‘What’s Up’ on Day 1 of Corona&nbsp;Capital Chappell Roan Thanks Cyndi Lauper for &#8216;Laying the Groundwork&#8217; for Gen-Z Pop Stars After Rock Hall&nbsp;Induction How Chappell Roan&#8217;s Team Got &#8216;Damsels&#8217; Tour Tickets Into the Hands of Real Fans: &#8216;A Great Passion&nbsp;Project&#8217; It was the prelude to a grand celebration filled with the dance and synth-pop hits that have made the young singer one of the most celebrated stars today. Later, seated on a giant throne while holding a gremlin-shaped toy, she revealed more about her attempts to learn the language. “I’m on day 55…",
    "image": null,
    "pubDate": "2025-11-16T18:41:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4668690fb406a1fb",
    "title": "Olivia Dean Shines With ‘Man I Need’ and ‘Let Alone the One You Love’ in ‘SNL’ Debut: Watch",
    "link": "https://www.billboard.com/music/music-news/olivia-dean-snl-man-i-need-let-alone-the-one-you-love-video-1236114490/",
    "summary": "The U.K. singer-songwriter delivered tracks from her new album, The Art of Loving.",
    "body": "Olivia Dean made her Saturday Night Live debut on Nov. 15, performing two songs from her latest album, The Art of Loving . The 26-year-old U.K. singer-songwriter and BRIT School alum appeared alongside host Glen Powell, delivering an ebullient rendition of “Man I Need” and a mesmeric performance of “Let Alone the One You Love.” Related Olivia Dean&#8217;s &#8216;The Art of Loving&#8217;: All 12 Tracks&nbsp;Ranked What&#8217;s the Biggest Reason Behind Olivia Dean&#8217;s Breakout Moment — And How Should She Build on&nbsp;It? Chartbreaker: Olivia Dean Scored a Breakthrough Because She ‘Had a Crush’ and Wanted to&nbsp;Dance Both tracks appear on Dean’s sophomore album, The Art of Loving , which reached No. 6 on the Billboard 200 following its September release. Recently nominated for best new artist at the 2026 Grammy Awards, the soul-pop artist opened her set with “Man I Need,” wearing a sparkly gold dress and backed by a full band. She followed with “Let Alone the One You Love,” performing in a flowing pink gown against a matching backdrop. Dean has built significant crossover momentum in the U.S. in recent months, currently holding four entries on the Billboard Hot 100, including…",
    "image": null,
    "pubDate": "2025-11-16T17:41:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ac6ceaa2563cb67",
    "title": "Metallica Honour AC/DC and Rose Tattoo at M72 Tour Finale in Sydney",
    "link": "https://www.billboard.com/music/rock/metallica-honour-acdc-rose-tattoo-m72-tour-finale-sydney-1236114485/",
    "summary": "The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop.",
    "body": "Metallica closed out the Australian leg of their M72 World Tour with a tribute to two of the country’s most influential rock acts, performing covers of AC/DC and Rose Tattoo during their Nov. 15 concert at Sydney’s Accor Stadium. The gesture came during the band’s signature “doodle” segment — the stripped-back interlude led by guitarist Kirk Hammett and bassist Robert Trujillo — which has become a staple of the current tour. The pair launched into an instrumental version of AC/DC’s “For Those About to Rock (We Salute You)” before shifting into Rose Tattoo’s “Nice Boys Don’t Play Rock ’n’ Roll,” drawing loud approval from the sold-out crowd. The moment carried added resonance as AC/DC were performing their own Power Up tour the same night in Melbourne, creating a rare split-city convergence of two generations of rock royalty. The Sydney show capped a five-city Australian run in which Metallica incorporated local tributes at every stop. In Perth on Nov. 1, Hammett and Trujillo performed John Butler Trio’s “Zebra.” Adelaide received a rendition of The Angels’ “Am I Ever Gonna See Your Face Again,” while Melbourne fans heard a nod to The Living End’s “Prisoner of Society” with hints o…",
    "image": null,
    "pubDate": "2025-11-16T07:37:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394fce956be4cdfc",
    "title": "Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4702-4708-its-only-spooky-here-on-earth-today/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 4 min read Curiosity Blog, Sols 4702-4708: It’s Only Spooky Here on Earth Today! NASA’s Mars rover Curiosity acquired this image at the start of the drilling activity at the “Valle de la Luna” site, “caught in the act” as this image was taken on Oct. 19, 2025. Curiosity used its Front Hazard Avoidance Camera (Front Hazcam) on Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission, at 01:54:37 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, U.K. Earth planning date: Friday, Oct. 31, 2025 I am writing this blog and it’s still daytime — and I am looking forward to accompanying one of my favorite kids to trick-and-treating afterwards. That’s a new feeling for me because I am usually in the U.K., which means my Curiosity shifts …",
    "image": null,
    "pubDate": "2025-11-14T00:27:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8afe5fcd8a63a348",
    "title": "Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO!",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4689-4694-drill-in-the-boxwork-unit-is-go/",
    "summary": "Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena,” ba…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4689-4694: Drill in the Boxwork Unit is GO! NASA’s Mars rover Curiosity acquired this image showing the “Valle de la Luna” block in the “Monte Grande” hollow, a location it targeted for drilling the weekend of Oct. 18-19, 2025. Curiosity captured the image with its Front Hazard Avoidance Camera (Front Hazcam) on Oct. 12, 2025 — Sol 4687, or Martian day 4,687 of the Mars Science Laboratory mission — at 23:11:12 UTC. NASA/JPL-Caltech Written by Catherine O’Connell-Cooper, APXS Payload Uplink/Downlink Lead, University of New Brunswick Earth planning date: Friday, Oct. 17, 2025 Curiosity has been investigating the “boxwork unit” for several months now. Readers might remember we drilled at the edge of the boxwork at “Altadena ,” back in June. Since then, we have drive…",
    "image": null,
    "pubDate": "2025-11-14T00:22:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]