[
  {
    "id": "3a5563bf4ece241b",
    "title": "All of Bad Bunny’s Music Videos With 1 Billion Views: ‘Dakiti,’ ‘Me Porto Bonito’ & More",
    "link": "https://www.billboard.com/lists/bad-bunny-billion-view-videos/",
    "summary": "The Puerto Rican artist has a total of 17 titles that have reached the milestone number.",
    "body": "Bad Bunny is continues his streak as the artist with the most videos in YouTube&#8217;s Billion Views Club with the Tex-Mex &#8220;Un x100to&#8221; with Grupo Frontera becoming his 17th entry. He&#8217;s followed closely by J Balvin, who has 15 videos that have reached the milestone. In 2022, the Puerto Rican artist closed out his year by adding three titles to his list of videos with more than one billion views on the streaming platform: &#8220;Dákiti&#8221; with Jhay Cortez, which surpassed the 10-digit mark in January; &#8220;Amorfoda,&#8221; which achieved it on Sept. 8; and &#8220;Callaíta&#8221; with Tainy, which reached the milestone in the last days of December. Since then, more music videos — in which Bunny serves as the lead, featured artist or collaborator — also skyrocketed into the Billion Views Club: &#8220;Soy Peor,&#8221; the 2016 trap anthem that ultimately put him on the map; the sensual &#8220;Diles,&#8221; also from 2016, which features Ozuna, Farruko, Arcángel and Ñengo Flow; &#8220;Ahora Me Llama,&#8221; his first collaborative effort with Karol G in 2017; and also his first collab with J Balvin, the 2017 &#8220;Si Tu Novio Te Deja Sola.&#8221; Prior to the n…",
    "image": null,
    "pubDate": "2025-09-11T21:29:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7207ae2de968dc0a",
    "title": "Smartwatch deals: The Samsung Galaxy Watch 8, 8 Classic, and Ultra are on sale!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-classic-ultra-2025-deals-3597116/",
    "summary": "The discounts aren't huge, but they are the best we've seen on these premium smartwatches.",
    "body": "Credit: C. Scott Brown / Android Authority Are you looking for a new smartwatch? The market is teeming with great options right now, but if you are a Samsung user, your best bet is to go with the Samsung Galaxy Watch 8, Galaxy Watch 8 Classic, or Galaxy Watch Ultra (2025). All were recently released, this July, and all are also on sale right now! Buy the Samsung Galaxy Watch 8 for $329.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-and-Galaxy-Watch-8-Classic-and-Galaxy-Watch-Ultra-flat-on-table.jpg",
    "pubDate": "2025-09-11T21:21:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf356955edad4e8a",
    "title": "Nothing Ear (3) gets fully revealed with case that has a mic and ‘Talk’ button",
    "link": "https://www.androidauthority.com/nothing-ear-3-reveal-3597110/",
    "summary": "It looks like the case will do more than just charge.",
    "body": "Credit: Nothing TL;DR Nothing has revealed the full design of the Ear (3) and its charging case. The earbuds retain much of the transparent casing the company is known for, but some metal components were added for a more premium finish. The case now has a microphone and a dedicated “Talk” button. Nothing revealed earlier this week that it would launch the Ear (3) on September 18, which is next Thursday. Not one to wait for announcement events, the company has gone ahead and revealed the full design of its next flagship earbuds. London-based electronics maker Nothing fully revealed the design of the Ear (3) in a video released on social media earlier today. The video shows that the earbuds will retain much of the transparent casing the brand has become known for. However, the company says it also introduced some “metal components for greater durability and a premium finish.” Nothing adds that it has “re-engineered the metal antenna” to achieve a slimmer design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3-2.jpg",
    "pubDate": "2025-09-11T20:59:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18e100383745fdaa",
    "title": "Nashville Artists React to Charlie Kirk Shooting & Colorado School Shooting",
    "link": "https://www.billboard.com/lists/charlie-kirk-shooting-reaction/",
    "summary": "Artists including Sheryl Crow, Kane Brown, Cole Swindell, CeCe Winans and more spoke out.",
    "body": "Several music artists with ties to Nashville took to social media to react to the killing of U.S. political conservative activist and Turning Point USA co-founder Charlie Kirk, who was shot during a question-and-answer session at a Turning Point USA &#8220;The American Comeback Tour&#8221; event, held at Utah Valley University in Orem, Utah on Wedneday (Sept. 10). He was later pronounced dead. A manhunt is still underway for the shooter, according to CNN . Several country, Americana, rock and Contemporary Christian artists, including Sheryl Crow, Jason Aldean, Kane Brown, Breland, Lauren Alaina, Gavin Adcock, Parker McCollum, CeCe Winans and Michael W. Smith, offered reactions on social media. Many offered up thoughts for Kirk&#8217;s family, his wife and the couple&#8217;s two young children, while others also expressed frustration and grief for a politically divided nation. Many artists also reacted to a school shooting that took place the same day at Evergreen High School in Evergreen, Colorado, where two students were critically injured and the gunman died from self-inflicted injuries. Kirk was a prominent voice in conservative politics and also a polarizing figure, known for …",
    "image": null,
    "pubDate": "2025-09-11T20:53:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "838f8f97948f7a88",
    "title": "Android Auto is now fixed on the Pixel 10 — unless it isn’t",
    "link": "https://www.androidauthority.com/android-auto-pixel-10-fix-3597087/",
    "summary": "Google's got a fix for your Pixel 10 Android Auto screen freezing problems. Maybe.",
    "body": "TL;DR Last month, some new Pixel 10 series owners reported issues when trying to connect their phones to Android Auto. Google quickly confirmed the problem, and this week reports that a fix is available to those running Android Auto 15. Despite that news, quite a few Pixel 10 owners share that their problems with Android Auto have yet to resolve. If you haven’t given it a shot yet, you really owe it to yourself to discover what Android Auto can do to transform your driving experience. But for as much as we love the platform and all the great apps available for use in our cars, it’s no secret that Auto has a regrettable reputation for being a wee bit temperamental, occasionally malfunctioning in unexpected ways. We’re seeing that right now with reports of music skipping , and a couple weeks back we also heard how new Pixel 10 owners were running into problems with screen freeze-ups. It’s taken a little while, but we finally have some news to share on that latter front. Following up in one of the initial threads reporting the bug in Google’s Android Auto support community , a Google Community Specialist shares word of the progress that’s been made:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-9-scaled.jpg",
    "pubDate": "2025-09-11T20:08:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814d92f393dc9dd7",
    "title": "Is your music stuttering on Android Auto? You’re not alone",
    "link": "https://www.androidauthority.com/android-auto-stuttering-music-3597082/",
    "summary": "Sounds like Android Auto is having some serious audio issues.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Reports are coming in about an audio skipping issue with wireless Android Auto. The bug may be linked to a recent update to Google Maps and Waze. Users are switching to Bluetooth streaming to fix the problem. Although Android Auto is great, it isn’t without its faults. Getting the smart driving companion to work consistently can sometimes be an effort in futility. For example, users recently discovered an issue where Pixel 10 devices would cause Android Auto to freeze . Thankfully, Google has now implemented a fix with the most recent update. However, there’s a new annoying problem on the horizon that’s affecting audio playback. Multiple reports are coming in from Reddit about a bug that’s causing music to stutter and skip when connected to Android Auto wirelessly. The issue looks to be happening regardless of the user’s phone brand. It appears the problem may be connected to Google Maps and Waze.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024.jpg",
    "pubDate": "2025-09-11T20:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c8339b1b8b4f5a3",
    "title": "Naniwa Danshi’s ‘Asymmetry’ Debuts at No. 1 on Japan Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/naniwa-danshi-asymmetry-japan-hot-100-1236064835/",
    "summary": "HANA has two songs in the top this week, as “Blue Jeans” rises 3-2 & “ROSE” climbs a notch to No. 8.",
    "body": "Naniwa Danshi ’s “Asymmetry” debuts at No. 1 on the Billboard Japan Hot 100 , released Sept. 10. The seven-member boy band’s ninth single went on sale Sept. 3 and sold 358,063 CDs in its first week, which is more than its previous No. 1 single, “Doki it” (336,529 copies). The track hits No. 1 for sales, No. 19 for radio airplay, and No. 63 for video views. This is Naniwa Danshi’s fourth No. 1 hit on the Japan Hot 100, following “Ubu Love,” “The Answer,” and “Doki it.” HANA&#8217;s “Blue Jeans” rises 3-2, although points have slightly decreased from last week. The breakout septet has two songs in the top 10 this week, with “ROSE” also climbing a notch to No. 8. At No. 3 is Snow Man’s “Charismax,” which debuted atop the chart last week. Streaming for the popular boy band’s latest hit is up to 115% and video to 120% compared to the week before, placing it at No. 1 for downloads and video, No. 8 for streaming, and No. 26 for radio. ILLIT&#8217;s Japan debut single “Toki yo Tomare” bows at No. 4, launching with 54,187 copies to hit No. 2 for sales. The track also comes in at No. 32 for downloads (991 units), and No. 4 for radio. AiNA THE END’s “On the Way” is back in the top 5. Streami…",
    "image": null,
    "pubDate": "2025-09-11T19:12:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42c57798b5afec62",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Chicken Police, Stormhill Mystery, more",
    "link": "https://9to5toys.com/2025/09/11/android-app-deals-free-little-big-workshop-2/",
    "summary": "Thursday’s best Android game and app deals surfacing on Google Play are now ready to roll down below. Just be sure to scope out the all-time low pricing we have on Galaxy Watch 8 Classic at $140 off as well this deep 68% price drop on the Samsung Music Frame speaker, and this MiNi Ultra Android Aut…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:07:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c94dbde7609e6a71",
    "title": "Google Home app rolling out ‘significant upgrade’ to automation editor",
    "link": "https://9to5google.com/2025/09/11/google-home-automation-editor/",
    "summary": "After testing in Public Preview, Google Home for Android and iOS is now getting a “significant upgrade” to the household automation editor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:26:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8461562e24209b19",
    "title": "HBO Max ‘way underpriced,’ but not for long says Warner Bros CEO",
    "link": "https://9to5google.com/2025/09/11/hbo-max-way-underpriced-but-not-for-long-says-warner-bros-ceo/",
    "summary": "Streaming services have gotten very expensive over time, but despite already being right in line with other streaming options, the CEO of Warner Bros. says that HBO Max is “underpriced,” but that it won’t stay that long forever. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e83c2cedd0a443c",
    "title": "Galaxy S26 phones might not get those big charging upgrades, after all",
    "link": "https://www.androidauthority.com/galaxy-s26-charging-3597008/",
    "summary": "It's sounding more and more like next year could just be more of the same.",
    "body": "TL;DR Samsung’s smallest Galaxy S26 phones could stick with 25W charging for another year. Early Galaxy S26 Ultra rumors suggested the phone may charge faster than 45W. Now regulatory filings suggest that Samsung will keep the Ultra at 45W again. For a whole lot of smartphone shoppers, power is the name of the game. And we’re not talking performance, either, like how high you can get those benchmark figures, but electrical power: how much charge your phone holds, and how quick and easy it is to get it recharged. Phones like the Pixel 10 series have us all talking about wireless Qi2 25W support , and the rise of super-thin models like Apple’s new iPhone Air are forcing us to ask what kind of trade-offs we’re willing to accept. Today we’re looking at the power situation for Samsung’s upcoming Galaxy S26 series, and it might not be great news for all those phones. Samsung’s admittedly doing a lot of things right when it comes to batteries, and we continue to see Galaxy phones outdo the competition in terms of their ability to endure extended charging cycles . But there are still plenty of other power issues we’d like to see improved, and rumors have already suggested a few places whe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-09-11T15:59:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7c140f6a87b12de",
    "title": "OnePlus teases higher refresh rate on OnePlus 15 while poking fun at Apple",
    "link": "https://9to5google.com/2025/09/11/oneplus-teases-higher-refresh-rate-on-oneplus-15-while-poking-fun-at-apple/",
    "summary": "The OnePlus 15 is starting to look like a radical departure from the status quo for OnePlus, thanks in large part to the dissolution of its camera partnership with Hasselblad. Today, we’ve learned a little more about what to expect from the display on its next flagship, and it’s come as part of a s…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:52:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab2cbd6212e5b6b5",
    "title": "Google tells Pixel 10 owners to install this update to fix Android Auto issues",
    "link": "https://9to5google.com/2025/09/11/google-tells-pixel-10-owners-to-install-this-update-to-fix-android-auto-issues/",
    "summary": "Since their launch last month, Google Pixel 10 devices have been affected by some Android Auto problems, but Google says a new update should fix that. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d47c4609f57928b",
    "title": "Samsung just leaked its ‘Galaxy XR’ headset name and your phone’s cool new 3D camera feature",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-headset-name-3d-camera-feature-3596990/",
    "summary": "You can get 3D Capture working if you sideload the latest version of the Camera Assistant Good Lock module.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR A new update to Samsung’s Camera Assistant Good Lock module adds a new “3D Capture” setting. The description confirms the “Galaxy XR” branding for Samsung’s XR headset. It also confirms that Samsung phones will be able to shoot 3D/spatial images and videos for viewing on the Galaxy XR headset. Samsung teamed up with Google for its Project Moohan headset on the brand-new Android XR platform. Samsung is said to be gearing up to launch the headset very soon , either by the end of this month or the next, depending on which leak you believe. Samsung has now accidentally disclosed that the Project Moohan headset will be called “Galaxy XR,” and that users will be shoot spatial images and videos on their phones to view it on the headset, just like they can on newer iPhones and the Apple Vision Pro. Sammobile reports that a new version of the Camera Assistant app (v4.0.0.3) is available on the Galaxy S25 FE but not yet on other Galaxy devices. This new version of the Good Luck module doesn’t open any exclusive functionality on the Galaxy S25 FE. However, when the app is installed on a Galaxy S25 Ultra, users can spot a new “3D capture” feature …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-in-persons-hands.jpg",
    "pubDate": "2025-09-11T14:19:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22eebc54bd6b1b1c",
    "title": "Nothing Ear (3) teaser reveals ‘talk’ button and ‘Super Mic’ on new metal case [Video]",
    "link": "https://9to5google.com/2025/09/11/nothing-ear-3-teaser-talk-button-case/",
    "summary": "Ahead of their launch later this month, Nothing Ear (3) are being shown off in yet another teaser that reveals an updated case with a “talk” button. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "434eb4b181e62280",
    "title": "This small Android flagship could put the iPhone 17’s dual cameras to shame",
    "link": "https://www.androidauthority.com/vivo-x300-small-android-flagship-launch-3596943/",
    "summary": "Vivo X300 is confirmed to launch with the same display size as the X200 Pro Mini last year.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A Vivo representative has revealed details of the upcoming X300 series. The Vivo X300 is confirmed to be smaller than last year, with the same dimensions as the Vivo X200 Pro Mini. The Vivo X300 is expected to feature a 50MP telephoto camera with an apochromatic filter, while the Pro model will utilize a 200MP sensor. The news about Samsung’s expected rejig of the S series with the upcoming Galaxy S26 is already influencing manufacturing decisions in China. Vivo is the first phone brand to announce a similar move, announcing a change to its forthcoming X300 series. The Vivo X200 series last year had four models in China: the standard X200, X200 Pro, X200 Ultra, and an X200 Pro Mini. Out of these devices, the X200 and the X200 Pro were launched in parts of Asia and Europe, while the other two remained exclusive to China. This year, however, Vivo is looking to limit the series to just three models.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Vivo-X200-and-X200-Pro-resized.jpg",
    "pubDate": "2025-09-11T12:46:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b11ba4a9acd8d049",
    "title": "This new Android 16 QPR2 setting will make desktop mode less frustrating",
    "link": "https://www.androidauthority.com/android-16-qpr2-universal-cursor-3596761/",
    "summary": "Android 16 QPR2 adds a Universal Cursor setting that lets you control whether your mouse can move between displays",
    "body": "TL;DR A new “Universal cursor” setting in Android 16 QPR2 will let users disable the seamless mouse movement between a phone and an external display. This toggle controls whether the mouse cursor can move between screens when it reaches the edge, preventing accidental screen-hopping. Found in the first QPR2 beta, this small but welcome change gives users more control over Android’s DeX-like desktop experience. One of the most exciting features in Android 16 QPR1 is its new DeX-like desktop experience, which activates when you connect a compatible Pixel device to an external display. This desktop mode provides a taskbar and freeform window management on the external monitor while leaving your phone’s screen free for other tasks. When you connect a mouse, you can seamlessly move the cursor between displays to control both screens with the same peripheral. Currently, there’s no way to disable this seamless mouse movement, but that’s set to change in the next quarterly Android release. In Android 16 QPR2 Beta 1 , there’s a new “ Universal cursor ” setting under Settings &gt; Connected devices &gt; External displays . This setting controls whether your mouse moves seamlessly between yo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Desktop-Mode-on-a-Pixel-phone-running-Android-16-QPR1-scaled.jpg",
    "pubDate": "2025-09-11T12:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1a9339d5f8b56b6",
    "title": "Google’s Pixel Flex 67W charger is USB-C protocol perfection — but there’s a pretty huge oversight",
    "link": "https://www.androidauthority.com/google-pixel-flex-67w-charger-review-3595268/",
    "summary": "Now you can fast charge two Pixel 10 Pro XL's at once.",
    "body": "Along with the new Pixel 10 , I’m lucky enough to have the latest Google Pixel Flex Dual Port 67W USB-C Fast Charger in hand (technically the UK version, but the US unit has the same specs). This word salad of a charging accessory is the brand’s most powerful plug to date, and with two ports onboard, it’s set up to do much more than charge your new phone. But is it the best wall charger that you can buy? Let’s get right into the good bits. The Pixel Flex Dual Port charger (let’s just call it that from here for the sake of brevity) works with the key protocols used by most US-bound flagship smartphones, meaning it can charge your Pixel, iPhone, and Galaxy as quickly as possible and will power other models reasonably rapidly as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-Flex-Dual-Port-67W-USB-C-Fast-Charger-ports.jpg",
    "pubDate": "2025-09-11T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d4ed69ae4087702",
    "title": "This pocket-sized Android-powered e-reader comes with a stupid amount of storage",
    "link": "https://www.androidauthority.com/xiaomi-moaan-inkpalm-mini-plus-2-launch-3596871/",
    "summary": "Here's hoping other brands start packing huge specs into tiny packages.",
    "body": "TL;DR Xiaomi’s Moaan InkPalm Mini Plus 2 lands September 22 in China, priced at ¥1,399. The pocket-sized e-reader runs Android 14, with a Rockchip RK3566, 6GB RAM, and up to 512GB storage. No international release is planned yet, but the device echoes a welcome trend toward smaller, more powerful e-readers. Xiaomi has announced the imminent arrival of a new e-reader, the Moaan InkPalm Mini Plus 2. Unfortunately for global fans, the tiny powerhouse is only slated for release in China. Still, its build and internal specs are a promising sign for e-ink shoppers hoping the market continues trending toward smaller, more capable devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/IMG_0084-scaled.jpg",
    "pubDate": "2025-09-11T10:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e15ab297b75115ed",
    "title": "5 Android phones you should buy instead of the iPhone 17",
    "link": "https://www.androidauthority.com/iphone-17-android-phone-alternatives-3596131/",
    "summary": "The iPhone 17 looks like a good iPhone, but these Android phones are way better.",
    "body": "The latest Apple event has come and gone, and just as we expected, one of the big announcements from it was the iPhone 17 . While the base model iPhone 17 may be the least interesting of the new iPhones announced, it is the one most people will likely end up buying. To Apple’s credit, there are things to like about the iPhone 17. It has some new cameras, finally gets a 120Hz display , and features Apple’s new A19 chip. Combined with the same excellent design we saw last year for the iPhone 16, there’s a fair amount to like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iphone-17-sage-render-hero.jpg",
    "pubDate": "2025-09-11T10:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d165a75cde1caebd",
    "title": "Poll: Who’s got the best color options, iPhone 17 or Pixel 10?",
    "link": "https://www.androidauthority.com/iphone-17-pixel-10-colors-3596742/",
    "summary": "We don't necessarily want to call this 'orange vs indigo' but... yeah.",
    "body": "For as nice as it can be to feel safe and sound by wrapping your expensive new smartphone tightly in a protective case, there’s also a lot to be said for living a little dangerously and showing off the actual hardware — especially when it’s available in some really appealing colors. That’s just we got this year from the Pixel 10 series, as Google updated its lineup with arguably some of the best Pixel color options in years. Of that group, the bluish Indigo has got to be the one we’ve seen the most enthusiasm for — and for good reason. With so many manufacturers taking the safe route and going with muted colors and neutral tones, a phone that really embraces bold, saturated colors has been increasingly hard to come by.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-frost-obsidian-indigo-colors-1.jpg",
    "pubDate": "2025-09-11T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2825e233f9f25140",
    "title": "Survey shows loyal Nova Launcher fans are sticking it out till the actual end arrives",
    "link": "https://www.androidauthority.com/nova-launcher-shutdown-poll-results-3596855/",
    "summary": "Thousands of fans plan to use Nova till it stops working on their phones, but some have moved on too.",
    "body": "Nova Launcher is dead . The news hit us long-time fans like a truck, marking the end of an era , one where Android was for ultimate customization and tinkering was king. However, anyone following Nova’s progress over the years (and the lack of it, more recently) would have seen the writing on the wall . We asked Nova Launcher fans what they will do now that the launcher has officially shut down, and unsurprisingly, it doesn’t seem any of us are ready to move on. Our poll received over 9,650 votes, making it one of the most popular polls in recent memory. More than 4,300 people say they will stick with Nova until it stops working, marking it the most popular way forward with ~45% of total votes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nova-Launcher-app-icon.jpg",
    "pubDate": "2025-09-11T09:52:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46dc8c4bf9f65f97",
    "title": "The iPhone 17 looks great, but I’d still choose the Pixel 10 over it",
    "link": "https://www.androidauthority.com/iphone-17-looks-good-pixel-10-better-3596658/",
    "summary": "Sorry, Apple, but I'm still not going to embrace iOS permanently.",
    "body": "At first, I wasn’t sure how to feel about the iPhone 17 . To me, all of the leaks pointed towards another year of the same old, same old. But then, Apple unveiled its base-level flagship, and it had some tricks up its sleeve. It gave the base iPhone 17 a 120Hz refresh rate, an updated chipset, and doubled its base storage — not to mention a 48MP ultrawide camera. And you know what? Those are all significant upgrades. They’ll make the iPhone 17 Apple’s best yet. But for me, the Pixel 10 is still the way to go for everyday usage. Switch to iOS if you want, but the grass won’t be greener.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-09-11T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f8123b0650894c",
    "title": "Gemini’s handy multi-tasking trick is expanding to more Android phones",
    "link": "https://www.androidauthority.com/gemini-split-screen-android-expansion-3596895/",
    "summary": "The experience was previously limited to large-screen devices.",
    "body": "TL;DR Gemini’s split-screen experience is coming to candybar phones. It was previously limited to large-screen devices, like the Pixel Tablet and Pixel Fold. A Telegram user alerted us about the feature, and we confirmed it’s working on our Pixel 9. Last year, Gemini introduced a split-screen shortcut for large-screen Android devices such as foldables and tablets. The feature worked on Samsung devices, the Pixel Tablet, and the Pixel Fold. Now, Google appears to be bringing this capability to traditional “bar” phones as well. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Telegram user @Itachiuchiha23x spotted and alerted us about Gemini’s split-screen feature on their Pixel 8 Pro. Notably, they are using a recent beta version of the Google app (16.35.63.sa.arm64 beta), which ensures the feature works on their phone. We tested it…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Split-screen-Android.jpg",
    "pubDate": "2025-09-11T09:23:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e3c57443a3fa089",
    "title": "These are the best AT&T deals you’ll find this September",
    "link": "https://www.androidauthority.com/best-att-deals-3596164/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T takes a different approach than Verizon and T-Mobile when it comes to promotions, upgrades, and special deals. While its rivals often advertise free phones with no trade-in required, AT&amp;T rarely offers devices entirely free up front. That can make it less appealing to switchers, but the trade-off is that existing customers typically get the same deals as new ones. The main caveat is that upgrade offers usually require a higher-end plan, whereas new customers can often qualify with even a base unlimited plan. This applies to every deal listed below, unless otherwise noted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2025-09-11T09:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42e30096774464a9",
    "title": "Samsung calls iPhone 17 keynote a ‘Zzz-note,’ forgets Galaxy S25 series exists",
    "link": "https://www.androidauthority.com/samsung-mock-apple-iphone-17-3596845/",
    "summary": "A case of the pot calling the kettle black.",
    "body": "TL;DR Samsung has criticized Apple’s iPhone 17 series launch as a “Zzz-note.” The company made the comments as part of a competition announcement on Twitter. This comes despite Samsung’s own Galaxy S25 phones being conservative upgrades. Apple announced the iPhone 17 series this week, and there are a few reasons to be excited about these devices. All models have a nifty square selfie camera, there’s a super-slim iPhone Air (if you care about a slim and light design), and Pro models get a 48MP 4x camera with 8x lossless zoom. However, Samsung has inevitably criticized Apple’s launch event on Twitter , calling it a “Zzz-note.” The company posted the tweet as part of a competition announcement, where it promises to give away a Galaxy Z Fold 7, Galaxy Watch 8 Classic, and Galaxy Buds 3 Pro. US Twitter users can enter by responding to the post and telling Samsung why they want to switch to Galaxy devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-lineup-and-pricing.jpg",
    "pubDate": "2025-09-11T06:18:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f263f40d4c1e9ee",
    "title": "Samsung’s Galaxy Ultra phones could be stuck with the same telephoto camera until 2027",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-galaxy-s27-ultra-telephoto-camera-3596825/",
    "summary": "Does Samsung need to rethink its camera strategy?",
    "body": "Credit: Ryan Haines / Android Authority TL;DR According to Ice Universe, Samsung plans to use the same 50MP telephoto sensor on the Galaxy S6 Ultra and S27 Ultra as the one it introduced on the S24 Ultra. The tipster previously claimed that the Galaxy S26 Ultra may actually downgrade the 3x shooter to a smaller sensor. If true, the move would echo Samsung’s decision to stick with its 200MP ISOCELL HP2 main sensor and Sony’s IMX754 3x sensor across multiple generations. Samsung’s Ultra flagships are known for pushing smartphone specs, but a new leak suggests the company may be hitting the snooze button on sensor upgrades.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-09-11T03:05:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29e1bf70d004eee0",
    "title": "Anker deals: These essentials will keep all your desk devices charged and connected",
    "link": "https://www.androidauthority.com/anker-prime-charger-575-docking-station-anker-maggo-wireless-charger-deals-3596705/",
    "summary": "Nobody likes a messy desk, so keep everything organized, connected, and charged with these deals.",
    "body": "Credit: Anker Keeping a desk organized and clean will always make you more productive and comfortable. With so many devices, peripherals, and accessories, though, things can get messy real quick. Anker is currently running some sales on accessories that will help you better organize your cables, all while keeping all your devices connected and charged. Let’s go over our two favorite bundles. Note: Both offers require coupon codes. Check each bundle’s section below to get them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Anker-575-USB-C-Docking-Station.jpg",
    "pubDate": "2025-09-10T22:46:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f1d8e46b19d586d",
    "title": "Forget subtitles: YouTube opens the floodgates on auto-dubbing videos into your own language",
    "link": "https://www.androidauthority.com/youtube-multi-language-audio-rollout-3596733/",
    "summary": "YouTube's multi-language audio dubbing feature is going live.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube is officially rolling out its multi-language audio feature for creators. This feature will allow viewers to watch videos dubbed in their native language. The rollout will happen over the coming weeks. Soon, you’ll be able to watch videos from creators around the world without having to read subtitles. YouTube has announced that it is finally officially launching its multi-language audio feature for creators. YouTube’s multi-language audio tool allows creators to dub their videos in other languages. The feature leverages Google’s Gemini software to replicate tone of voice and emotion, similar to the Voice Translate feature on the Pixel 10 . It initially launched as a pilot in 2023 and was available to a small number of creators, including MrBeast, Mark Rober, and chef Jamie Oliver. After a two-year stint as a pilot, YouTube is now rolling it out widely over the coming weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-logo-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2025-09-10T21:41:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d9d8810a97ae4a7",
    "title": "The Samsung Odyssey Ark monitor is huge, gorgeous, and $900 off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-monitor-deal-2-3596706/",
    "summary": "It's still not cheap, but this discount makes the Samsung Odyssey Ark much more enticing.",
    "body": "Credit: Samsung The 2nd-generation Samsung Odyssey Ark is still one of the hottest gaming monitors around. It is a thing of dreams, but it is also quite pricey. If you’re going to get one, it’s a good idea to wait for the right deal; today it is $900 off! Buy the Samsung Odyssey Ark 2nd Gen gaming monitor for $1,799.99 ($900 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Odyssey-Ark-1.jpg",
    "pubDate": "2025-09-10T21:03:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be1b21415e179fd7",
    "title": "iPhone 17 Pro broke the boring color rule – bring on the orange Android phones",
    "link": "https://9to5google.com/2025/09/10/iphone-17-pro-broke-the-boring-color-rule-bring-on-the-orange-android-phones/",
    "summary": "Yesterday’s iPhone 17 Pro reveal introduced a new design language for Apple, but also a new signature colorway in an orange iPhone 17 Pro and… uh… bring on the orange Android phones. Or, at bare minimum, let’s embrace the return of actual colors on Pro phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fa59ef55fe553a",
    "title": "OnePlus 15 leak teases what colors to expect, including that ‘SuperBlack’ option",
    "link": "https://www.androidauthority.com/oneplus-15-color-names-and-weight-3596689/",
    "summary": "One of the SKUs may also be lighter than the others.",
    "body": "Credit: Ryan Whitwam / Android Authority TL;DR A leak may have revealed the official color names for the OnePlus 15. It’s said that there are three colors: Original Sand Dune, Absolute Black, and Mist Purple. The Absolute Black and Mist Purple SKUs will reportedly weigh 215g, while the Dune color is a little lighter at 211g. Back in June, a leak claimed that the next flagship from OnePlus would have a “SuperBlack” colorway . This black color reportedly has a very high light absorption rate, high enough that “the body looks like a black hole.” But what will this color be called? And while on that topic, what other colors will be available on the OnePlus 15? A new leak may have shed some light on those questions. The leak about the “SuperBlack” color came from trusted tipster Digital Chat Station, who is back with another color-related leak. This time, the Weibo user has revealed what could be the official color names for the OnePlus 15. Additionally, they shared how much each SKU could weigh.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-12R-7.jpg",
    "pubDate": "2025-09-10T20:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68dbb0959e86f1c4",
    "title": "Two popular NotebookLM formats have quietly disappeared — Here’s what to use instead (Update)",
    "link": "https://www.androidauthority.com/notebooklm-loses-faq-timeline-suggestions-3596578/",
    "summary": "Google made creating FAQs and Timelines in NotebookLM a little less convenient.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM recently received an update that introduced a bevy of new learning tools. Users are starting to notice that the update also quietly removed the FAQ and Timeline Report formats. Google says that users can still create the formats through the “Create Your Own” option in Reports. Update: September 10, 2025 (4:40 PM ET): As mentioned in this article, you can create the missing FAQ and Timeline formats by using the Create Your Own option. If you don’t know what prompt to use to create these Report formats, Google has now shared prompts you can copy and paste. For FAQ, you can use the following prompt:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/notebooklm-car-manual-feat.jpg",
    "pubDate": "2025-09-10T19:42:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "585d11bce1e72f33",
    "title": "This Narwal Freo Z Ultra deal is making stock run out, so get it now!",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-deal-7-3596707/",
    "summary": "One color version ran out of stock in a day. Catch this deal now before the second color model sells out!",
    "body": "Credit: Jonathan Feist / Android Authority We reported on an all-time low price deal on the Narwal Freo Z Ultra just yesterday. After checking back on this offer today, I noticed many of you are loving the sale! The White version is now out of stock, leaving only the Black model available. You might also want to catch this $700 discount before that one is sold out! Buy the Narwal Freo Z Ultra robot vacuum and mop for just $799.99 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Narwal-Freo-Z-Ultra-in-box.jpg",
    "pubDate": "2025-09-10T19:38:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "871c76b2119d21ed",
    "title": "Samsung is still killing the iPhone 17 series when it comes to this battery spec",
    "link": "https://www.androidauthority.com/iphone-17-battery-life-3596641/",
    "summary": "Apple's new iPhone 17 models all have batteries that won't outlive your Galaxy S25's.",
    "body": "TL;DR EU energy labels offer a convenient way to see how many times you can charge your phone before losing capacity. Samsung’s been a leader there, claiming 2,000 cycles for devices like its Galaxy S25 phones. Apple only manages to hit 1,000 cycles, according to its iPhone 17 energy labels. Shopping for a new smartphone can be seriously nerve-wracking, and while manufacturers throw plenty of specs at us, it can sometimes be really difficult to get objective numbers for making comparisons. That is a big reason why we’ve been so excited this year to see the debut of the EU’s new energy efficiency labels , providing important details about not just how power-efficient our phones are, but also how durable — and that includes the battery itself. Beyond just reporting how long users can expect a fully charged battery to last, the labels give shoppers an indication as to how many charging cycles they might hope to get out of their phone over the course of its useful life. And as we already saw, Samsung phones are seriously leading the pack there , claiming battery performance that endures through 2,000 charging cycles. But how does that compare to the new iPhone 17 family?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max-Aluminum-body.jpg",
    "pubDate": "2025-09-10T19:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8327435d4cfe587",
    "title": "Google’s new Pixelsnap Ring Stand is stumbling out of the gate with early issues",
    "link": "https://www.androidauthority.com/pixelsnap-ring-stand-loose-screws-3596637/",
    "summary": "Are you running into this issue with the Pixelsnap Ring Stand?",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Users are reporting that there’s an issue with the Pixelsnap Ring Stand. It appears that the screws that hold the ring to the magnetic panel are becoming loose. One of the more exciting aspects of the Pixel 10’s launch was the announcement of the new Pixelsnap accessories . These MagSafe-like items can magnetically snap onto the Pixel 10 without the need for a special case. Now that the Pixel 10 has been out for a couple of weeks, plenty of owners have had the opportunity to use these products. Although they have only been available for a short amount of time, it appears one Pixelsnap accessory is already running into issues. Spotted by 9to5Google , multiple reports are coming in through Reddit about a problem with the Pixelsnap Ring Stand. According to the reports, the issue deals with the screws near the hinge, which keep the metal ring attached to the magnetic panel and provide the resistance to prop the Pixel 10 up. These users claim that the screws are becoming undone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixelsnap-Ring-Stand-attached-to-Pixel-and-standing-Pixel-upright.jpg",
    "pubDate": "2025-09-10T17:58:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8da280c428b91b4",
    "title": "Nothing teases its ‘redefined’ take on Android 16 is coming soon [Video]",
    "link": "https://9to5google.com/2025/09/10/nothing-teases-android-16-update/",
    "summary": "As first hinted at earlier this year, Nothing says its Android 16 update is coming soon, with Nothing OS 4.0 offering a “redefined” take on the skin. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e9986eb6590456a",
    "title": "Android 16 QPR1’s source code is nowhere to be found, but Google swears it’s coming",
    "link": "https://www.androidauthority.com/android-16-qpr1-source-code-delay-3596650/",
    "summary": "Google's latest AOSP delay reignites fears about Android's open source future",
    "body": "TL;DR Google has delayed releasing the source code for Android 16 QPR1, worrying custom ROM developers who rely on timely AOSP (Android Open Source Project) updates. While Google typically publishes source code within 48 hours of a new release, it has been a week, breaking a long-standing precedent for the community. Google confirmed the code is coming “in the coming weeks,” but the situation has reignited concerns about the company’s commitment to open-sourcing Android. Last week, Google rolled out the Android 16 QPR1 update , bringing the company’s long-awaited Material 3 Expressive design overhaul and other exciting features to Pixel users. If you want to try new Android features but don’t own a Pixel device, your best option is usually to install a custom ROM based on the open-source version of the operating system. Google typically publishes the source code for new Android versions within 1-2 days of release, allowing independent developers to quickly start porting the new changes to their custom ROMs. That hasn’t happened this time, though, leaving many developers to wonder if Google’s history of timely open source releases is over. NEWSLETTER | Authority Insights --> Author…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Android_figures_standing_around_Pixel_phone_with_AOSP_home_page_showing-scaled.jpg",
    "pubDate": "2025-09-10T16:29:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d053f9221a5a4c3c",
    "title": "Gemini app rolling out box-less prompt bar redesign",
    "link": "https://9to5google.com/2025/09/10/gemini-prompt-bar-redesign-mobile/",
    "summary": "Following the web, Gemini is beginning to roll out the latest prompt bar redesign on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:21:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35f6aa7e3257da6d",
    "title": "Qualcomm Quick Charge 5 Plus is here: Fast charging without the heat",
    "link": "https://www.androidauthority.com/qualcomm-quick-charge-5-plus-3596393/",
    "summary": "Qualcomm thinks charging speeds are fast enough. Now, it's tackling temperatures.",
    "body": "Credit: Supplied by Qualcomm TL;DR Qualcomm has announced Quick Charge 5 Plus. This fast charging solution offers cooler temperatures and more efficient power delivery by using lower voltage. The first devices with Quick Charge 5 Plus support will be launched later this month. Qualcomm has offered its Quick Charge fast-charging solution for over a decade now, but we haven’t seen a new iteration since 2020’s Quick Charge 5. Fortunately, we can now say hello to Quick Charge 5 Plus. Quick Charge 5 Plus offers 100W+ charging speeds once again, but also brings cooler and more efficient power delivery. Qualcomm says the phone can charge at 20V/7A for 140W charging.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Qualcomm-Quick-Charge-5-Plus-1-scaled.jpg",
    "pubDate": "2025-09-10T16:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d87e1c9d32dcb065",
    "title": "Qualcomm’s Quick Charge 5+ brings cooler charging to the phone you already own",
    "link": "https://9to5google.com/2025/09/10/qualcomm-quick-charge-5-cooler-charging-backwards-compatible/",
    "summary": "It’s been a while since Qualcomm launched an upgrade for Quick Charge, but ahead of the company’s annual Snapdragon refresh, it’s back with some big changes for its proprietary charging standard. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "618ec107de8594e3",
    "title": "Android 16 lets you double tap to precisely rearrange Quick Settings on Pixel",
    "link": "https://9to5google.com/2025/09/10/android-16-lets-you-double-tap-to-precisely-rearrange-quick-settings-on-pixel/",
    "summary": "Android 16 is making the Quick Settings more useful with sizing options, but also quietly added a double-tap gesture to make it easier to more precisely edit the layout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b316d3cce922cb3",
    "title": "Deals: 2025 Moto G Stylus all-time low, Galaxy Tab S11 from $150 with trade, Galaxy Flip 7 $150 off, more",
    "link": "https://9to5google.com/2025/09/10/deals-moto-g-stylus-galaxy-tab-s11-galaxy-flip-7/",
    "summary": "In today’s 9to5Toys Lunch Break we are starting with a new all-time low on the 2025 Moto G Stylus down at $300. But we also have Samsung Galaxy Tab S11 from $150 with trades alongside a 2x FREE storage upgrades, all unlocked Galaxy Z Flip 7 models at $150 off, and a notable deal on the Samsung’s 18…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:43:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "182738969c35008b",
    "title": "Amazon wants to build the Echo of AR glasses",
    "link": "https://www.androidauthority.com/amazon-ar-glasses-3596598/",
    "summary": "The company's AR ambitions sound like they're heating up with plans for a second, consumer model.",
    "body": "TL;DR Amazon is supposedly working on two pairs of AR glasses. A larger, monochrome model could assist its delivery drivers and may debut in the first half of next year. The more compact, color-screen consumer glasses might not arrive until 2027. Amazon’s track record with tech hardware is a bit mixed, to put it lightly. We’ve seen some epic failures over the years, like the disaster that was the Fire Phone, and while its Echo smart speakers have been market leaders, it’s still very unclear if Alexa Plus is going to give all those smart home devices the boost they need to remain competitive. Today we’re hearing about some ambitious plans to expand its hardware lineup, with a report outlining the company’s goals for two new AR solutions. Right now, it feels like all the tech heavyweights are making serious investments in AR/XR hardware, with everyone from Meta to Google working on their own projects. Last year, we heard that Amazon could be building an AR pair of its own , though one that would be focused on assisting its delivery drivers. In a new report, The Information says those plans are still on track, and will also be joined by a consumer-oriented pair of AR glasses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Amazon-Echo-Frames.jpg",
    "pubDate": "2025-09-10T15:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfa188e8618702f1",
    "title": "Samsung Galaxy S26 Pro renders leak with familiar design and a bigger display",
    "link": "https://9to5google.com/2025/09/10/samsung-galaxy-s26-pro-renders-leak-with-familiar-design-and-a-bigger-display/",
    "summary": "While the Galaxy S26 Edge — and its unabashedly iPhone 17 Pro-esque camera bump — is bound to soak up plenty of the attention at next year’s Galaxy Unpacked event, it’s just one of the three new smartphones we expect Samsung to launch. Now we’re getting a fresh look at the Galaxy S26 Pro set to ove…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:20:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "108fe3255e25731a",
    "title": "Nothing OS 4.0 is coming, and Phone 1 users might also get a surprise",
    "link": "https://www.androidauthority.com/nothing-os-4-0-coming-surprise-phone-1-users-3596581/",
    "summary": "Nothing's CEO, Carl Pei, announced that a new \"program\" is in the works for its earliest users.",
    "body": "TL;DR Nothing has begun teasing the launch of Nothing OS 4.0, its Android 16-based update. The new update is scheduled to be released this month, in line with the company’s promise. Even though the Nothing Phone 1 has reached the end of its platform update lifecycle, Nothing CEO Carl Pei has teased a new “program” for Phone 1 users. Android 16 ‘s rollout has not been impressive outside of Google Pixel devices. Even though Samsung has begun rolling it out for more phones, it took its own sweet time to get here, and other OEMs are even further behind the curve . Nothing promised that it would release Android 16-based Nothing OS 4.0 in September , and the company has now begun teasing the new update. The company could also have something in store for users of its first phone, the Nothing Phone 1. Nothing has begun teasing the launch of Nothing OS 4.0 on its social media handles.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-OS-4.0.jpg",
    "pubDate": "2025-09-10T14:53:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a3cebaf43954041",
    "title": "Pixelsnap Ring Stand might need to be tightened as early reports suggest it gets loose",
    "link": "https://9to5google.com/2025/09/10/pixelsnap-ring-stand-loose-screw-reports/",
    "summary": "Some users are reporting that one of Google’s first magnetic accessories is starting to weaken at the seams. Screws on the Pixelsnap Ring Stand designed for the Pixel 10 appear to be loose for some. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:36:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eb0e1c7d15b432e",
    "title": "Poll: Should brands include the camera bump when measuring phone thickness?",
    "link": "https://www.androidauthority.com/measure-phones-camera-bump-poll-3596568/",
    "summary": "Is it time for brands to include the camera when measuring the thickness of their phones?",
    "body": "Credit: Apple It seems like there’s a new chapter in the phone thickness war. Samsung launched the slim Galaxy S25 Edge earlier this year, and now Apple has launched the slightly slimmer iPhone Air . We’ve even seen this war extend to foldable phones in 2025. Apple claims the iPhone Air is just 5.6mm thin. However, much like the Galaxy S25 Edge and most other phones, this measurement doesn’t include the camera bump. You only need to look at the picture above to realize that it has a sizeable camera bump. In fact, it might be larger than the S25 Edge’s camera housing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-Air-Thin-design-2.jpg",
    "pubDate": "2025-09-10T14:15:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b56ee189f6a036f0",
    "title": "Spotify adds lossless 24-bit audio quality, first promised in 2021, at no added cost",
    "link": "https://9to5google.com/2025/09/10/spotify-finally-adds-lossless-24-bit-audio-quality/",
    "summary": "Over four years after its initial announcement, Spotify is finally rolling out lossless streaming quality to Premium users and, in a fun surprise, it won’t cost anything extra. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9c373f4975527a7",
    "title": "Here’s a fresh look at the Galaxy S26 Pro, thanks to new CAD renders",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-leaked-cad-renders-3596551/",
    "summary": "Leaks are split on the exact dimensions of the device though, but they agree that the camera island design will be different.",
    "body": "Credit: Android Headlines TL;DR Leaked CAD renders reveal the design of Samsung’s upcoming Galaxy S26 Pro, which closely resembles its predecessor, the Galaxy S25. The device is expected to feature a 6.3-inch display and an updated camera bump similar to the Z Fold 7. The new leak also reveals dimensions and display size, though there are some discrepancies with previously leaked dimensions. With practically all current-generation flagships already launched, it’s time to look forward to what’s coming to us in the next generation. We’ve already seen leaked renders for the Galaxy S26 Edge , followed by renders of the Galaxy S26 Pro and Galaxy S26 Ultra , albeit from a different leaker. Thanks to new leaked renders, we’re now getting a second look at the Galaxy S26 Pro. Android Headlines and OnLeaks have shared CAD renders of the Galaxy S26 Pro, a phone that is expected to succeed the Galaxy S25.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-3.jpg",
    "pubDate": "2025-09-10T13:37:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c35be887b04524ee",
    "title": "Google’s Pixel Referral program is back for the Pixel 10, letting you make a nice $500",
    "link": "https://www.androidauthority.com/google-pixel-10-referral-program-3596503/",
    "summary": "Buyers get a 10% discount on their Pixel phone, while referrers get $50 in Store credit per referral.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Google has relaunched the Pixel Referral Program for the Pixel 10 series, giving users 10 codes to share. A referral code provides a 10% discount on a new Pixel phone for the buyer and gives the referrer a $50 store credit. The credits and discounts are valid until February 28, 2026, and can be stacked with other offers, with some exceptions. Google relaunched the Pixel Referral Program last year for the Pixel 9 series. Users can refer their friends and family to a new Pixel 9 phone with a 10% discount and receive $50 Play Store credit in return. With the iPhone 17 dominating headlines this week, Google wants to remind everyone that it too is in the flagship race, and bringing back the Pixel Referral Program with the new Pixel 10 series is a great way to do just that. As reported by 9to5Google , Google has refreshed the Pixel Referral Program with a new round of referral codes. Users get 10 “more” referral codes to share with others, allowing them to rack up to $500 in Google Store credit. People who use your code get 10% off the highest-value Pixel phone in their cart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-lying-on-desk.jpg",
    "pubDate": "2025-09-10T13:06:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "958ac630fc774c0f",
    "title": "Hands-on: Nvidia GeForce Now’s Blackwell upgrade looks great, but you’ll need the right games",
    "link": "https://9to5google.com/2025/09/10/hands-on-nvidia-geforce-now-blackwell-upgrade/",
    "summary": "As promised, Nvidia is launching its Blackwell upgrade today for GeForce Now, bringing RTX 5080-based machines to the cloud service alongside a whole slew of other upgrades. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f727ad2d3d1d060",
    "title": "The iPhone 17 camera looks completely outdated next to 2025’s Android phones",
    "link": "https://www.androidauthority.com/iphone-17-camera-outdated-pixel-10-3596210/",
    "summary": "Google listened to the fans and brought better camera zoom to the Pixel 10. Meanwhile, in Apple land...",
    "body": "Apple has just launched the iPhone 17 series , and there are quite a few camera changes this time. We’ve got a square selfie camera sensor that enables portrait or landscape shots without rotating the phone, a 48MP 4x camera for the Pro phones, and a 48MP ultrawide camera for the standard model. Unfortunately, one thing you won’t find on the standard Phone 17 is a telephoto camera. Apple has decided to skip this option yet again, and this is a frankly embarrassing decision in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-colors.jpg",
    "pubDate": "2025-09-10T12:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf14dcc92c82c15b",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (September 10)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-sep-10-2025-3595664/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: September 10, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Wallpaper-Wednesday-2025-09-10-1-of-1.jpg",
    "pubDate": "2025-09-10T12:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d5c21f1a4d2b0f",
    "title": "As an Android fan, I’m seriously tempted by the iPhone 17 series. Are you?",
    "link": "https://www.androidauthority.com/iphone-17-android-open-thread-3596461/",
    "summary": "We want to hear from you. As an Android user, is the iPhone 17 series a contender for your next smartphone?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max-colors.jpg",
    "pubDate": "2025-09-10T12:01:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89023cdc7de4f013",
    "title": "Spotify finally rolls out Lossless audio — here’s how to turn it on",
    "link": "https://www.androidauthority.com/spotify-premium-lossless-audio-rollout-3596456/",
    "summary": "With Lossless, Premium subscribers can now stream tracks in up to 24-bit/44.1 kHz FLAC.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Spotify’s long-awaited lossless audio tier is now gradually rolling out to Premium subscribers. The feature, simply called Lossless, streams in up to 24-bit/44.1 kHz FLAC. It is recommended to stream lossless music on Wi-Fi using either wired headphones or speakers on a non-Bluetooth connection. Spotify announced its “HiFi” lossless tier in February 2021, but the feature never arrived — until now. Literally years after the first announcement, Spotify is finally rolling out Lossless on Spotify Premium. Spotify says Premium subscribers will receive a notification within the app once Lossless becomes available to them. With Lossless, Premium subscribers can now stream tracks in up to 24-bit/44.1 kHz FLAC, unlocking greater detail across nearly every song available on Spotify.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-09-10T11:36:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "402b53dc5aab0a89",
    "title": "The Pixel’s latest Android update has a hidden trick for organizing your Quick Settings",
    "link": "https://www.androidauthority.com/trick-to-organize-quick-settings-3596284/",
    "summary": "Instead of dragging and dropping tiles in the Quick Settings panel, you can double tap to quickly reposition them.",
    "body": "TL;DR A hidden feature in Android 16 QPR1 offers a new, faster way to reorganize your Quick Settings tiles. Instead of dragging and dropping, you can double-tap a tile to select it and then tap its new position to move it. This method is more precise and avoids the awkward scrolling and accidental drops common with the old way. Google rolled out the Android 16 QPR1 update to Pixel devices last week, bringing the company’s new Material 3 Expressive design to the masses. The Quick Settings panel saw the biggest changes, not only in its design but also in its functionality. Notably, the tile editor screen has been completely revamped; tiles are now grouped into categories and feature one-click shortcuts for adding or removing them. Repositioning tiles still works the old-fashioned way: just long-press a tile, then drag and drop it into its new spot. However, Android 16 QPR1 also added a second, hidden method for moving tiles that makes organizing the Quick Settings panel much easier. Once you open the Quick Settings tile editor in Android 16 QPR1 or later, you can double-tap any tile to select it. This highlights the tile and changes the text at the top to read, “Tap to position tile…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-quick-settings-hero-2-scaled.jpg",
    "pubDate": "2025-09-10T11:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3caeb8736e7b952",
    "title": "By popular demand, the Kobo Clara Colour gets a fresh white finish",
    "link": "https://www.androidauthority.com/kobo-launches-clara-colour-e-reader-white-3596380/",
    "summary": "The same e-reader experience, but with a new look.",
    "body": "TL;DR Kobo announced a new white version of its popular Kobo Clara Colour e-reader. The device offers the same specs and features as the black model launched in 2024. Preorders are available now for $159, with global availability beginning September 23, 2025 Reddit users spotted it weeks ago , but now it’s official: Kobo is adding a white version of its fan-favorite Clara Colour e-reader. The launch doesn’t change any internals, but it does give shoppers a fresh option heading into the holiday season. The Kobo Clara Colour first debuted last year in black, alongside the larger Kobo Libra Colour . Both introduced E Ink Kaleido 3 screens to Kobo’s lineup, letting readers highlight text in multiple hues and adding subtle color to comics and illustrated titles. However, only the Libra was available in a white and black build, while the Clara was limited to black. For months, shoppers have been vocal about wanting to see the smaller device in a white variant like its sibling. In a classic case of ask and you shall receive, Kobo has delivered the requested makeover and now offers a white model to those looking for a brighter aesthetic on their nightstand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kobo-Clara-Colour-Family-scaled.jpg",
    "pubDate": "2025-09-10T09:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "104cd7d714465a32",
    "title": "A look at all the known Pixel 10 problems so far, and how to fix them",
    "link": "https://www.androidauthority.com/pixel-10-problems-3595371/",
    "summary": "The Pixel 10 is a solid enough device, but that doesn't mean it isn't without problems.",
    "body": "Credit: Rita El Khoury / Android Authority The Google Pixel 10 series is here, bringing a faster-than-ever Tensor chip and several smaller refinements to the table. Of course, no launch is perfect, and bugs are to be expected. Unfortunately, the Pixel 10’s debut has been rockier than usual, with multiple issues surfacing almost immediately. Let’s take a closer look at some of the most commonly reported launch problems, along with troubleshooting tips to keep your Pixel 10 running smoothly. Problem 1: Pixel 10 audio issues during 911 calls",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-5.jpg",
    "pubDate": "2025-09-10T09:03:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a33707041c2c616",
    "title": "YouTube Music didn’t learn from Spotify’s mistake, tries to paywall lyrics",
    "link": "https://www.androidauthority.com/youtube-music-lyrics-paywall-test-3596417/",
    "summary": "Spotify tried to paywall lyrics too, but it rolled back the move after user backlash.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube Music is experimenting with paywalling lyrics for its free users. The company is limiting the number of free lyrics views before prompting users to upgrade to a Premium account. This move is similar to what Spotify did, a change it eventually reversed after user backlash. Spotify and YouTube Music are reasonably competitive in their features , with each service having some nice extras. Spotify Connect is a lifesaver if you have multiple devices, whereas YouTube Music being bundled in YouTube Premium works out in its favor. Both services have been trying to convert more of their free users into becoming paid customers, and now it seems YouTube Music is borrowing a leaf out of Spotify’s book by paywalling the lyrics feature. Reddit user Xinfinte spotted that they had limited views of lyrics remaining on YouTube Music. The app prompted them to upgrade to Premium to unlock lyrics beyond the free limit.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-logo-close-up-app-scaled.jpeg",
    "pubDate": "2025-09-10T09:02:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bedc9705a1734363",
    "title": "Google’s Pixels rocket back into the global top 5 premium smartphones",
    "link": "https://www.androidauthority.com/google-pixel-global-smartphone-market-share-h1-2025-3596372/",
    "summary": "Pixels are selling like hotcakes, growing more than any other smartphone brand in the first half of this year.",
    "body": "TL;DR Pixels are suddenly doing very well in the global premium smartphone market. Google broke into the top 5 in the first half of this year, thanks to a highly successful Pixel 9 series. Apple still leads the pack by a mile, with Samsung claiming second place. Google is definitely doing something right because Pixels are back in the top 5 global premium smartphone rankings (devices that cost above $600), with a highly impressive 105% growth year over year. According to Counterpoint Research , Google’s flagships shot up in popularity, driven by the success of the Pixel 9 series, the company’s expansion into new markets, and its strategy of positioning the phones as AI-first devices. Sales for Pixels doubled last year, indicating that consumer confidence in the brand and its phones is growing at a healthy pace. It’ll be interesting to see how much further the Pixel 10 lineup can push Google’s market share in the second half of this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-series-pro-xl-fold-family-1.jpg",
    "pubDate": "2025-09-10T03:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2476a85d34550518",
    "title": "Deal: Grab a Samsung Galaxy S24 Ultra for just $700",
    "link": "https://www.androidauthority.com/samsung-galaxy-s24-ultra-deal-7-3596202/",
    "summary": "You're saving a whopping $600 here!",
    "body": "Credit: Damien Wilde / Android Authority The Samsung Galaxy S25 Ultra is amazing, but not everyone needs the latest and greatest to be happy. The previous-generation Samsung Galaxy S24 Ultra is also a fantastic phone, even in 2025 — especially if you can get it for just $699.99! Buy the Samsung Galaxy S24 Ultra for just $699.99 ($600 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Ultra-26-scaled.jpg",
    "pubDate": "2025-09-10T02:47:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cc1fd3f6833b4be",
    "title": "Wow! The Narwal Freo Z Ultra plummets to a new record-low price, saving you $700!",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-robot-vacuum-mop-deal-2-3596203/",
    "summary": "By the way, this our very favorite robot vacuum in existence!",
    "body": "Credit: Jonathan Feist / Android Authority We love the Narwal Freo Z Ultra, but can’t deny that paying the full retail price of $1,499.99 hurts the wallet. While definitely worth its price, it’s a good idea to wait for a good deal. Here’s the best one we’ve seen: the Narwal Freo Z Ultra is $700 off right now. This brings the cost down to $799.99, a new record-low price for this fantastic cleaner. Buy the Narwal Freo Z Ultra robot vacuum and mop for just $799.99 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Narwal-Freo-Z-Ultra-cleaning.jpg",
    "pubDate": "2025-09-09T20:49:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5535c735c3247aa9",
    "title": "Apple launches a Pixel Watch competitor for every budget with Series 11, Ultra 3 and SE 3",
    "link": "https://www.androidauthority.com/apple-watch-series-11-ultra-3-se-launch-3596211/",
    "summary": "Apple enters three updated models into this year's wrist race.",
    "body": "TL;DR Apple announced its latest wearables at today’s “Awe-dropping” event, including the Apple Watch Series 11, Ultra 3, and SE 3. Headline upgrades include the addition of 5G connectivity across the lineup, new health features like hypertension notifications and sleep score, 24-hour battery life on the Series 11, and durability upgrades. Prices for each model start at $249, $399, and $799, respectively, with preorders open today and availability beginning September 19. Apple’s September event brings an expected iPhone refresh, as well as an updated slew of wearables. The company officially unveiled the Apple Watch Series 11, Apple Watch Ultra 3, and new SE 3. While Apple didn’t radically rethink its smartwatch lineup, this year’s devices push forward with upgrades aimed at durability, connectivity, and health. All three models arrive just before Google’s Pixel Watch 4 begins shipping on October 9.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-2025-launch-scaled.jpg",
    "pubDate": "2025-09-09T20:36:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bf062dda330dfde",
    "title": "Are you getting a Samsung Galaxy S25 FE? It comes with a free storage upgrade and gift card!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-deal-3596204/",
    "summary": "Actual discounts should take a while to arrive, but you can already get some freebies with your Galaxy S25 FE purchase.",
    "body": "Credit: C. Scott Brown / Android Authority Just released last week, the Samsung Galaxy S25 FE isn’t getting all the hype leading Samsung phones get, but it could still be a good acquisition for many. Especially now that you can still get a free 256GB storage upgrade and a free $100 gift card when you buy it. Will you be taking advantage of this offer? Buy the Samsung Galaxy S25 FE with 256GB of storage and a free $100 gift card for $649.99 ($160 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-on-silver-tray.jpg",
    "pubDate": "2025-09-09T20:09:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9612362c5a9bd250",
    "title": "Pixel 10 Referral Program offers 10% off phones, $50 Google Store credit",
    "link": "https://9to5google.com/2025/09/09/google-pixel-10-referral-program/",
    "summary": "After launching in late 2024 / early 2025, the Google Store’s Pixel Referral Program is back for the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:00:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "940f9e92516e4d31",
    "title": "The iPhone 17 series is here, and it finally catches up to Android flagships with major upgrades",
    "link": "https://www.androidauthority.com/apple-iphone-17-series-3596166/",
    "summary": "iPhone 17 is finally 120Hz, and we're also getting triple 48MP cameras and vapor chamber cooling on the iPhone 17 Pro.",
    "body": "Android flagships, especially from Chinese OEMs, often pack the most bleeding-edge tech, making them the top choice for phone enthusiasts. Apple’s iPhone, on the other hand, is made for the average consumer — the phones don’t usually pack the latest technology, but their undeniable popularity sets them as the standard against which top Android flagships are judged. Things are changing this year for the better, as Apple is making some big upgrades with the iPhone 17 series, but as expected, it’s more of Apple catching up to Android than the iPhone packing in bleeding-edge tech. Irrespective, the iPhone 17 series raises the bar for the smartphone market as a whole, and here’s what you need to know about Apple’s latest smartphone! Apple iPhone 17 series: Release date, price, and availability",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max.jpg",
    "pubDate": "2025-09-09T19:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac4eb1b1a3f293ff",
    "title": "The iPhone 17 finally catches up to 2017’s Android phones",
    "link": "https://www.androidauthority.com/apple-iphone-17-2017-android-phones-3596218/",
    "summary": "Yes, Apple has finally brought a high-refresh rate screen to its base iPhone.",
    "body": "Credit: Apple TL;DR Apple has announced the iPhone 17, and it finally offers a 120Hz display. This comes years after Android phones and Apple’s own Pro iPhones adopted high refresh rate screens. The iPhone 17 otherwise offers an LTPO display with Ceramic Shield 2 protection. Apple has just announced the iPhone 17, and one of the most notable additions is a feature Android phones have had since the 2010s. Yep, Apple has finally brought a high refresh rate screen to the standard iPhone. Apple says the iPhone 17 has a 6.3-inch LTPO OLED screen with a 120Hz refresh rate. Much like Pro iPhones and rival Android flagships, the screen can dip down to as low as 1Hz for use-cases like the always-on display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Event-2025-iphone-17-display-specs.jpg",
    "pubDate": "2025-09-09T17:59:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43176ab25b3ffcfa",
    "title": "Google could redesign Android’s volume slider to be more like iOS",
    "link": "https://www.androidauthority.com/android-horizontal-volume-slider-3596184/",
    "summary": "Android could take another step towards iOS-fication with its new horizontal volume slider layout",
    "body": "TL;DR Google is developing a new horizontal layout for Android’s volume slider that will likely appear when the device is in landscape mode. This new horizontal slider will be positioned at the top-center of the screen, a design choice similar to the one seen on Apple’s iOS. We spotted evidence for this new layout in Android 16 QPR2 Beta 1, but it is not yet active. Android’s big Material 3 Expressive redesign brings dramatic changes to the lock screen, status bar, Quick Settings, and notifications, but it also introduces subtle tweaks to other UI elements. The volume slider, for instance, saw several small updates: the dot at the top was replaced with a stream icon, the bar became less rounded, the menu icon morphs into a waveform when music is playing, and a slight bounce effect was added when the bar hits the top or bottom. It seems Google isn’t done modifying Android’s volume slider, though, as we’ve spotted evidence the company is working on a new layout that could bring it more in line with its counterpart on iOS. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more excl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/New_volume_slider_UI_in_Android-scaled.jpg",
    "pubDate": "2025-09-09T16:11:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d43f9946986ce1",
    "title": "Galaxy S26 Ultra leak reveals just how chunky that camera bump may be",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-camera-bump-thickness-3596153/",
    "summary": "A leak suggests the phone will have a slimmer body, but its chunky bump may negate it.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leak claims the Galaxy S26 Ultra’s camera bump measures 4.5mm, a little over 2mm more than the Galaxy S25 Ultra. It’s said that Samsung is sticking with a 1/2.52″ telephoto sensor at 50MP. The leak also claims that the phone weighs 217g. Recent Galaxy S26 leaks have hinted at Samsung bringing back the camera bump next year. And it’s not just the Galaxy S26 Edge that’s expected to have a bump; it appears this will be the case for the entire series. So if these phones are going to have a camera bump, just how large is that protrusion going to be? A new leak may give us an answer for the Galaxy S26 Ultra. Well-known tipster Ice Universe has shared some new information about the Galaxy S26 Ultra. This leak touches on the thickness of the camera bump, as well as the size of the telephoto sensor and the phone’s weight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-side-buttons.jpg",
    "pubDate": "2025-09-09T15:43:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01315bb3041cbec6",
    "title": "Citron’s big update just landed, and it could be a game-changer for Switch emulation",
    "link": "https://www.androidauthority.com/citron-update-0-7-3596125/",
    "summary": "The first update in six months is a \"complete ground-up rewrite.\"",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Switch emulator Citron just released version 0.7, its first update in more than six months. It’s a “complete ground-up rewrite” of the emulator, with significant changes and improvements. Highlights include an overhaul of the Vulkan rendering pipeline and early FSR2 support. Nintendo Switch emulation had a rough one in 2024, but this year is shaping up to offer some huge leaps forward. Last week we saw a big update for Eden , but now it’s Citron’s time to shine, with version 0.7 launching earlier today. This is a major update for the Yuzu fork, with lead developer Zephyron claiming it’s a “complete ground-up rewrite.” The most significant change here is an overhauled Vulkan rendering pipeline, as well as a complete rewrite of several other core emulation components.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Nintendo-Switch-emulator-Citron-icon-Android.jpg",
    "pubDate": "2025-09-09T14:11:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b2dceea9194c42e",
    "title": "Google Home is making your smart home more controllable than ever before",
    "link": "https://www.androidauthority.com/google-home-web-app-public-preview-device-controls-3596123/",
    "summary": "You can now control your lights, plugs, locks, thermostats, and cameras from the Google Home web app, with more coming soon.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Home web app now features a “Devices” tab, allowing control of more smart devices. This update is currently available to users in the Google Home Public Preview program. The new controls include lights, locks, and thermostats, but not media devices, though more device types and controls are promised to be coming soon Google is gearing up for some big changes to Google Home. The company officially announced that Gemini is coming to Google Home on October 1 . It also sneakily teased a new Gemini-powered Nest speaker during the Pixel 10 launch, and new Nest Doorbell and Nest Cams have already been spotted within the Google Home app and even in retail stores. There’s more coming, as the Google Home web app now lets you control more smart devices than before. In June, Google announced that Google Home on the web will let you control more devices. The company didn’t mention the exact scope of what’s coming, but it said that users will be able to adjust their lights, set the temperature, control media, and more from their browser. These features were said to be “coming soon” to the Google Home Public Preview program for the web…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-09T13:40:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b185e4969634c5fa",
    "title": "Gemini’s improved home screen is coming soon, and it could get new tweaks (APK teardown)",
    "link": "https://www.androidauthority.com/google-gemini-home-screen-ui-change-3596103/",
    "summary": "Along with suggestions based on your Google activity.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Gemini could be getting a refreshed home screen, as we’ve also seen before. Google has begun testing it with a small set of users using the latest beta version of the Google app. Google is also testing suggestions for queries based on your Google activity, although this is currently in the early stages of testing. For a few past months, Google has been testing visual changes to Gemini’s home screen. One of those changes, seemingly inspired by ChatGPT , is on the verge of becoming more widely available. We recently spotted Google testing this new home screen interface along with some other changes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. While poking around the version 16.35.63 beta of the Google app, we discovered new home screen layouts for Gemini. The first one, which we h…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Flip-7-with-Gemini-app-open-on-cover-screen.jpg",
    "pubDate": "2025-09-09T13:36:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f78ed2e097b81690",
    "title": "These are the very best Verizon deals you’ll find this September",
    "link": "https://www.androidauthority.com/best-verizon-deals-3595840/",
    "summary": "There's some solid offers here, including at least one of these deal that doesn't require a new line or trade in!",
    "body": "Credit: Joe Maring / Android Authority Verizon might not be the de facto king of mobile anymore, but it’s still one of the biggest and most reliable networks in the US. Whether you’re a new or existing customer, Verizon offers plenty of ways to save, including trade-in deals, upgrade promos, and free phone offers for those adding a new line. Below, we’ll look at some of the best Verizon deals available in September 2025. Keep in mind this is far from an extensive look at every phone, tablet, or watch on sale. The goal is to only highlight the truly hottest or most unique deals around.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2025-09-09T12:06:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4455fd566ff5c31",
    "title": "Late Summer Is the Perfect Time to Bust Out a Freezer Mug",
    "link": "https://www.eater.com/add-to-cart/907194/late-summer-is-the-perfect-time-to-bust-out-a-freezer-mug",
    "summary": "It is hot. Depending on where you currently are in the country, it’s either hot, really hot, or an actual crisis-level heat wave. Either way, conditions are not great if you want to avoid having a gnarly sweat mustache or, worse, dehydration. When the summer heat kicks up an intolerable thirst, I a…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T22:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]