[
  {
    "id": "2c79c76321eb3350",
    "title": "The Best Products That’ll Make Your Skin ‘Sparkle’ Like a Killer Vampire: Shop ColourPop x Twilight Saga ‘Eclipse’ Collection Online",
    "link": "https://www.billboard.com/culture/product-recommendations/colourpop-twilight-saga-eclipse-collection-buy-online-1236160551/",
    "summary": "This one's for the Twilight fans looking for themed makeup that actually looks and feels good.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. ColourPop is back collaborating with the Twilight Saga for a third time, taking inspiration from the third installment of the saga, Eclipse . The full collection includes seven total products, with two sets available to shop on the brand&#8217;s website now. Pricing on products like a 15 pan eyeshadow palette, lipstick and lip liner duos and more ranges from $95 for the full collection to $10 for a single jelly shadow. The product color scheme is grungy and gothic with vampy red hues thrown in here and there to mimic the look of blood, obviously. Product formulas are inventive with jelly-like textures and new finishes from the sole palette, namely the metallic chrome finish that packs a punch. ColourPop has also bundled a bunch of the products, giving prospective buyers the option to buy multiple products for one neat little price. Related Here Are the 7 Most Iconic Music Moments in &#8216;Twilight&#8217; 30 Gifts to Get Your Girlfriend This Valenti…",
    "image": null,
    "pubDate": "2026-01-22T23:12:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2998fad3e5f2bf7c",
    "title": "Harry Styles Together, Together 2026 Tour Features a 30-Night Residency at MSG: Shop Tickets Here",
    "link": "https://www.billboard.com/culture/product-recommendations/harry-styles-together-together-2026-tour-shop-tickets-online-1236160428/",
    "summary": "Styles is back and ready to boogie with fans once more with this new tour in support of his upcoming solo album Kiss All the Time. Disco, Occasionally.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Harry Styles is going back on tour in 2026 with all new music. The newly announced tour, called Together, Together, features 50 dates in a total of seven cities with Styles visiting Europe, North America, Latin America and Australia. The tour is in support of the British artist&rsquo;s upcoming fourth solo LP, Kiss All the Time. Disco, Occasionally , due for release on Mar. 6 via Columbia. The first show kicks off in Amsterdam, Netherlands, on May 16 and is slated to conclude in Sydney, Australia, on Dec. 13. The first stop in America is in New York on Aug. 26 at Madison Square Garden and will end in the same place, Madison Square Garden, on Oct. 31. That&rsquo;s a 30-night stint at the iconic New York venue, giving American audiences plenty of time to see the star before he heads to Melbourne. A slew of big names will be making appearances on Styles&rsquo; tour, including Robyn, Shania Twain , Fcukers, Jamie xx, Jorja Smith, Foushe&eacute;, Skye Ne…",
    "image": null,
    "pubDate": "2026-01-22T21:51:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d192ffc45764ae83",
    "title": "Watch Ben Stiller Bicker With ‘Little Brother’ Benson Boone in Hilarious ’70s-Themed Super Bowl Ads",
    "link": "https://www.billboard.com/music/music-news/benson-boone-ben-stiller-super-bowl-commercial-instacart-1236160656/",
    "summary": "The unexpected duo have teamed up with Instacart ahead of this year's Big Game.",
    "body": "Benson Boone and Ben Stiller have teamed up with Instacart &#8212; the easy stop for moonbeam ice cream and any other treats you might need delivered to your door &#8212; ahead of this year&#8217;s Super Bowl. In two teaser clips posted Thursday (Jan. 22) previewing the delivery service&#8217;s Big Game campaign, the unexpected duo portray a European sibling musical duo with thick accents and even thicker shoulder pads on their shiny, green, &#8217;70s-inspired stage outfits. In both videos, they hilariously bicker, starting with a fight over Boone&#8217;s pitchy harmony during an a cappella song about Instacart. Related Benson Boone Jokes He &#8216;Can&#8217;t Believe&#8217; His Song Didn&#8217;t Get a Grammy Nod Despite Its &#8216;Lyrical&nbsp;Genius&#8217; Everything You Need to Know About the 2026 Super&nbsp;Bowl EJAE Delivers a Golden Version of a Rock Classic in Liquid I.V.&#8217;s Super Bowl Ad Teaser: &#8216;I Was Definitely&nbsp;Nervous&#8217; &#8220;What are you, a mouse?&#8221; Stiller teases the singer. &#8220;Instacart, I am little boy who has a mustache.&#8221; In the second video, the Zoolander star makes fun of his &#8220;little brother&#8221; for having a &#8220;l…",
    "image": null,
    "pubDate": "2026-01-22T21:48:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54192a55ee9a1324",
    "title": "I’m With Her Wins 2 Awards at 2026 International Folk Music Awards. Will a Grammy Win Follow on Feb. 1?",
    "link": "https://www.billboard.com/music/awards/im-with-her-winner-2026-international-folk-music-awards-1236160650/",
    "summary": "Crys Matthews won song of the year for “Sleeves Up.”",
    "body": "I’m With Her’s sophomore album, Wild and Clear and Blue , won album of the year at the 2026 International Folk Music Awards, which were presented on Wednesday (Jan. 21) in New Orleans. The awards were held on opening night of the Folk Alliance International’s 38th annual conference. Related Indigo Girls, Crys Matthews &amp; More Win 2025 International Folk Music Awards: Full Winners&nbsp;List Sierra Ferrell, I&#8217;m With Her &amp; More Lead Americana Honors &amp; Awards&nbsp;Winners Grammy Nominations 2026: See the&nbsp;Complete List I’m With Her’s album, produced by Josh Kaufman, is also nominated for best folk album at the 68th annual Grammy Awards, which will be presented on Feb. 1. &#8220;Ancient Light,&#8221; a track from the album, is also Grammy-nominated for best American roots performance and best American roots song. I’m With Her, a trio consisting of Sara Watkins, Sarah Jarosz and Aoife O’Donovan, also won artist of the year at the International Folk Music Awards, in a tie with Carsie Blanton . I’m With Her previously won in that category in 2018. They are the first repeat winners in the history of the category. Jarosz won album of the year as a solo artist in 2016 wi…",
    "image": null,
    "pubDate": "2026-01-22T21:44:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08048f8caff55f2d",
    "title": "A$AP Rocky Bolsters ‘Don’t Be Dumb’ With Tokischa Collaboration ‘Flackito Jodye’",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-flackito-jodye-tokischa-1236160570/",
    "summary": "Rocky gives Dominican dembow a spin.",
    "body": "A$AP Rocky surprised fans with a gift on Wednesday (Jan. 21), teaming up with Tokischa for &#8220;FLACKITO JODYE,&#8221; which finds the Harlem rapper heading uptown to try his hand at Dominican dembow. The bonus track appears to be part of the disc 2 Rocky has been teasing as a Don&#8217;t Be Dumb deluxe of sorts that&#8217;s on the way. &#8220;DISC 1 WAS FOR ME , DISC 2 WILL BE FOR THE FANS,&#8221; Rocky promised on Wednesday. DISC 1 WAS FOR ME , DISC 2 WILL BE FOR THE FANS!🔥 #DONTBEDUMB &mdash; LORD FLACKO JODYE II (@asvpxrocky) January 21, 2026 According to Complex , Tokischa and Rocky shot the visual for &#8220;FLACKITO JODYE&#8221; a year ago, but a leak online derailed the track from receiving a proper release. The duo injects a dose of NYC swagger to the thumping bassline, which is sure to make listeners&#8217; shoulders bop. &#8220;Harlem World like Mason Betha/ Dembow/ I&#8217;m a real New Yorker to the Timbo&#8217;/ But it really ain&#8217;t a hood that I can&#8217;t go,&#8221; Rocky raps before weaving in some Spanish and repeating the track&#8217;s title on the catchy chorus. The Dominican rapper feels right at home taking turns with Rocky, as she delivers a vulgar v…",
    "image": null,
    "pubDate": "2026-01-22T21:35:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c2f8ad5fc83a913",
    "title": "All of Bad Bunny’s Music Videos With 1 Billion Views: ‘Dákiti,’ ‘Me Porto Bonito’ & More",
    "link": "https://www.billboard.com/lists/bad-bunny-billion-view-videos/",
    "summary": "The Puerto Rican artist has a total of 19 titles that have reached the milestone number.",
    "body": "Bad Bunny continues his streak as the artist with the most videos in YouTube&#8217;s Billion Views Club with &#8220;Tití Me Preguntó&#8221; becoming his 19th entry . He&#8217;s followed closely by J Balvin, who has 15 videos that have reached the milestone. Directed by Skillz in New York City and released summer 2022, &#8220;Tití Me Preguntó&#8221; joins an elite list that also includes &#8220;Dákiti&#8221; with Jhay Cortez; &#8220;Amorfoda&#8221;; the Tainy-assisted &#8220;Callaíta&#8221;; &#8220;Me Porto Bonito&#8221; with Chencho Corleone; and his collab with Grupo Frontera &#8220;Un X100to.&#8221; The artist born Benito Antonio Martínez Ocasio has catapulted to global success with albums YHLQMDLG,&nbsp;Las Que No Iban a Salir,&nbsp;El Último Tour del Mundo , Un Verano Sin Ti , Nadie Sabe Lo Que Va a Pasar Mañana and, most recently, Debí Tirar Más Fotos . The latter four debuted at No. 1 on the&nbsp; Billboard 200 , making him the only artist to top the tally with a Spanish-language album — not once, but four times. In October, Bad Bunny&#8217;s iconic status was further recognized when he received the Top Latin Artist of the 21st Century at the Billboard Latin Music Awards 202…",
    "image": null,
    "pubDate": "2026-01-22T21:27:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1318989e012bde9c",
    "title": "Herbie Hancock, Jacob Collier, Dee Dee Bridgewater & More to Celebrate International Jazz Day 2026 in Chicago: Its ‘Vibrant Jazz Legacy Runs Deep’",
    "link": "https://www.billboard.com/music/music-news/international-jazz-day-2026-in-chicago-1236159704/",
    "summary": "Featuring the traditional All-Star Global Concert, event is marking its 15th anniversary.",
    "body": "Chicago has been chosen as the global host city for International Jazz Day 2026. In tandem with the event’s 15th anniversary, a mix of concerts, educational programs and community events will be staged throughout the Windy City from April 1 to May 2. In keeping with tradition, the annual event will include an All-Star Global Concert. Set for April 30, the concert will be broadcast live globally from the Lyric Opera of Chicago. Led by musical director John Beasley, more than 40 artists will perform. The lineup includes Terence Blanchard, Dee Dee Bridgewater, Jacob Collier, Béla Fleck, Renée Fleming, Robert Glasper, Gregory Porter, Lizz Wright and Jahari Stampley. Hancock and fellow Chicagoan Kurt Elling will serve as co-artistic directors of the concert with additional artists to be announced in the coming weeks. This year signals the return of International Jazz Day to the U.S. after 10 years. It was last held stateside in 2016 at the White House with hosts President Barack Obama and First Lady Michelle Obama, a Chicago native. International Jazz Day 2025 took place in Abu Dhabi. In a press statement, jazz icon Herbie Hancock said, “I&#8217;m excited that Chicago, my hometown, is …",
    "image": null,
    "pubDate": "2026-01-22T21:26:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e420b3d26eaf4c3",
    "title": "Bad Bunny’s ‘Tití Me Preguntó’ Surpasses 1 Billion Views on YouTube",
    "link": "https://www.billboard.com/music/latin/bad-bunny-titi-me-pregunto-billion-views-club-youtube-1236160568/",
    "summary": "This is the Puerto Rican star's 19th video to enter the Billion Views Club.",
    "body": "Yet another Bad Bunny music video has entered YouTube’s Billion Views Club with “Tití Me Preguntó,” published on June 1, 2022, surpassing the one billion mark. This becomes the Puerto Rican artist’s 19th music video as a lead, featured artist or collaborator. He also rises to No. 3 on the weekly US Top Artists YouTube chart.&nbsp; A track off his blockbuster Un Verano Sin Tí album, the dembow-heavy banger peaked at No. 1 on the Billboard Hot Latin Songs chart in Oct. 15, 2022 and spent 14 weeks atop. In the music video, filmed by his longtime director Stillz in New York City, Bad Bunny perfectly captures the song’s “YOLO” sentiment, bringing to life its lyrics about a person who likes to date around and doesn’t want to settle down.&nbsp; It starts off with a boy being rejected by the girl he likes, then shows him enjoying the single life, and hooking up with girls, all before he gets kidnapped and forced to marry. In honor of the artist’s first all-out dembow track, the video also pays homage to Dominican culture, showing scenes at a local barbershop and the bodega (corner neighborhood shop). “It’s a song that was born very spontaneously,” Bad Bunny said back in 2023 . “All of the…",
    "image": null,
    "pubDate": "2026-01-22T20:55:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]