[
  {
    "id": "6408e3f3985eb2ef",
    "title": "How to Snag Musician-Loved Baggy Denim from Gap, Levi’s & Lee All Under $50",
    "link": "https://www.billboard.com/culture/product-recommendations/best-baggy-jeans-under-50-buy-online-1235813006/",
    "summary": "The style has been spotted on Charli XCX, Tate McRae and Gwen Stefani.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&rsquo;s no secret that &rsquo;90s and Y2K fashion are considered the trends to be sporting right now. Both styles reemerged on the runway, bringing with them nostalgia-filled apparel ranging from belly chains to micro skirts . Among the numerous trends from both decades that have gone viral is one denim style that seems to be a favorite among most musicians: baggy jeans. Artists who have made the denim look a signature part of their wardrobe include Charli XCX and Tate McRae, who are known for their grunge, sporty aesthetic. Crafting the vintage vibe requires a pair of baggy jeans &mdash; usually with a low-rise &mdash; paired with a crop top to elongate and accentuate your waist. Tate McRae is seen on September 13, 2024 in New York, New York. Gotham/GC Images Another star who is known for her punk rock vibe is Gwen Stefani, who continues to incorporate baggy jeans beyond the &rsquo;90s into her streetwear. It&rsquo;s common to see some sort of p…",
    "image": null,
    "pubDate": "2025-09-23T15:40:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b96c95a6898b768",
    "title": "Sabrina Carpenter Shares Her Conflicting Feelings on Men: ‘I Think They’re a Really Fun Species to Watch’",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-men-make-her-feel-adored-ridiculed-1236072528/",
    "summary": "Man-child, why you always come a-running to her?",
    "body": "Sabrina Carpenter may have made an album called Man&#8217;s Best Friend , but that doesn&#8217;t mean she has men all figured out. Related Sabrina Carpenter to Make Grand Ole Opry Debut for Venue&#8217;s 100th Anniversary&nbsp;Celebrations Sabrina Carpenter Jokes &#8216;Saturday Night Live&#8217; Is Going to &#8216;Regret&#8217; Inviting Her to&nbsp;Host Sabrina Carpenter to Make Her &#8216;Saturday Night Live&#8217; Hosting&nbsp;Debut In a new Vogue Italia cover story published Tuesday (Sept. 23), the pop star opened up about her somewhat conflicting feelings toward the opposite sex. &#8220;I think they’re a really fun species to watch,&#8221; Carpenter began. &#8220;In both a good and bad way.&#8221; The Grammy winner went on to differentiate between the positive and negative experiences she&#8217;s had with men (some of whom she might classify as man-children). &#8220;I feel really adored, inspired and loved by some of them,&#8221; she told the publication of men. &#8220;And really confused, attacked and ridiculed by others.&#8221; &#8220;When one of my friends announces she’s having a son, I rejoice for that child,&#8221; Carpenter added. “Because I know he’ll be raised right.…",
    "image": null,
    "pubDate": "2025-09-23T15:09:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3277dff16dfd7a2",
    "title": "Don’t You Wanna Go? Inside Gabby’s Dollhouse Live’s North American Expansion",
    "link": "https://www.billboard.com/pro/gabbys-dollhouse-live-north-american-tour-dates-expansion/",
    "summary": "The popular kids title returns with a revamped story line and dozens of new dates.",
    "body": "Following a sold-out first run this fall, Gabby’s Dollhouse Live! will launch a second North American leg on January 15, 2026, at Trilith Live in Fayetteville, Georgia, before rolling into more than 40 additional cities . The expansion underscores just how quickly the Netflix hit has translated from streaming screens to live stages. Stops include some of the country’s most prestigious venues: the National Theatre in Washington, D.C., Kings Theatre in Brooklyn, Théâtre St-Denis in Montreal, and Los Angeles’ Peacock Theater. Related CoComelon Is On a New &#8216;Nursery Rhyme Journey&#8217; With &#8216;Melon Patch&#8217; Series &amp; Album (And Yes, &#8216;Wheels on the Bus&#8217; Is Along for the&nbsp;Ride) Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The stage production premiered earlier this fall with sold-out shows in Thousand Oaks, Long Beach, and San Francisco. Demand was so strong in Southern California that extra dates were added at The Grove of Anaheim to close out the first run. For Jonathan Shank , CEO of Terrapin Station Entertainment and executive producer of the tour, the …",
    "image": null,
    "pubDate": "2025-09-23T15:06:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f2c50006e086c59",
    "title": "Premios Juventud 2025: How to Watch, All the Performers",
    "link": "https://www.billboard.com/music/latin/premios-juventud-2025-how-to-watch-performers-list-1236072550/",
    "summary": "Here's everything to know ahead of the awards ceremony, set to take place Sept. 25.",
    "body": "The 22nd edition of Premios Juventud is set to take place Thursday (Sept. 25) live from Panama, with Bad Bunny and Danny Ocean leading the list of nominees with six nods each. They are followed by five-time nominees Anitta, Beéle, Carín León , Emilia, Myke Towers, Netón Vega and Peso Pluma . Cohosted by Alejandra Espinoza, Clarissa Molina and Nadia Ferreira, the three-hour show will include performances by a number of artists, including Camilo, Gloria Trevi, Grupo Firme, Camila Fernández, Bad Gyal, Yami Safdie and Xavi. Both Agents of Change honorees, Carlos Vives and Myke Towers, will also perform. Related Bad Bunny &amp; Danny Ocean Lead Premios Juventud 2025 Nominations: See the Complete&nbsp;List Premios Juventud 2025 Will Take Place in Panama: Here&#8217;s Everything We&nbsp;Know Colombian Musicians B-King &amp; Regio Clown Found Dead After Going Missing in Mexico For the first time ever, Premios Juventud will be held outside the United States, taking place in Panama. “The move reinforces TelevisaUnivision’s commitment to honoring the strength, values and traditions of Latin American communities,” according to a statement shared with Billboard . Ahead of the ceremony, check o…",
    "image": null,
    "pubDate": "2025-09-23T14:58:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8bee4d4f84a58487",
    "title": "Everything We Know About D4vd, From the Body Found in His Car to His Career",
    "link": "https://www.billboard.com/lists/d4vd-body-car-career-everything-we-know/",
    "summary": "Inside the quick rise and recent news surrounding the 20-year-old pop singer.",
    "body": "After breaking through as a Gen Z pop singer, D4vd has been making headlines in relation to a tragedy over the past few weeks. The artist, whose real name is David Anthony Burke, rose to fame as a genre-blending musician after pivoting away from YouTube content creation; up until last week, he was in the throes of a massive world tour. Now, those tour dates have been cancelled, following the early September discovery of a deceased teenage girl in a car registered to the singer. On Sept. 8, a decomposed body was found in the singer’s impounded Tesla. Authorities identified the decomposed remains — which were discovered in the Tesla’s trunk while the car was in a Los Angeles tow lot — using forensics, and determined that the body belonged to 15-year-old Celeste Rivas. According to NBC News , the teen had been reported as missing and was last seen in April 2024, and her death is being investigated as a homicide. Following the identification of the body, the Internet exploded with speculative detective work, drawing connections between Rivas and D4vd, and linking the singer to the case. The singer’s rep previously said in a statement that D4vd is “fully cooperating with the authoritie…",
    "image": null,
    "pubDate": "2025-09-23T14:55:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d351990cda6b9a23",
    "title": "The 75 Best Regional Mexican Acts of All Time (Updating List): Staff Picks",
    "link": "https://www.billboard.com/lists/mexican-music-best-artists/",
    "summary": "In honor of Hispanic Heritage Month, Billboard unveils Nos. 75-46 on our list.",
    "body": "Over the past five years, regional Mexican music has once again caught fire within our industry, thanks to a new generation of Mexican and Mexican American hitmakers who’ve taken the historic genre into the future. Artists like Peso Pluma , Grupo Frontera, Natanael Cano and Fuerza Regida have struck the perfect balance between honoring tradition and embracing the decades-old genre’s experimental essence, catapulting música mexicana to global popularity. But those artists didn’t reach the summit on their own. Far from it. They may be the new generation and the face of the genre today, but the foundations of regional Mexican – an umbrella term comprising banda, corridos, norteño, sierreño, mariachi and more subgenres – lead back&nbsp;decades,&nbsp;to pioneering greats like Pedro Infante, Vicente Fernández , Lucha Villa, Antonio Aguilar, Chalino Sánchez and Los Tigres del Norte . Latin’s growth in the first six months of the year has been largely fueled by regional Mexican music – the subgenre with the second highest growth rate in terms of volume, behind only alt rock – according to&nbsp; Luminate’s midyear report . So, given regional Mexican music’s ever-growing popularity today, i…",
    "image": null,
    "pubDate": "2025-09-23T14:52:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2453812c285b661",
    "title": "The All-Time Eater 38",
    "link": "https://www.eater.com/dining-out/910525/most-influential-restaurants-america-eater-38",
    "summary": "By one completely unscientific measure, Eater has put at least 160,000 restaurants on its maps in the past 20 years. All of them have been worthy of visiting for a bite, a drink, or a full-on experience. But which had a tangible impact on the national restaurant conversation? When the Eater team se…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a5ca99940213f4e",
    "title": "Justine Doiron and Eli Sussman Know You’re Watching",
    "link": "https://www.eater.com/food-culture/910677/justine-doiron-eli-sussman-interview-social-media-food-creators",
    "summary": "Justine Doiron mostly cooks for the internet, as the recipe developer and content creator better known as @justine_snacks. Eli Sussman mostly cooks for customers, as the partner and executive of Gertrude’s in Brooklyn, though he also moonlights as the meme-maker and video star behind the hospitalit…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5faaad7572b18791",
    "title": "Camari Mick and Junghyun Park Feel the Pressure — But That’s a Good Thing",
    "link": "https://www.eater.com/food-culture/910685/junghyun-park-atomix-camari-mick-nyc-chefs-interview",
    "summary": "Junghyun “JP” Park is at the top of New York City’s new guard of fine dining as the owner and executive chef of Atoboy, Naro, Seoul Salon, and Atomix, the latter of which holds two Michelin stars and is currently ranked No. 12 on the World’s 50 Best Restaurants list. Camari Mick recently announced …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df498069576c5e2d",
    "title": "Florence Fabricant and Keith Lee Might Know a Place",
    "link": "https://www.eater.com/food-culture/910828/keith-lee-florence-fabricant-tiktok-interview",
    "summary": "Florence Fabricant’s work has shaped the food media establishment. She’s been writing about food and restaurant news for the New York Times since 1972, largely through the now-defunct Front Burner column as well as the ongoing Off the Menu column, in addition to writing 12 cookbooks. Meanwhile, Kei…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2eda1df2000b21",
    "title": "Diddy Lawyers Ask Judge for Almost No Prison Sentence: ‘It Is Time for Mr. Combs to Go Home’",
    "link": "https://www.billboard.com/pro/diddy-sentencing-attorneys-ask-prison-time/",
    "summary": "With sentencing set for next month, the music mogul's attorneys say prosecutors are seeking punishment \"wildly out of proportion\" with his actual convictions.",
    "body": "Attorneys for Sean “Diddy” Combs are asking a federal judge to sentence him to just 14 months in prison on his prostitution convictions, saying “it is time for Mr. Combs to go home.” In court filings late Monday, Diddy’s attorneys urged Judge Arun Subramanian to reject “draconian” requests from prosecutors and instead impose a “far lower sentence in this unique case,” where Combs was acquitted of more serious sex trafficking charges . The star is set for sentencing on October 3. Because of 13 months the star has already served in jail since he was arrested, a 14-month sentence would see him released almost immediately. &#8220;Mr. Combs’s career and reputation have been destroyed,&#8221; his attorneys write. &#8220;He has served over a year in one of the most notorious jails in America — yet has made the most of that punishment. It is time for Mr. Combs to go home to his family, so he can continue his treatment and try to make the most of the next chapter of his extraordinary life.&#8221; Sentencing recommendations from prosecutors are not yet public, but Diddy’s lawyers say they’re seeking a sentence of more than 20 years in prison – a request that his attorneys say would be “a pe…",
    "image": null,
    "pubDate": "2025-09-23T13:15:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5437f9531c9a8478",
    "title": "Billboard Celebrates Latin Music Week 2025 Lineup at Intimate Advisory Dinner With Industry Players",
    "link": "https://www.billboard.com/music/latin/billboard-latin-music-week-2025-lineup-celebrated-miami-1236070945/",
    "summary": "Insiders gathered at The Den at Azabu Miami Beach following the announcement of this year's full lineup.",
    "body": "The countdown for Billboard Latin Music Week has officially b egun: On Thursday (Sept. 18), Billboard unveiled the full lineup for the event&#8217;s 2025 return to The Fillmore Miami Beach from Oct. 20 to 24. The announcement was made during a press conference hosted at The Fillmore, where Leila Cobo, chief content officer of Billboard Latin/Español; Miami Beach mayor Steven Meiner; and talents Bebeshito , Guaynaa and Paola Ruiz were in attendance. More than 30 panels and conversations, in addition to showcases and roundtables, will take place at this year&#8217;s Billboard Latin Music Week, while more than 100 speakers and artists will participate in the event. This is the 36th anniversary of the event, the longest-running in Latin music, which returns to the Fillmore for the second year in a row. Following the press conference, an exclusive advisory dinner was celebrated at The Den at Azabu Miami Beach for key music executives. At the top of the evening, Cobo welcomed the guests with opening remarks. &#8220;Thank you very much for coming,&#8221; said Cobo. &#8220;This group represents executives that I&#8217;m in contact with permanently and who provide me with unfiltered feedba…",
    "image": null,
    "pubDate": "2025-09-23T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d808da9aa8fc1932",
    "title": "Chefs and Owners Share Their Most Unhinged Yelp Reviews",
    "link": "https://www.eater.com/pre-shift/912589/chefs-share-unhinged-yelp-reviews",
    "summary": "A version of this post originally appeared on September 22, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. We’re here to talk about a dreaded four-letter word in the industry: Yelp. Yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:22:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]