[
  {
    "id": "8d2d4e4fa365ed00",
    "title": "Maverick City Music Countersues Co-Founder for $10M Over Competing Worship Choir",
    "link": "https://www.billboard.com/pro/maverick-city-music-countersues-co-founder-competing-choir/",
    "summary": "The Grammy-winning group is locked in a legal battle with founding executive Tony Brown.",
    "body": "Maverick City Music is firing back in a legal battle over co-founder Tony Brown ’s exit from the Grammy-winning worship collective, accusing the executive of violating his non-compete by launching a new Christian music project. Brown has been suing Maverick City in Georgia court since 2024 for allegedly strong-arming him into signing an unfavorable buyout agreement. The Atlanta-based group denies any wrongdoing, and on Dec. 8, they filed a countersuit in New York, accusing Brown of breaching the terms of that contract. Related Maverick City Music Co-Founder Accuses Group of Racketeering After Chandler Moore&nbsp;Lawsuit Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Maverick City alleges Brown has violated the buyout’s non-compete clause by launching his own worship collective called God Aura. This group, run as an arm of the nonprofit Unseen Voices, released an album called Wonderful Child on Dec. 5. “Brown expressly described the project as ‘building on the creative DNA that launched Mav…",
    "image": null,
    "pubDate": "2026-01-12T22:36:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "709672697551f18c",
    "title": "Remembering Yeison Jimenez: 5 Best Anthems From the Colombian Música Popular Star",
    "link": "https://www.billboard.com/lists/yeison-jimenez-best-song-colombian-musica-popular-star/",
    "summary": "From \"Aventurero\" to his recent single \"Pedazos\" featuring Natalia Jiménez released in August 2025.",
    "body": "On Saturday, the heartbreaking news was announced that Yeison Jiménez , one of the biggest stars of the música popular genre, died at age 34. His death shocked his home country of Colombia and left the music world in mourning. He leaves behind a large collection of songs that have been part of Spanish-language homes in Colombia and beyond for years. &#8220;With our hearts in our hands and an indescribable pain, the organization and work team of Yeison Jiménez deeply regrets to inform you of his death,&#8221; reads a statement posted on his official&nbsp; Instagram account. &#8220;Yeison was traveling with members of his work team, who also died: Jefferson Osorio, Juan Manuel Rodríguez, Óscar Marin, and Weisman Mora, as well as Captain Fernando Torres.&#8221; Related Yeison Jiménez, Colombian Popular Music Star, Dies in Plane Crash at&nbsp;34 By the age of 34, Jiménez had already risen to the top of Colombian popular music, or “música popular,” a genre that fuses the soul of Mexican ranchera with Colombian tradition and has its roots in the country’s coffee-growing region, which includes Caldas (where Jiménez was born), Quindío, Risaralda and Tolima. In 2024, he achieved a career-d…",
    "image": null,
    "pubDate": "2026-01-12T22:32:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8dbb530ffd05dc4c",
    "title": "From Girls to Grown-Ups: XG Announce New Name to Symbolize ‘Artistic & Personal Growth’",
    "link": "https://www.billboard.com/music/music-news/xg-new-name-meaning-announced-members-enter-adulthood-1236153583/",
    "summary": "New year, new XG.",
    "body": "XG , aka the Xtraordinary Girls, have grown up into extraordinary women &#8212; which means it&#8217;s time for a slight name change, according to the group. As announced Monday (Jan. 12), the septet&#8217;s two initials will now represent &#8220;Xtraordinary Genes&#8221; instead of original name &#8220;Xtraordinary Girls.&#8221; In a release, XG&#8217;s team states that the change marks &#8220;a symbolic milestone for the group as all seven members have entered their 20s, signaling a new phase of artistic and personal growth.&#8221; Related XG Executive Producer JAKOPS (SIMON) on Group’s Next Chapter &amp; Why New Album Will Be &#8216;The Greatest Record in the World&#8217;:&nbsp;Interview XG Takes on Coachella: Exclusive Tour Stop | All Access | Billboard&nbsp;News XG Talks The First Howl World Tour, Talk New Music In ‘AWE’ &amp; More | Billboard&nbsp;News &#8220;&#8216;Xtraordinary Genes&#8217; represents the innate creativity, individuality and forward-thinking energy embedded within each member of XG,&#8221; the statement continues. &#8220;More than a rebrand, the shift serves as a declaration of evolution – from their starting point to the source that drives their artistry –…",
    "image": null,
    "pubDate": "2026-01-12T22:17:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5489f3b67dae9af",
    "title": "Hey Google, the ‘baby’ Pixel 10 looks pretty good in matte too [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-pixel-10-matte-finish-comment/",
    "summary": "I’m a really big fan of how Google designs its smartphones, but if there’s one nitpick I have, it’s that the base Pixel phones keep getting a glossy glass finish on the back. After throwing a simple clear matte skin on the back of my Pixel 10 recently, I’m even more convinced Google needs to switch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e47091e580b652df",
    "title": "All the Surprise Guests at Bad Bunny’s Debí Tirar Más Fotos World Tour",
    "link": "https://www.billboard.com/lists/bad-bunny-debi-tirar-mas-fotos-world-tour-surprise-guests/",
    "summary": "From Romeo Santos to Becky G and J Balvin, here's everyone who joined the Puerto Rican superstar during his global trek.",
    "body": "Following his wildly successful No Me Quiero Ir de Aquí summer residency at Coliseo de Puerto Rico, Bad Bunny &nbsp;kicked off his Debí Tirar Más Fotos World Tour on Nov. 21 at the Estadio Olímpico in Santo Domingo, Dominican Republic. He brought bachata megastar Romeo Santos to the stage, where they sang &#8220;BOKeTE.&#8221;&nbsp; Two weeks later, the Puerto Rican superstar made his way to San José, Costa Rica&#8217;s Estadio Nacional, where he invited Jhayco as a guest star. Most recently, Bad Bunny took his tour to Mexico City, where an overwhelming demand for tickets transformed his originally scheduled two shows into an impressive eight nights. From Dec. 10–21, the sold-out concerts drew more than 520,000 fans to Estadio GNP Seguros, according to figures from the promoter Ocesa. The Puerto Rican chart-topper performed a nearly three-hour stadium set, transitioning between the main platform and the Puerto Rico-inspired “casita” before returning to wrap up the performance. During the concert series, he brought out a handful of acts, including Tex-Mex band Grupo Frontera , Colombian powerhouses Feid and J Balvin , corridos tumbados pioneer Natanael Cano and beloved Mexican sing…",
    "image": null,
    "pubDate": "2026-01-12T22:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13f622dc407831ba",
    "title": "Jelly Roll, Riley Green, Miranda Lambert, Ella Langley & More to Headline 2026 Rock the Country Festival",
    "link": "https://www.billboard.com/music/country/jelly-roll-miranda-lambert-2026-rock-the-country-lineup-1236153377/",
    "summary": "The event will feature a rotating lineup of artists as it visits eight small towns across the country.",
    "body": "Jelly Roll , Riley Green , Miranda Lambert and Ella Langley are among the artists set to perform on the upcoming 2026 Rock the Country Tour, a multi-city festival presented by Peachtree Entertainment that will visit eight small towns across various dates running from May through September. Rock the Country launched in 2024. This year, each of the two-day events will feature rotating lineups, with a massive collection of artists including Blake Shelton, Kid Rock, Jason Aldean, Creed, Brooks &amp; Dunn, Hank Williams Jr., Shinedown, Jon Pardi, Lynyrd Skynyrd, Brantley Gilbert, Treaty Oak Revival, Gavin Adcock, Ludacris and Nelly performing at various stops. Each stop will also feature happy-hour DJ sets and a special host appearance by Chelcie Lynn in some markets. &#8220;It&#8217;s this simple. Rock the Country isn&#8217;t just a music festival &#8212; it&#8217;s a movement,&#8221; Kid Rock said in a statement. &#8220;In 2026, as America celebrates its 250th anniversary, this is a place for hard-working, God-fearing patriots to gather as one and celebrate freedom, music and the party of the year&#8221;. “Rock the Country was built to honor the communities that don’t always get the …",
    "image": null,
    "pubDate": "2026-01-12T21:39:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26ebbb2877d97cf2",
    "title": "The Gemini app has generated 1 billion Nano Banana Pro images in under two months",
    "link": "https://9to5google.com/2026/01/12/gemini-nano-banana-pro-milestone/",
    "summary": "In just under two months, Gemini app users around the world have generated 1 billion images using Nano Banana Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:28:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55c150e1d56f05ef",
    "title": "Android 16 January update rolling out: Pixel 10 GPU improvements, battery fixes, more",
    "link": "https://9to5google.com/2026/01/12/android-16-january-update-pixel/",
    "summary": "The year in updates is getting underway with the January 2026 security patch for Android 16 QPR2 on the Pixel 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:12:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe97eabbe46cfe96",
    "title": "NASA Welcomes Portugal as 60th Artemis Accords Signatory",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-portugal-as-60th-artemis-accords-signatory/",
    "summary": "Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous act…",
    "body": "Hugo Costa, executive director for the Portuguese Space Agency, and U.S. Ambassador to Portugal John J. Arrigo pose for a photo on Jan. 12 during a ceremony in Lisbon, Portugal, to mark the country&#8217;s signing of the Artemis Accords. Credit: U.S. State Department Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous activity in space,” said NASA Administrator Jared Isaacman in recorded remarks. “This is our generation’s Golden Age of Exploration. Together, we are advancing innovation, driving international collaboration, and discovering the secrets of the universe.” Portugal’s Secretary of State for Science and Innovation Helena Canhão signed the Artemis Accords on behalf of the country on Jan. 11.&nbsp; “2026 is the year in which humans will return to the Moon. It will mark the beginning of a new era of space exploration, reminiscent of the Portuguese explorers of the past, such as Magellan and his circumnavigation of our planet,” said Hu…",
    "image": null,
    "pubDate": "2026-01-12T18:32:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "879152c32b15f9f6",
    "title": "Google Home update improves automation triggers & actions, including robot vacuums",
    "link": "https://9to5google.com/2026/01/12/google-home-update-automations/",
    "summary": "The Google Home app is expanding what you can do with automations, with a new update adding support for more automation triggers and actions including robot vacuums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3303445b2270c2ba",
    "title": "White Dwarf Star (Artist’s Concept)",
    "link": "https://www.nasa.gov/image-article/white-dwarf-star-artists-concept/",
    "summary": "A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX …",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. Using IXPE’s unique X-ray polarization capability, astronomers examined the star, unlocking the geometry of energetic binary systems. Read more about EX Hydrae and IXPE. Image credit: MIT/Jose-Luis Olivares",
    "image": null,
    "pubDate": "2026-01-12T17:34:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f1e9774cb73add4",
    "title": "Deals: Galaxy S25 FE Amazon low from $450, Lenovo Tab One $90, LG OLED $1,500 off, Pixel 10, more",
    "link": "https://9to5google.com/2026/01/12/deals-galaxy-s25-fe-lenovo-tab-one-lg-b5-oled/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with the Best Buy Winter sale with a host of ongoing Pixel 10 deals at up to $300 off alongside up to $700 off Copilot+ and gaming laptops, and LG’s value-packed 77-inch B5 OLED TV at $1,500 off. We also spotted Samsung’s Galaxy S25 FE hitting…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093138d18fae8fb8",
    "title": "Notability, a popular note-taking app for iOS, is finally coming to Android",
    "link": "https://9to5google.com/2026/01/12/notability-android-app-2026/",
    "summary": "Roughly 15 years after its launch on iOS, the popular note-taking app Notability is finally coming to Android in the near future. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd666707cfd9b47",
    "title": "Samsung’s Galaxy S26 delay pushes release date to mid-March",
    "link": "https://9to5google.com/2026/01/12/samsung-galaxy-s26-release-date-report/",
    "summary": "According to a new report, Samsung’s delayed Galaxy S26 launch will result in a release date for the whole series in mid-March. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29fc0c0b87692869",
    "title": "Samsung adds official Stranger Things theme for Galaxy, but you need Netflix",
    "link": "https://9to5google.com/2026/01/12/stranger-things-theme-for-samsung-galaxy/",
    "summary": "Samsung is rolling out new wallpapers and themes for Stranger Things fans, though the additions seem to be locked behind a Netflix download. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:10:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9b0fc03a98f6e4f",
    "title": "Samsung’s answer to the foldable ‘crease’ is apparently weaker panels",
    "link": "https://9to5google.com/2026/01/12/samsung-fold-crease-fix/",
    "summary": "The foldable crease case has been cracked, apparently. One reputable leaker reports that Samsung is using a less rigid OLED support panel to change how the foldable series reacts to stress. Samsung’s result: a Galaxy Z Fold screen without the distracting crease. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:37:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e98ad45d133b7547",
    "title": "Even Realities started a trend, but its smart glasses probably aren’t for you",
    "link": "https://9to5google.com/2026/01/12/even-realities-smart-glasses-probably-arent-for-you/",
    "summary": "CES 2026 was big for smart glasses, but you’re probably not picturing the type I’m referring to. Even Realities’ G2 smart glasses made an appearance at the show, and it appears that others are joining in on the fun. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28950dc07b696eb0",
    "title": "Yes, the Google app icon is now bigger on Android [U]",
    "link": "https://9to5google.com/2026/01/11/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf87cb86c0ca40d6",
    "title": "Hands-on: The Pebble smartwatch reboot looks great, but the Index ring is what I’m excited for [Gallery]",
    "link": "https://9to5google.com/2026/01/10/pebble-time-2-round-2-index-hands-on-ces-2026/",
    "summary": "The Pebble smartwatch reboot is in full swing, with the Pebble Time 2 shipping soon and the newly-unveiled Pebble Round 2 not far behind it. After checking them out in person at CES 2026, I’m pretty stoked by the hardware, but it’s still the Index ring that makes me the most excited. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a1b0cc02928e4b",
    "title": "Motorola ‘Razr Fold’ is launching in 2026 with Pixel-like form factor, stylus support",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-stylus-teaser/",
    "summary": "After a few generations of clamshell foldables, Motorola is officially teasing the “Razr Fold” this year at CES, with the device launching later this year with stylus support as a major bullet point. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2af69cc1cb382e56",
    "title": "Today’s Android app deals and freebies: Children of Morta, Skul Hero Slayer, more",
    "link": "https://9to5toys.com/2026/01/06/android-app-deals-free-children-morta-skul/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Theme Park Simulator, Old Man’s Journey, Children of Morta, Skul: The Hero Slayer, and more. Be sure to dive into our collection of the best and most interesting new reveals from CES 2026 right …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:17:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7784f2df99ce04",
    "title": "Some of Epson’s Google TV projectors are getting a major Gemini upgrade",
    "link": "https://9to5google.com/2026/01/06/epson-projectors-google-tv-gemini-upgrade/",
    "summary": "Google TV recently announced a major update with Gemini integration, and Epson is going to be a big part of that as one of the first projector manufacturers to bring Gemini to the big screen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:46:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cb022e2b894cdb3",
    "title": "Your Pixel might be buggy after latest Google Play system update",
    "link": "https://9to5google.com/2026/01/06/google-play-system-update-pixel-buggy/",
    "summary": "A Google Play system update is rolling out to Pixel owners, and we’ve noticed across several devices that the install process is a bit buggy. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:00:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325804118d9d772f",
    "title": "Deals: Galaxy Watch Ultra $175+ off, S25 Edge $420 off, all Galaxy Ring models $100 off, more",
    "link": "https://9to5google.com/2026/01/06/deals-galaxy-watch-ultra-s25-edge-galaxy-ring/",
    "summary": "The CES 2026 reveals roll on, but today’s 9to5Toys Lunch Break is now ready to go starting with up to $175 off the latest Galaxy Watch Ultra. We also spotted a sizable price drop on the Galaxy S25 Edge at up to $420 off alongside $100 discounts across all Galaxy Ring sizes and colors. Those offers …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb4cdbc92a07628d",
    "title": "Samsung showed off a crease-less display ready for the Galaxy Z Fold 8 before hiding it [Video]",
    "link": "https://9to5google.com/2026/01/06/samsung-crease-less-foldable-display-ces-2026/",
    "summary": "At CES 2026, Samsung briefly showed off a new crease-less display panel for foldables that’s seemingly ready for the Galaxy Z Fold 8, but it seems it wasn’t supposed to be shown. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998ee008d851239a",
    "title": "XREAL is going all-in on Android XR with more glasses coming in Google partnership",
    "link": "https://9to5google.com/2026/01/06/xreal-is-going-all-in-on-android-xr-with-more-glasses-coming-in-google-partnership/",
    "summary": "At CES 2026, XREAL has announced a new partnership with Google that will see Android XR act as the foundation of the company’s future hardware plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "796644d72d30a904",
    "title": "Google is bringing the big Snapseed redesign to Android",
    "link": "https://9to5google.com/2026/01/06/snapseed-android-redesign/",
    "summary": "Back in June, Google surprisingly released Snapseed 3.0 for iOS, and has now confirmed that the new version is coming to Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9439f2324731b38",
    "title": "HP is building an entire Windows PC into a clever keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/05/hp-is-building-an-entire-windows-pc-into-a-clever-keyboard-gallery/",
    "summary": "While most of us think about a portable PC just being a laptop, HP has another idea. Why not just stuff it all into a keyboard? That’s exactly what the HP Eliteboard G1a does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0dd3f99c30387a",
    "title": "Google updates Snapseed for iPhone with retro film camera",
    "link": "https://9to5google.com/2026/01/05/snapseed-camera-iphone-update/",
    "summary": "Back in June, Google surprisingly brought back Snapseed but only on iOS. The app’s latest update introduces a retro “Snapseed Camera” for iPhone users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:04:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57c3aee63cf22b0b",
    "title": "Today’s Android app deals and freebies: Final Frontier Story, Boxing Gym Story, Pocket Academy 3, more",
    "link": "https://9to5toys.com/2026/01/05/android-app-deals-free-final-frontier-boxing-gym/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Tokyo Debunker: Urban Legends, Final Frontier Story, Boxing Gym Story, Pocket Academy 3, and more. Be sure to swing by our CES 2026 hub for today’s most interesting new product reveals and the s…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:09:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7e8183a1a464d23",
    "title": "Motorola Razr Fold leaks alongside new Moto Tag and a neat-looking camera wearable [Gallery]",
    "link": "https://9to5google.com/2026/01/05/moto-razr-fold-leak/",
    "summary": "The Razr series saw a recent revival over the past couple of years, but Motorola isn’t stopping at flip phones. The Moto Razr Fold is supposedly on its way, and recent leaks give us a clear look at how the company wants to approach the form factor. To add, Motorola is releasing a Moto Tag 2 and som…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:28:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b2a6baa7f5f696f",
    "title": "Galaxy S26 series reportedly getting a price hike of around $50, late February launch",
    "link": "https://9to5google.com/2026/01/05/galaxy-s26-series-reportedly-getting-a-price-hike-of-around-50-late-february-launch/",
    "summary": "According to new reports out of Korea, Samsung’s upcoming Galaxy S26 series is set to see a price hike of at least $50 on each model. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f6a0c6ad231638",
    "title": "Deals: Google Pixel 10 devices up to $300 off, Pixel Buds Pro 2, Lenovo laptop, Anker’s new charger, more",
    "link": "https://9to5google.com/2026/01/05/deals-google-pixel-10-pixel-buds-pro-2-anker-charger/",
    "summary": "The CES 2026 reveals are now in full swing, but we are ready to kick off the first 9to5Toys Lunch Break deal collection of the year today. We are first starting off with up to $300 in savings on the Pixel 10 lineup as part of Google’s New Year sale, joined by even lower prices on Pixel Watch 4 and …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:49:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ed037c803258651",
    "title": "Anker’s Eufy finally launches its first Android Find Hub tracker for $35",
    "link": "https://9to5google.com/2026/01/05/ankers-eufy-finally-launches-its-first-android-find-hub-tracker-for-35/",
    "summary": "It’s been a couple of years since Eufy, one of the brands under Anker’s umbrella, first announced it would be making trackers for Android’s Find Hub network, and CES 2026 is the time we’re finally seeing it launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:39:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59a2647e62af9f8d",
    "title": "Google Messages tweaks the camera to show more of your gallery",
    "link": "https://9to5google.com/2026/01/05/google-messages-camera-tweaks/",
    "summary": "Google Messages is more widely rolling out some tweaks to the combined camera and gallery interface on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:32:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8595d5878db023f",
    "title": "Xbox Game Pass is finally coming to Google TV, at least for TCL",
    "link": "https://9to5google.com/2026/01/05/xbox-game-pass-google-tv-app-tcl/",
    "summary": "Google TV is finally getting support for Xbox Game Pass, at least on TCL TVs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f1eef91acb06dd",
    "title": "Gemini will let you control Google TV settings, getting richer Photos support & responses",
    "link": "https://9to5google.com/2026/01/05/google-tv-gemini-ces-2026/",
    "summary": "At CES 2026, Google previewed upcoming Gemini for Google TV features that take better advantage of the large screen form factor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623311ae2e419639",
    "title": "TCL upgrades eye-saving NXTPAPER series with a new phone and note-focused tablet",
    "link": "https://9to5google.com/2026/01/05/tcl-upgrades-nxtpaper-series-new-phone-and-tablet/",
    "summary": "The NXTPAPER lineup from TCL is getting more love, with a new Android phone and tablet with better quality-of-life features that are built to make use more comfortable. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d950470505ffe638",
    "title": "JBL’s most exciting earbuds are three new open-ear models",
    "link": "https://9to5google.com/2026/01/05/jbl-most-exciting-earbuds-are-three-new-open-ear-models/",
    "summary": "JBL is updating its entire Bluetooth headphone lineup, but a couple of open-ear models stand out from the rest. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334e4287a49cae18",
    "title": "There’s finally another new Android phone with Qi2 coming, but will there be more in 2026?",
    "link": "https://9to5google.com/2026/01/04/qi2-android-phones-in-2026/",
    "summary": "Proper Qi2 support on Android has been rather elusive thus far, with only Google’s Pixel 10 series bringing the feature to a mass audience. While there are rumblings of support from Samsung in 2026, another Qi2 Android phone has been confirmed for next year, it’s just not one anyone expected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb7c8b2760be6947",
    "title": "Pixel 10 gets first Google Store discount of 2026",
    "link": "https://9to5google.com/2026/01/04/pixel-10-2026-discount/",
    "summary": "Following the Pixel Watch deals, the US Google Store is discounting the Pixel 10 lineup to mark 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0f2db3335f78db",
    "title": "Belkin’s new Qi2 Modular Charging Dock looks perfect for your Pixel Watch",
    "link": "https://9to5google.com/2026/01/04/belkin-ces-modular-charging-dock-pixel-qi-2/",
    "summary": "Belkin is kicking off CES with a slate of new accessories, including a new charging dock that should be on the wishlist of every Pixel enthusiast out there. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a95ce90ef70e0ca",
    "title": "Govee’s Floor Lamp 3 and new ceiling lights look like the perfect home enhancements",
    "link": "https://9to5google.com/2026/01/04/govee-floor-lamp-3-ceiling-lights-ces-2026/",
    "summary": "Uncovered LED strips have become a thing of the past as more natural and vibrant lighting options come out, like Govee’s Floor Lamp 3 and ceiling lights that mimic sunlight and provide a canvas for art. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b7df6a97631e4b",
    "title": "Motorola ‘Signature’ leaks with flagship-like specs, thin design, 7 years of updates",
    "link": "https://9to5google.com/2026/01/04/motorola-signature/",
    "summary": "Motorola is seemingly about to unveil a new flagship-tier smartphone called “Signature,” and its specs look pretty compelling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a56353a8ea7eacc",
    "title": "On the likelihood of a Fitbit Ring and another Pixel Tablet",
    "link": "https://9to5google.com/2026/01/04/pixel-ring-tablet-likelihood/",
    "summary": "We asked what Google products you wanted the other day and there were some clear demands. I’ll repeat at the top that I think the Pixel brand is currently in a more cautious phase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]