[
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d91a4af0ff058b",
    "title": "Google Photos is fixing its mistake and finally bringing back this missing tool",
    "link": "https://www.androidauthority.com/google-photos-perspective-3618673/",
    "summary": "Photos is nearly ready to make its perspective correction correction.",
    "body": "TL;DR Google Photos overhauled its editor over the summer, but lost its perspective correction tool at the time. Google later confirmed its intention to bring that feature back. It’s still not publicly accessible, but we can confirm that code for the tool has returned to the app. Earlier this year, Google revamped the editing experience in Photos — and not everyone was a fan. While there was a fair amount to appreciate about the changes, we also lost some functionality in the process, and maybe top on that list of missing abilities was the app’s tool for perspective correction. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-photos-new-editor-screen.jpg",
    "pubDate": "2025-11-21T19:54:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; November 2025 Nov. 18-21 &#8211; European Festival Conference (Évora, Portugal) Nov. 21 &#8211; Give Her FlowHERS Gala (Beverly Hills, Calif.) Nov. 20-22 &#8211; Formula 1 Heineken Las Vegas Grand Prix (Las Vegas) Nov. 22 &#8211; ACLU Creatives for Change benefit concert (New York) Nov. 22-23 &#8211; Better Together festival (Phoenix) Nov. 22-23 &#8211; Camp Flog Gnaw Carnival (Los Angeles) Nov. 22…",
    "image": null,
    "pubDate": "2025-11-21T19:43:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34787f4f72030db0",
    "title": "The Deals: Stingray’s $175M TuneIn Play; ‘Key Largo’ Singer Sells Catalog to Reservoir",
    "link": "https://www.billboard.com/lists/tune-in-acquired-key-largo-singer-sells-catalog-music-deals/",
    "summary": "Also: UMG's hospitality venture partners with the UN to drive music tourism, \"It Feels So Good\" singer Sonique signs a catalog agreement with Armada and more.",
    "body": "Another day, another flood of music industry deals. How does one keep track? In an effort to provide an overview of the latest acquisitions, mergers, joint ventures, licensing agreements and more, Billboard publishes a list of all of the latest pacts that have hit our radar every other week. Related Executive Turntable: Lufthansa CFO Boards Live Giant — Plus, Top Biz Managers Elevated in&nbsp;Nashville Leading the column this week is Stingray Group &#8216;s acquisition of TuneIn Holdings . Stringray, which distributes music and video content and provides business services and advertising solutions, entered a definitive agreement to acquire the live audio streaming and ad monetization company in a deal valued at up to $175 million based on TuneIn&#8217;s forecasted sales of $110 million and adjusted EBITDA of $30 million for the 12-month period ending Dec. 31, 2025. Stingray will pay $150 million at closing and up to $25 million 12 months after closing. To finance the deal, Stingray secured an additional $150 million term loan under its renewed credit facility. Expected to close by the end of this year, the transaction is subject to approval from TuneIn&#8217;s stockholders, regula…",
    "image": null,
    "pubDate": "2025-11-21T19:16:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53398dc25d71e6d0",
    "title": "Stream Live TV for Only $1 With Sling’s New Day and Week Pass",
    "link": "https://www.billboard.com/culture/product-recommendations/sling-tv-streaming-passes-1236040794/",
    "summary": "Say goodbye to the days of long-term contracts and streaming subscriptions.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Want to watch Sling TV, but on the fence about fully committing to a monthly subscription? The popular streaming platform is now offering affordable ways to tune into your favorite live TV programming without the pressure of long-term commitment. Introducing day, week and weekend passes, Sling is now offering users a way to opt into the streaming service with instant, 24-hour access to live TV, sports and entertainment for a very affordable $1 (normally $4.99), which means you save up to 80% off. $1 $4.99 80% off Sign up for Sling TV Day Pass Here The Sling $1 Day Pass deal is a limited-time offer running now until November 30, so act fast before the deal is gone forever. The new passes will have three subscription offerings, highlighted by its day pass package, giving fans the ultimate flexibility to watch what they want, when they want, and then opt out. Here a breakdown for each offering: Day Pass: pay $4.99 for an instant 24-hour access period t…",
    "image": null,
    "pubDate": "2025-11-21T19:03:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5c0c56c7e2b0af7",
    "title": "Every Musician Taylor Swift Has Name Dropped (Or Hinted At) In Her Songs",
    "link": "https://www.billboard.com/lists/taylor-swift-musician-name-drops-references/",
    "summary": "From Tim McGraw to 50 Cent, here are all the musicians Swift references across her 12 studio albums.",
    "body": "Taylor Swift has been collaborating with musicians for almost her entire career — but her lyrical references to musicians date back even further. “Bubbly” singer Colbie Caillat was the first artist Swift tapped for a feature, joining her on “Breathe” from her second studio album, Fearless , in 2008. Since then, artists across genres, including Ed Sheeran, The Chicks, Kendrick Lamar, Lana Del Rey, Bon Iver and Sabrina Carpenter, have joined the pop superstar for a verse or two. On the other hand, Swift’s first mention of a musician was on her debut single, “Tim McGraw,” which became her first Billboard Hot 100 hit when it debuted on the chart dated Sept. 23, 2006. “When you think Tim McGraw/ I hope you think my favorite song” was the lyric that took the country world by storm, introducing a then-17-year-old Swift to the music scene in Nashville. Swift was massive fan of McGraw at the time, and his music captured the high school relationship she wrote about in her freshman math class. “Tim McGraw” was just the beginning. Swift has since name-dropped a number of famous faces in lyrics across her 12. “Dear John” probably includes her most infamous namedrop (albeit, never confirmed to …",
    "image": null,
    "pubDate": "2025-11-21T18:52:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6b014ba4f6faedc",
    "title": "Gemini’s new interactive images turn diagrams into deep-dive tools",
    "link": "https://www.androidauthority.com/gemini-interactive-images-3618646/",
    "summary": "Google gives Gemini interactive images for tap-to-learn education.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Gemini can now create interactive images. The new interactive images feature is designed to help users understand complex academic concepts. Clicking or tapping on a label in the interactive image opens a panel with definitions, explanations, and content about the topic. When it comes to education, sometimes you need more than just text and images to understand a concept. Having the ability to actively engage with a subject can go a long way in the learning process. Gemini’s latest update focuses on this by introducing interactive images. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-1-scaled.jpg",
    "pubDate": "2025-11-21T18:46:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a87c077c05332681",
    "title": "Whitesnake’s David Coverdale Waves a Poignant, Emotional Goodbye in Band’s Final Video For String-Laden Remix of ‘Forevermore’",
    "link": "https://www.billboard.com/music/rock/whitesnake-david-coverdale-final-video-remix-forevermore-1236119661/",
    "summary": "The singer announced last week that he is retiring from music after nearly six decades.",
    "body": "A week after announcing his retirement from music, Whitesnake singer David Coverdale, 74, added an emotional coda to his nearly six-decade music career. The group released the moving music video for a remix of the title track from the band&#8217;s 2011 album, &#8220;Forevermore,&#8221; produced by the singer and featuring a new orchestral arrangement from the Hook City Strings. The video directed by Payton Murphy is a trip down memory lane, featuring shots of a grey-haired Coverdale, famous for his flowing blonde hair, singing the tune&#8217;s nostalgic lyrics amid shots of his family and wife of 28 years Cindy Barker. &#8220;Looking back across the years/ The good times and the bad/ All echo in my mind,&#8221; Coverdale sings plaintively from a room festooned with candles and draped in white curtains, lamenting the mix of &#8220;sweet and bitter memories&#8221; he&#8217;s left behind. &#8220;For you will be my life/ And I will feel your heart beat forevermore,&#8221; he croons while pounding his fist over his heart as the all-white-clad string players add a layer of extra gravitas to the already elegiac song in the clip that has the feel of a memorial video. Coverdale revealed hi…",
    "image": null,
    "pubDate": "2025-11-21T18:29:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db1a597584bf66a7",
    "title": "Upgrade your movie nights: XGIMI MoGo 4 on sale for the first time",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-portable-projector-deal-3618607/",
    "summary": "This little projector is awesome, and you can take it anywhere!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to upgrade your home entertainment setup? The XGIMI MoGo 4 Projector might be just what you need. It’s a portable 1080p LED projector that’s designed to make your movie nights pop with brilliant visuals. And with Black Friday here, you can snag this fantastic projector for $399, down from the regular price of $499, giving you a 20% discount off the recommended retail price. XGIMI MoGo 4 Projector for $399.00 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-11-21T17:49:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f0cd8f99653304b",
    "title": "Google Chat is borrowing this handy shortcut from YouTube",
    "link": "https://www.androidauthority.com/google-chat-previews-3618599/",
    "summary": "Google's giving Chat a quick way to preview your latest messages.",
    "body": "TL;DR Google Chat is adding the ability to preview new messages by moving your pointer over the contact’s name. Messages won’t be marked as read until you actually click through, ensuring you don’t miss anything important. Previews are starting to arrive now, and should be available everywhere next month. How much time have you spent scrolling around YouTube in your browser, looking for that next clip to watch, without actually clicking anything? Thanks to mouse-over previews, we can keep that up for quite a while, seamlessly jumping from thumbnail to thumbnail, getting a taste for what they offer. When you want a quick sense of what a whole lot of videos are about, there’s probably no better way to do it. And now a very similar tool is coming to… Google Chat ? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Logo-at-Google-NYC-Headquarters-with-Plants-Surroudning-it.jpg",
    "pubDate": "2025-11-21T17:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c3a323f36af893d",
    "title": "Black Friday Week deals: Galaxy Watch 8 from $280, Z Fold 7 $400 off, Nothing Headphone (1) new low, much more",
    "link": "https://9to5google.com/2025/11/21/black-friday-deals-galaxy-watch-8-nothing-headphone-1/",
    "summary": "The Amazon 2025 Black Friday Week deals are in full swing right now alongside yesterday’s Google Black Friday sale with Pixel Watch 4 at up to $100 off and up to $300 off Pixel 10 and Pixel 10 Pro lineup, but today’s 9to5Toys Lunch Break has even more to scope out. Black Friday pricing is now live …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:01:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0427b65bf769a8fa",
    "title": "This smart table lamp combines JBL sound with cool lighting, and it’s 25% off",
    "link": "https://www.androidauthority.com/govee-table-lamp-2-pro-x-sound-by-jbl-deal-3618609/",
    "summary": "I personally use this device and love it!",
    "body": "Credit: Edgar Cervantes / Android Authority Looking to enhance your home atmosphere with some tech-friendly vibes and mesmerizing lighting? The Govee Table Lamp 2 Pro x Sound by JBL might do the trick. This Black Friday deal also brings it down to just $134.99. This is actually a new record-low price, so this gadget has never been cheaper in the past! Govee Table Lamp 2 Pro x Sound by JBL for $134.99 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Govee-Indoor-lights-Table-Lamp-on-desk-02.jpg",
    "pubDate": "2025-11-21T16:55:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e66906d8ad5aa0f",
    "title": "Roborock’s Qrevo CurvX made me a believer in robot vacuums",
    "link": "https://www.androidauthority.com/roborock-qrevo-curvx-hands-on-3617983/",
    "summary": "Between mopping and vacuuming, I feel like my apartment is clean without leaving my couch.",
    "body": "There are household appliances you can convince yourself you don’t need. Sometimes, you’re right — I mean, who needs a 9-in-1 coffeemaker, rice cooker, and ice cream machine? For a while, I even put robot vacuums into that same category. After all, as a dad of two cats in a one-bedroom apartment, I didn’t think I had that much space to worry about. Besides, my traditional vacuum was doing just fine, even if I did have to grab a mop from my closet afterwards. Then, the Roborock Qrevo CurvX showed up, and it changed my tune. Between its ultra-thin design, powerful suction, and smart features that actually ensure that I don’t have to keep a constant eye on it, it’s pretty much taken over my home cleaning routine. Here’s how it made me a believer in robot vacuums and why you might want to consider one, too — especially with Black Friday just around the corner.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roborock-Qrevo-CurvX-18.jpg",
    "pubDate": "2025-11-21T15:32:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b571779f9618fed4",
    "title": "Nothing begins Android 16 rollout with Live Updates in Glyph, redesign, new features",
    "link": "https://9to5google.com/2025/11/21/nothing-begins-android-16-rollout-with-live-updates-in-glyph-redesign-new-features/",
    "summary": "Nothing is starting its rollout of Android 16 this week, and in the new Nothing OS 4.0 there are a bunch of updates including the ability to show Live Updates in Glyph, redesigns throughout, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "538a793e42f3ef33",
    "title": "5 essential products that should be in your everyday carry backpack",
    "link": "https://www.androidauthority.com/essential-products-everyday-backpack-3616784/",
    "summary": "If you told me I could only take five items with me on the next trip, these would be my picks!",
    "body": "Credit: Guest Post / Android Authority Your everyday carry (EDC) backpack is more than just a place to stash your lunch and keys; it’s your mobile command center, your lifeline for productivity, and your source of peace of mind. But a great bag is only as good as the essential technology inside. After years of commuting, working remotely, and traveling, I’ve refined my daily payload down to the non-negotiables — the gear that offers maximum utility and rock-solid reliability without weighing me down. Whether you’re a heavy commuter or someone who can’t risk a dead phone, these are my top five recommendations to help you be truly prepared for any occasion.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Jlab-jbuds-lux-anc-airpods-pro-2-anker-cable-esr-magsafe-ring-holder-ugreen-powerbank-on-a-white-desk-next-to-plant.jpg",
    "pubDate": "2025-11-21T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed1547535067f318",
    "title": "Android Find Hub trackers from Pebblebee, Moto Tag, more are pretty heavily discounted for Black Friday",
    "link": "https://9to5google.com/2025/11/21/android-find-hub-trackers-black-friday/",
    "summary": "Pebblebee just launched its latest tracks for Android’s Find Hub network earlier this month, but they’re already discounted for Black Friday, as is Motorola’s Moto Tag and several other trackers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a8f084c75363fc",
    "title": "Phone by Google could soon let you scream ‘Urgent’ before a call",
    "link": "https://www.androidauthority.com/google-phone-urgent-expressive-calling-3618392/",
    "summary": "It could be a boon if your friends never pick up your call. Just pray you're not that friend.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is developing a new calling feature that would allow you to mark your calls as Urgent using the Phone app. Callers might be able to add a short message along with an emoji to make their call appear important. The feature would also override the recipient’s DND settings, reducing the likelihood of the call being missed. Google’s Phone app offers a host of nifty features, including Spam Rejection and Call Screen, that let you fend off spammers and keep unwanted calls at bay. However, it may be now be working on a feature that could allow urgent calls to reach you, even when you might not be in the mood for talking. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Just like important emails, Google may soon let you mark your calls as important, prompting the other person to pick …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/A-man-uses-the-Google-Pixel-9-in-his-right-hand-to-make-a-phone-call.jpg",
    "pubDate": "2025-11-21T11:14:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42ace9af775d0917",
    "title": "Fitbit’s next feature could help you conquer pre-doctor visit anxiety (Updated: Announced)",
    "link": "https://www.androidauthority.com/google-fitbit-plan-for-care-apk-teardown-3617858/",
    "summary": "\"Plan for Care\" could be an upcoming experimental tool that assesses symptoms and helps draft a visit prep sheet.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Fitbit is developing an experimental, generative AI feature called “Plan for Care.” The feature could seemingly analyze symptoms to suggest possible conditions and urgency, and create a prep sheet for doctor visits. The feature could be restricted to legal adults in the US whenever it initially rolls out. Update: Fitbit has officially announced the feature. Update, November 21, 2025 (05:45 AM ET): Fitbit has officially announced the Plan for Care lab feature. As we predicted, Plan for Care helps get personalized support when assessing symptoms at home and preparing for an upcoming doctor’s visit. A select number of users can opt in to explore Fitbit’s latest experimental capabilities and provide feedback.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Pixel-Watch-Fitbit-Apps-scaled.jpg",
    "pubDate": "2025-11-21T10:45:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f1ba315f9de7ba7",
    "title": "If you needed a nudge to buy a Kindle, Black Friday just shoved",
    "link": "https://www.androidauthority.com/amazon-kindle-black-friday-deals-3618321/",
    "summary": "Next year's reading list deserves an upgraded device.",
    "body": "Black Friday doesn’t just kick off holiday shopping; it’s basically the start of cozy reading season, too. Thankfully, Amazon clearly got the memo. Several Kindle models have officially dropped to some of the best prices we’ve seen this year, including a budget-friendly deal on the basic model. Whether you’re curling up for winter or gift-giving to your favorite bookworm, the lineup has rarely looked this appealing! Kindle (2024) For anyone after a simple, distraction-free reading device, the basic Kindle is the budget-friendly pick this Black Friday. It has a 6-inch, 300ppi glare-free display, 16GB of storage, and multiple weeks of battery life, all wrapped in a lightweight frame that’s easy to carry anywhere. It’s not waterproof, and it doesn’t have page-turn buttons, but for pure reading, it’s the most affordable entry point to the Kindle ecosystem. At this price, it’s easily one of the best e-reader values of the season.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/2024-Amazon-Kindle-and-Kindle-Paperwhite-on-top-of-book.jpg",
    "pubDate": "2025-11-21T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9eb0cae724663e54",
    "title": "This new PS2 emulator for Android will soon get online multiplayer support",
    "link": "https://www.androidauthority.com/ps2-emulator-android-online-multiplayer-3618370/",
    "summary": "ARMSX2 might be the new PS2 emulator on the block, but it's getting a big feature that's missing from NetherSX2.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The team behind the ARMSX2 PS2 emulator for Android has revealed that the app will soon get online multiplayer support. This would be a major addition as a variety of PS2 games supported online play, including Madden titles, the SOCOM franchise, and more. The team also confirmed that it’s working on a PS1 emulator that’s actually a fork of an existing effort. ARMSX2 is the newest PlayStation 2 emulator on Android, and the hope is that it will eventually surpass AetherSX2/NetherSX2 as the best PS2 emulator on the platform. Now, the team behind the nascent emulator has revealed that a major feature is on the way. The ARMSX2 team confirmed on Discord that the PS2 emulator will soon get online multiplayer support. This is a big deal as AetherSX2 and NetherSX2 don’t support online play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/04/PS2-controller-scaled.jpg",
    "pubDate": "2025-11-21T09:26:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9804b01795fc3a3a",
    "title": "After 10 years, Google Photos may be getting this basic UI feature",
    "link": "https://www.androidauthority.com/google-photos-editor-theme-3618363/",
    "summary": "What took you so long, Google?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos may soon have a new display option for the built-in image editor. Google is experimenting with a light theme in the image editor inside the Photos app. While the editor has existed for over a decade — parallel to Google Photos — it has always had a dark theme, with no option to switch. Google Photos has been around for over a decade and has offered a built-in photo editor throughout that duration. Even though its native photo editor wasn’t initially as sophisticated as Google Snapseed — it only received advanced editing features in 2020 — and did not have AI-backed editing chops until recently, one trait has always remained constant. That is the background color of the editor interface, which has always been dark gray. Now, Google appears to have finally meditated on it and might be working to add a new light theme.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-21T08:01:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e249a79f13722bee",
    "title": "Google Tasks could soon give you a better way to sort tasks (APK teardown)",
    "link": "https://www.androidauthority.com/google-tasks-sort-deadline-apk-teardown-3618348/",
    "summary": "You'll soon have a very useful sorting option for your tasks.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Google Tasks could soon let you sort tasks by deadline. The tasks would be sorted from earliest to latest deadline. This would join other sorting options like date, title, and custom sorting order. It took a while, but Google Tasks finally gained a deadline feature a few days ago. Now, we’ve discovered that Google could offer another nifty deadline-related feature in Tasks. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the Google Tasks app for Android (2025.11.17.833092473.0-release) and enabled the ability to sort tasks by deadline. Check out our screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-2.jpg",
    "pubDate": "2025-11-21T06:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "774c2425226aea2b",
    "title": "Google Phone app preps ‘Expressive Calling’ to mark your calls as urgent, more",
    "link": "https://9to5google.com/2025/11/20/google-phone-urgent-calls/",
    "summary": "The Google Phone app is working on an “Expressive Calling” feature that lets you tell the person on the other end why you’re reaching out to them, including if it’s urgent. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T01:37:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6149cdf5a419fee2",
    "title": "Skip the giant TV, these Roku TV projectors are on sale for Black Friday",
    "link": "https://www.androidauthority.com/aurzen-roku-tv-projectors-black-friday-3618315/",
    "summary": "Movie night just got more affordable.",
    "body": "If you’ve been daydreaming about a home theater setup but don’t want a giant TV overtaking your living room, Black Friday is the time to shop. Among the projectors currently hitting steep discounts, Aurzen’s compact Roku TV projectors are down to some of their best prices of the year. More importantly, both models currently on sale deliver far more portability than a wall-mounted behemoth. Aim either at a blank wall, and you’re all set for holiday movie nights. Aurzen EAZZE D1R At an approachable price point, the EAZZE D1R features built-in Roku TV for straightforward streaming without any extra hardware. It also packs 1080p resolution and Dolby Audio, plus auto focus and auto keystone for near-instant setup. Brightness lands at 280 ANSI lumens, which is solid for dark or evening viewing, and projection can stretch from 60 to 150 inches. That range should be more than ample for movies, gaming, or turning your space into an aggressively cozy virtual fireplace. Dual-band Wi-Fi and Bluetooth round out the essentials. It’s an easy win for anyone wanting a plug-and-play projector that won’t dominate the room or the budget.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Aurzen-Roku-TV-Smart-Projector-Indoor.jpg",
    "pubDate": "2025-11-21T01:07:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abc44e4f27da34f0",
    "title": "Holiday savings: Anker SOLIX C300 drops to $199.99",
    "link": "https://www.androidauthority.com/anker-solix-c300-power-station-deal-3618289/",
    "summary": "You may not need a huge power station! This one is very capable, much smaller, and on sale right now!",
    "body": "Credit: Anker via Amazon Are you in the market for a portable power station that’s both compact and efficient? The Anker SOLIX C300 Portable Power Station might be right up your alley. Black Friday isn’t even here yet, but you can already get your hands on it for only $199.99, down from the usual $299. That’s a solid 33% discount. Anker SOLIX C300 for $199.99 (33% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Anker-SOLIX-C300-Portable-Power-Station.jpg",
    "pubDate": "2025-11-20T22:51:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d08b9404cb4aca80",
    "title": "Gemini Live now captions you, Search Live gets homescreen shortcut",
    "link": "https://9to5google.com/2025/11/20/gemini-live-captions-search/",
    "summary": "Last week, Gemini Live got a big model upgrade, and now a quality-of-life update improves the captions experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:37:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0b0f6d162c423d7",
    "title": "Oura wants to take Samsung to court over the Galaxy Ring",
    "link": "https://www.androidauthority.com/oura-lawsuit-against-samsung-over-galaxy-ring-3618221/",
    "summary": "Oura is ready for a legal battle with Samsung, Reebok, and others.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has filed a preemptive lawsuit against Samsung, Reebok (Reebok Smart Ring), Zepp Health (Amazfit ring), and Nexxbase (Luna ring). The smart ring company argues that these brands infringed on several of its patents. These patents relate to form factor, internal and external components, and manufacturing methods. Samsung entered the wearable market last year with the launch of the Galaxy Ring . With the tech giant’s weight behind it, the Galaxy Ring immediately became one of the Oura Ring’s biggest rivals. Now, Oura is taking the steps to sue Samsung over its Galaxy Ring. And it looks like Samsung isn’t the only brand Oura has its eyes on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-vs-Oura-Ring-3-design-scaled.jpg",
    "pubDate": "2025-11-20T21:47:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49c0f0c5846b09f1",
    "title": "The new Amazon Echo Dot Max and Echo Studio on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-echo-studio-2025-deals-3618141/",
    "summary": "This is the first time we see these Alexa speakers on sale!",
    "body": "Credit: Stephen Schenck / Android Authority Amazon’s latest smart speakers were just launched in late October, less than a month ago. Brand-new products usually take a while to go on sale, but Amazon finally caved in with its Black Friday sales. Both are available at a discounted rate for the first time! Buy the Amazon Echo Dot Max for $89.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-11-20T20:52:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82d064aeb06a55d3",
    "title": "Motorola might already sell a phone in Pantone’s 2026 Color of the Year",
    "link": "https://www.androidauthority.com/motorola-pantone-2026-color-3618158/",
    "summary": "This might be Pantone's 2026 Color of the Year, and Motorola knows it well.",
    "body": "TL;DR Reliable leaker Evan Blass claims to know the Pantone 2026 Color of the Year, and it’s a color Motorola already uses. Blass correctly predicted Pantone’s 2025 Color of the Year ahead of its official announcement, which is expected to come next month for the 2026 iteration. If this is the Pantone 2026 Color of the Year, Motorola could still release a limited-edition colorway of it for other Android phone models. Motorola and Pantone have a running partnership that’s one of the more fascinating Android phone collaborations. Pantone, the color naming and validation company, works with Motorola to validate the displays and cameras on select smartphones. The two brands also team up to deliver exclusive phone colorways, and we’ve seen Pantone-colored Motorola phones since 2022. Pantone picks a “Color of the Year” annually, and Motorola releases a special edition of a phone in that color. This time, Pantone’s 2026 Color of the year may have leaked, and there’s a twist.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-2025-stacked-up-colors.jpg",
    "pubDate": "2025-11-20T19:58:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cb8fc8f8e023c46",
    "title": "T-Mobile is giving customers DoorDash memberships and free pie in time for Thanksgiving",
    "link": "https://www.androidauthority.com/doordash-tmobile-thanksgiving-3618191/",
    "summary": "Even better, there's free pie involved.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is bringing back the free DoorDash DashPass promo for existing customers. The DashPass offer opens next Tuesday and is available for only one week. Customers who redeem the offer will also receive a free pie with their next DoorDash grocery order ($12 minimum). Today, T-Mobile unveiled a new “Switching Made Easy” program, which lets you sign up directly for T-Mobile services without the need to talk to a rep at all . While this is all good for new customers, what about existing users? The good news is you aren’t being left out, as T-Mobile is giving folks another chance to get a free DashPass by DoorDash membership in time for Thanksgiving. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-4-scaled.jpg",
    "pubDate": "2025-11-20T19:47:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "813942be6497bca0",
    "title": "This Black Friday deal takes the Anker Laptop Charger 140W to a new record-low price!",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-3-3618142/",
    "summary": "This could be the only charger you'll need in a long time.",
    "body": "Credit: Anker via Amazon The Anker Laptop Charger 140W just keeps getting cheaper! It’s never been as affordable as today, though. Black Friday is coming in early this year, and those who have been looking for a capable charger need to look no further than this one. It is fast, features four ports, maintains a compact size, and is currently the most affordable it has ever been. Buy the Anker Laptop Charger 140W for just $59.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-11-20T19:33:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9cd843948eafb5a",
    "title": "Smart cameras could be about to get a major upgrade with Matter 1.5",
    "link": "https://www.androidauthority.com/matter-cameras-3617989/",
    "summary": "DIY smart home lovers just got great news thanks to this protocol update.",
    "body": "TL;DR Matter is an open smart home protocol for communication between devices. The new Matter 1.5 standard adds support for smart home cameras, opening up new possibilities. New support is also arriving for soil sensors, helping you automate your garden. Are smart home ecosystems at an inflection point right now? This year has already been a frustrating one for Google Home users , and as if those regular usage headaches weren’t bad enough, companies like Google and Amazon have been complicating their smart home offerings with AI-powered subscriptions — and sometimes introducing new, unwanted content in the process. That’s pushing more and more people to consider a more DIY smart home solution , and today we’ve got great news for anybody going that route. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/eufy_cam_s4_ifa.jpg",
    "pubDate": "2025-11-20T18:23:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d753dd744346db30",
    "title": "Spotify will let you import playlists from other music platforms directly in its app",
    "link": "https://9to5google.com/2025/11/20/spotify-import-playlists-other-music-platforms/",
    "summary": "Spotify is making it easier to switch from its rivals without leaving the app, thanks to a new “Import your music” option rolling out to mobile users in the coming days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28a733fb9b79bb14",
    "title": "Catch the first deal ever on the RingConn Gen 2 — down to just $209 (30% off)",
    "link": "https://www.androidauthority.com/ringconn-gen-2-black-friday-deal-3618019/",
    "summary": "RingConn’s smart ring gets a rare 30% Black Friday discount, and there's no subscription.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to add a bit of tech flair to your health and wellness journey? The RingConn Gen 2 Smart Ring could be just the gadget you need. It’s currently experiencing its first-ever Amazon discount, thanks to the Black Friday sale, and it’s no small markdown — the smart ring is available for just $209 today, down from its standard price of $299. This is a significant 30% discount from the RRP. We called this smart ring the best option for a subscription-free experience . With its solid health-tracking capabilities, the RingConn Gen 2 Smart Ring is designed to monitor various indicators like heart rate, SpO₂, and even sleep trends. It’s particularly noteworthy for not requiring an app subscription, which can be a money-saver if you’re aiming to keep costs down. The battery life is another highlight, often lasting over ten days per charge — making frequent recharges a thing of the past.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/RingConn-Smart-Ring-Gen-2-alternatives-2-scaled.jpg",
    "pubDate": "2025-11-20T17:31:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c4f240fad801818",
    "title": "Gemini starts rolling out to Android Auto users globally: Here’s everything it can do",
    "link": "https://www.androidauthority.com/gemini-android-auto-global-rollout-features-availability-3617789/",
    "summary": "Gemini promises to act as your driving buddy, answering questions, having live conversations, creating vibes, and more.",
    "body": "Credit: Google TL;DR Gemini is starting to roll out for Android Auto users worldwide. Google says the rollout will continue over the next couple of months. To get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones. Google recommends trying five things when you first get Gemini in Android Auto. After giving beta testers the first taste , Google is now starting to push out Gemini to Android Auto users around the world. While the worldwide rollout is kicking off today, Google says it’ll continue over the next couple of months. Naturally, to get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-in-Android-Auto.jpg",
    "pubDate": "2025-11-20T17:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb87215fefc5d513",
    "title": "Gemini officially launches on Android Auto today, rolling out ‘over the coming months’",
    "link": "https://9to5google.com/2025/11/20/gemini-android-auto-launch-rolling-out/",
    "summary": "As promised, Gemini is finally launching on Android Auto, but the rollout could take a while. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ea6a4d489cc35c9",
    "title": "Google Chromebooks getting exclusive GeForce Now ‘Fast Pass’ tier",
    "link": "https://9to5google.com/2025/11/20/chromebook-geforce-now-fast-pass/",
    "summary": "Google and Nvidia today announced GeForce Now Fast Pass, a streaming tier “built exclusively for Chromebook users.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c946110952ba08b",
    "title": "Stop using the wrong Gemini: The one setting you need to change for Gemini 3",
    "link": "https://www.androidauthority.com/how-to-use-gemini-3-3616918/",
    "summary": "Ready to use Gemini 3 Pro? Here's what you need to do.",
    "body": "Just eight months after Gemini 2.5 launched, Google has upgraded its AI models once again with the release of Gemini 3 . Gemini 3 officially began rolling out widely on November 18, and even this early on, it’s already proving to be wildly impressive. Google is making big promises for Gemini 3, touting that this latest model is much better at understanding complex questions and delivering more concise answers. Gemini 3 can even generate custom UIs in real-time for your prompts, making its answers much more interactive and stylized than ever before. It’s exciting stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-11-20T16:44:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b908b13f593da26",
    "title": "Nothing Headphone 1 sees a rare discount in Black Friday deluge",
    "link": "https://www.androidauthority.com/nothing-headphone-1-black-friday-3618001/",
    "summary": "This Amazon holiday deal drops the stylish cans to their best price to date of just $239.",
    "body": "Despite their controversial aesthetic, the Nothing Headphones (1) have many handy features under the hood. Credit: Tom Triggs / Android Authority If you’re cultivating an alternative style and looking to snag a great deal on a pair of headphones, then have a peek at the Nothing Headphone 1. Just in time for Black Friday, these fashionable headphones are available for $239 , down from their usual $299. Like many of the excellent deals dropping today, this one is an all-time low price. Nothing Headphone 1 for $239 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-halo-image.jpg",
    "pubDate": "2025-11-20T16:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "896fec09144b18a6",
    "title": "Black Friday Week deals: Pixel Watch 4 now up to $100 off, Pixel 10/Pro $300 off, 2025 Nest Doorbell all-time low, more",
    "link": "https://9to5google.com/2025/11/20/black-friday-deals-pixel-watch-4-pixel-10-nest-doorbell/",
    "summary": "The official Amazon 2025 Black Friday Week deals are live alongside Google’s 2025 sale and the deals are flying for today’s 9to5Toys Lunch Break. The entire Pixel 10 and Pixel 10 Pro lineup is now sale at up to $300 off alongside discounts on Pixel Buds Pro 2 and the very first cash deal on Pixel W…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:10:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d83195e56bf997e",
    "title": "Record-low price: Pick up the OnePlus Pad 3 for just $579.99",
    "link": "https://www.androidauthority.com/record-low-price-pick-up-the-oneplus-pad-3-for-just-579-99-3617992/",
    "summary": "This Black Friday Amazon deal drops the excellent OnePlus Pad 3 to its lowest price ever, thanks to a $120 markdown.",
    "body": "Credit: Paul Jones / Android Authority Even in a sea of new Black Friday offers, this OnePlus Pad 3 deal stands out. In a coup for tablet shoppers, the device we raved about in our review just dropped from its usual $700 retail price to only $579.99 . With this 17% discount, it’s easily the lowest price we’ve ever tracked on the slate. This sleek device is designed to deliver a premium experience. Users often praise its 13.2-inch 3.4K LCD display, which comes with a super-smooth 144Hz refresh rate and Dolby Vision support. Whether you enjoy watching high-definition content or playing graphics-intensive games, this tablet’s display is up to the task.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-on-desk-with-keyboard.jpg",
    "pubDate": "2025-11-20T16:10:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f6951bc44439bb5",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series",
    "link": "https://9to5google.com/2025/11/20/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update less than a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Gala…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:59:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84014aafc807e4c1",
    "title": "The best smart ring you can buy just got an epic $100 price drop!",
    "link": "https://www.androidauthority.com/oura-ring-4-black-friday-deal-3617978/",
    "summary": "The Oura Ring 4 is our pick from a crowded smart ring field, and it just hit it's lowest price by far in the holiday sales.",
    "body": "Credit: Rita El Khoury / Android Authority Smart rings are one of the hottest new tech accessories in recent years. In this now fiercely competitive field, we named the Oura Ring 4 as the best overall smart ring , which makes the Black Friday deal that dropped today all the more enticing. The sale just dropped the device from its normal $349 price to just $249 , marking an impressive 29% off retail and easily a record for its lowest price to date. Oura Ring 4 for $249 (29% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/oura-ring-4-2.jpg",
    "pubDate": "2025-11-20T15:37:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1f16552794a7388",
    "title": "Nano Banana Pro is here, making Google’s image model better than ever before",
    "link": "https://www.androidauthority.com/nano-banana-pro-launch-3617913/",
    "summary": "The update brings improvements in text generation, element blending, aspect ratio control for better output, and more.",
    "body": "TL;DR Google has launched Nano Banana Pro, its latest image model, built on Gemini 3 Pro Image. It features state-of-the-art reasoning, excellent legible and multilingual text rendering, and the ability to use real-time data from Google Search. You can try out Nano Banana Pro globally via the Gemini app with quotas based on subscription tiers. Back in August, Google launched Nano Banana , its Gemini 2.5 Flash Image model that went viral for doing a great job with human subjects and making it easier to tweak generated images (mostly). People used it for all sorts of creations, such as making mini-figurines for themselves and restoring old photos. Today, Google is introducing Nano Banana Pro based on Gemini 3 Pro Image, making its image model better than ever before. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Nano-Banana-Pro-featured-image-created-using-Nano-Banana-Pro.jpg",
    "pubDate": "2025-11-20T15:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6de7fe16101429a1",
    "title": "Google rolling out Gemini 3-powered ‘Nano Banana Pro’ image gen, editing",
    "link": "https://9to5google.com/2025/11/20/gemini-3-nano-banana-pro/",
    "summary": "Google is following Tuesday’s launch of Gemini 3 Pro with Nano Banana Pro. The image generation and editing model is officially Gemini 3 Pro Image, but the viral moniker is sticking around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c668c773b5827979",
    "title": "Eufy’s E28 robot vacuum is a favorite of ours, and it just got a massive Black Friday price cut",
    "link": "https://www.androidauthority.com/eufy-e28-robot-vacuum-black-friday-deal-3617538/",
    "summary": "A rare 30% discount on a model our team genuinely rates, and there are more Eufy deals to explore.",
    "body": "Credit: Jonathan Feist / Android Authority In a sea of Black Friday robot vacuum deals, the Eufy E28 stands out for more than just the discount. It’s now $699.99 , down from $999.99, and it’s also the model my colleague Jonathan keeps around specifically for deep-cleaning carpets. He’s plenty of Eufy’s lineup at home, and the E28 is the one he calls a “mopping and deep-clean champ.” Part of the appeal is that the E28 isn’t just another vacuum-and-mop combo. The dock hides a detachable FlexiOne deep cleaner, essentially a portable spot-cleaning unit you can grab for carpets, stairs, and fabric messes the robot can’t reach. It’s an unusual two-in-one setup — the robot handles the whole-home route, and the detachable cleaner takes care of the stubborn stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Anker-eufy-Robot-Vacuum-Omni-E28-mapping.jpg",
    "pubDate": "2025-11-20T14:53:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29b608fc805aae5b",
    "title": "This cheap Android gaming handheld is my new favorite PSP replacement",
    "link": "https://www.androidauthority.com/mangmi-air-x-review-3606910/",
    "summary": "Excellent upscaled PSP emulation for less than $100.",
    "body": "When I finished my studies and left my childhood home 15 years ago, the only piece of gaming hardware I brought with me was my PSP. Sony’s first portable console wasn’t just jam-packed with great games, it also served as my portable media player. In the age of smartphones and streaming services, it’s long been retired, but when I recently dug it out to revisit the memories, I was sad to see that the battery pack had swelled to a dangerous degree. Sure, I could buy a new battery pack, but instead, I moved on to a new handheld that perfectly captures and builds on what made the PSP great.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/MANGMI-AIR-X-Beacon-PSP.jpg",
    "pubDate": "2025-11-20T14:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623f64209a6961c4",
    "title": "The impressive OnePlus Buds Pro 3 just got $50 cheaper in the Black Friday sale",
    "link": "https://www.androidauthority.com/oneplus-buds-pro-3-black-friday-deal-3617583/",
    "summary": "These Black Friday 2025 Amazon deal drop the earbuds to their lowest price ever of just $129.99.",
    "body": "Credit: Aamir Siddiqui / Android Authority Looking to upgrade your headphones game this holiday season? The OnePlus Buds Pro 3 could be just what you need, and they’re now available for $129.99 thanks to the Black Friday sale. It marks the first time we’ve seen them at $50 off , and we liked them at full price! The audio experts at our sister site, SoundGuys , had a lot of glowing words to say about these buds. To quote their review , “With vastly improved features that compete with more expensive earbuds, the OnePlus Buds Pro 3 are a tantalizing, wallet-friendly alternative to more expensive brands.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-Buds-Pro-3_1-scaled.jpg",
    "pubDate": "2025-11-20T13:10:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e2bac0e6e3adc7b",
    "title": "Google Meet update shuts the door on gatecrashers once and for all",
    "link": "https://www.androidauthority.com/google-meet-link-update-recurring-event-3617879/",
    "summary": "Your old Google Meet link could be a security risk — here's Google's fix.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Meet now generates a new meeting link whenever you change a recurring event’s start time or frequency. The update keeps all original settings, such as hosts, co-hosts, and recording permissions, while giving you a refreshed link for added protection. Previously, recurring meetings reused the same link, making it easy for anyone with an old URL to slip into future sessions. Do you remember when “Zoom bombing” was all over the news? While the frenzy has died down, the threat to your online privacy and productivity never really went away. If you have an old Google Meet link in a recurring calendar event, it could be an easy way in for unwanted guests. To address that concern, Google has rolled out a new update that helps keep gatecrashers out for good whenever you change a meeting’s recurrence or start time in Google Meet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2025-11-20T13:04:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cedcb720cd55bc14",
    "title": "How much longer does a 7,500mAh phone battery really last?",
    "link": "https://www.androidauthority.com/oneplus-15-battery-versus-3616029/",
    "summary": "Let's see if these bigger batteries are really worth the hype.",
    "body": "While fans may quibble over the various drawbacks to this year’s OnePlus 15 , one of the phone’s biggest claims to fame is its humongous 7,300mAh silicon-carbon-based (Si-C) battery . Its sibling phone, the OPPO Find X9 Pro, boasts an even larger 7,500mAh cell, making them two of the largest battery capacities available on global markets. For comparison, the Apple iPhone 17 Pro Max features a 5,080mAh cell, the Google Pixel 10 Pro XL offers 5,200mAh, and the Samsung Galaxy S25 Ultra boasts around 5,000mAh. Those were considered very robust capacities just a few months ago, despite being slightly smaller than the first-wave of 6,000mAh Si-C batteries. However, they are now eclipsed by nearly 50% compared to the second wave of Si-C-equipped smartphones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-battery.jpg",
    "pubDate": "2025-11-20T13:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af57f3c99d86b604",
    "title": "Limited-time offer: CMF Headphone Pro drops to just $79 for the first time",
    "link": "https://www.androidauthority.com/cmf-headphone-pro-black-friday-deal-3617513/",
    "summary": "This Black Friday Amazon deal knocks the customizable, 100-hour headphones down by 20%, and we liked them at full price.",
    "body": "Credit: SoundGuys “The CMF Headphone Pro delivers some valuable features for the price.” Those were the words of the experts at our sister site, SoundGuys , and they were referring to the retail price of $99. The Black Friday sale has slashed that to a record low of $79 , making it an easy recommendation. That’s a 20% saving on a pair of feature-rich headphones. The CMF Headphone Pro brings you a lot more than just your typical headphone features. It features a sleek, modular design, allowing you to easily change ear cushions and choose from base colors such as Dark Grey, Light Grey, and Light Green. It’s essentially a canvas for your style. But it’s not just about looks — inside, you’ll find 40mm dynamic drivers and support for Hi-Res audio and LDAC. Adjustable features such as the Energy Slider give you direct control over your bass and treble settings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/CMF-Headphone-Pro-SoundGuys.jpg",
    "pubDate": "2025-11-20T12:40:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c17da7cf15a4455a",
    "title": "Rare find: OnePlus Watch 3 hits its lowest price yet at $249.99",
    "link": "https://www.androidauthority.com/oneplus-watch-3-black-friday-deal-3617499/",
    "summary": "This Black Friday Amazon deal drops the highly rated OnePlus smartwatch by $100, marking its biggest discount ever.",
    "body": "Credit: Joe Maring / Android Authority Not every Black Friday offer is worth your time, but this OnePlus Watch 3 deal certainly caught our attention. For a limited time, it’s priced at $249.99, down from the usual $349.99. That’s a 29% discount relative to retail, and easily the best price we’ve tracked since launch. Pretty awesome, especially since it’s highly rated by both Amazon reviews and our experts alike. For those who love their gadgets to have a bit of flair, the OnePlus Watch 3 features an attractive Emerald Green finish, complemented by a stainless-steel frame and a titanium alloy bezel. The vivid 2D sapphire crystal AMOLED display isn’t just about looks — it helps with usability, ensuring everything remains sharp and clear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-watch-3-43mm-hands-on-1-scaled.jpg",
    "pubDate": "2025-11-20T12:35:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79dc0e8e2c6b6362",
    "title": "Google is fixing a major oversight in the Pixel’s Live Effects wallpaper tool",
    "link": "https://www.androidauthority.com/pixel-live-effects-pan-zoom-wallpaper-3617601/",
    "summary": "You’ll finally be able to adjust the position and zoom level of the photo you’re applying a Live Effect to.",
    "body": "TL;DR Google is updating Pixel Live Effects to finally let you adjust the position and scale of your wallpaper photos. You can now pan with one finger or zoom with two to frame your subject perfectly in the Shape and Weather tabs. We spotted this highly requested feature in the latest Android Canary build, so a Beta and Stable release will be coming in the future. One of my favorite new Pixel features in recent months is Live Effects , a tool that lets you create stunning, personalized lock screen wallpapers. However, the feature currently has one glaring problem: you can’t adjust the position or scale of your photo! While the algorithm typically does a great job at isolating the main subject, it isn’t always perfect. Fortunately, Google is finally fixing this oversight by allowing you to pan and zoom on the photo you’re applying a Live Effect to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/android-16-magic-portrait-weather-frog-wallpaper-scaled.jpg",
    "pubDate": "2025-11-20T12:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68d2909c535d6a94",
    "title": "Don’t miss the first-ever price drop on the Google Pixel Buds 2a",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-black-friday-deal-3617469/",
    "summary": "The compact buds are down to just $99.99 while the deal lasts.",
    "body": "Credit: Rita El Khoury / Android Authority If you’re eyeing a budget-friendly alternative to the Pixel Buds Pro 2 , the Google Pixel Buds 2a could be right up your alley, especially today. These earbuds offer some neat features without breaking the bank, and with the unique Black Friday discount, they’re an even better deal. For this holiday sale, the compact earbuds are being offered at $99.99 — down from their regular price of $129. This is a 22% discount off the recommended retail price, making it the first time these buds have seen a price drop since their launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-in-case-1.jpg",
    "pubDate": "2025-11-20T12:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "421866d5a4dbe9df",
    "title": "Record price drop: Get the Samsung Galaxy Watch 8 for just $279.99!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-deal-3617373/",
    "summary": "This Black Friday deal drops the premium smartwatch to its lowest price yet, with the Watch 8 Classic also $100 off.",
    "body": "Credit: Tushar Mehta / Android Authority Samsung’s Galaxy Watch 8 is turning heads, and there’s never been a better time to consider it, thanks to the current Black Friday discount. You can pick up the 40mm Bluetooth variant in Graphite now for $279.99 , a drop from its usual $349.99 price tag. That’s a 20% savings on the RRP. The smartwatch deal marks the lowest price available for this watch all year. For those eyeing the Galaxy Watch 8 Classic instead, the LTE model is now $100 off, down to $349.99 , while the Bluetooth-only model can be bought for just $299.99 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-Watch-8-Universal-controls.jpg",
    "pubDate": "2025-11-20T12:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458c61e051d80d34",
    "title": "The Galaxy S23 Ultra convinced me yearly upgrades just aren’t worth it anymore",
    "link": "https://www.androidauthority.com/galaxy-s23-ultra-vs-yearly-phone-upgrades-3614708/",
    "summary": "The Galaxy S23 Ultra is proof that phones are aging more gracefully than ever before.",
    "body": "For a long time, I upgraded my phone every year. Samsung made it easy with its upgrade program here in the UK, and it was always fun to open up a shiny new phone after the next model was announced. The upgrade program ended just before Samsung launched the Galaxy S25 , though, so I traded in my Galaxy S24 Ultra for a Pixel 10 Pro, which left me with an “aging” Galaxy S23 Ultra . After re-using it for a bit, I can see how pointless yearly upgrades are. I know — many of you reading this will find my conclusion obvious. Most people don’t upgrade every year. Even so, it’s worth looking back at how a phone like the S23 Ultra has aged. It provides context for how well subsequent models will mature, and reminds those of us who do like to upgrade more often that it isn’t worth it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/red-galaxy-s23-ultra-in-hand-16-9-scaled.jpg",
    "pubDate": "2025-11-20T12:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b99a954015127124",
    "title": "Pick up the Samsung Galaxy Watch Ultra with $100 Black Friday savings",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-black-friday-deal-3617456/",
    "summary": "Black Friday just dropped the 2025 model of Samsung's rugged, titanium Galaxy Watch to $549.99.",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve been waiting for a good time to upgrade your smartwatch , now’s your chance. For Black Friday, the 2025 refresh of the Samsung Galaxy Watch Ultra is seeing a major price drop. Originally retailing at $649.99, it’s now available for $549.99 . This 15% discount from the regular retail price makes it a deal worth checking out, especially since it’s $50 less than its lowest previous price. The Galaxy Watch Ultra impresses with its robust features and elegant design. The titanium build not only lends it sturdiness but also a sleek appearance, and the fresh Titanium Blue color adds a touch of flair. The 1.5-inch AMOLED display is crystal clear and durable, thanks to sapphire crystal protection.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-on-Wrist-showing-pilot-face.jpg",
    "pubDate": "2025-11-20T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8392f6c16c5cf4e0",
    "title": "Black Friday hits the Nothing Phone 3, and it’s a record price drop",
    "link": "https://www.androidauthority.com/nothing-phone-3-black-friday-deal-3617428/",
    "summary": "The impressive handset with a quirky Glyph Matrix design is now on sale for just $639.",
    "body": "Credit: Ryan Haines / Android Authority While Nothing might have started as a brand for the tech-savvy and hipsters, their Nothing Phone 3 seems to be getting nods from all directions, including from us . It’s a well-liked choice that’s just got even better thanks to a record Black Friday deal. This deal sees the Nothing Phone 3 dropping to just $639 , saving you $160 off its regular $799 price, a 20% markdown from retail. This also marks the best discount we’ve tracked on the handset to date.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-rear-hero.jpg",
    "pubDate": "2025-11-20T11:35:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "195a3c62f693a8db",
    "title": "Here’s how One UI 8.5 will make your Samsung Galaxy phone a more helpful assistant",
    "link": "https://www.androidauthority.com/now-nudges-3617529/",
    "summary": "Like the sound of Magic Cue but are a Galaxy die-hard? Check out 'Now nudges' in One UI 8.5.",
    "body": "TL;DR Magic Cue on Pixel 10 phones uses Gemini AI to anticipate your needs based on screen contents. Now Samsung appears to be working on its own version for One UI 8.5 called “Now nudges.” Nudges would function very similarly to Magic Cue, finding information for when you need it and suggesting next actions. How does the adage go? Good artists copy, great artists steal? We certainly see enough of that kind of behavior in the smartphone world, and everything from elements of phone design to software features finds itself constantly appropriated. This year, Pixel 10 owners have been getting to know Magic Cue , and while it’s been slow to grow on some of us, we’re finally starting to really appreciate its appeal . And now it looks like it’s found a new fan in Samsung. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Magic Cue works g…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-magic-cue-settings-app-hero-3-scaled.jpg",
    "pubDate": "2025-11-20T11:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1afafbec00fda45",
    "title": "The OnePlus 13 just plunged to $699.99 in an early Black Friday deal",
    "link": "https://www.androidauthority.com/oneplus-13-black-friday-deal-3617418/",
    "summary": "This Amazon deal drops the still-excellent smartphone to its lowest price ever, saving you $200.",
    "body": "Credit: Joe Maring / Android Authority Black Friday is genuinely the best time of the year to catch a great smartphone deal, and this one is a peach. With the recent launch of the OnePlus 15, now is the perfect time to snag its predecessor, the OnePlus 13, at an incredible holiday discount. This year’s Black Friday deal offers the OnePlus 13 for just $699.99 , down from the usual price of $899.99. That’s a solid 22% off the recommended retail price, making it the lowest price we’ve ever tracked on the handset.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/oneplus-13-close-up-logo-phone-scaled.jpg",
    "pubDate": "2025-11-20T11:25:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de899045bb0188a",
    "title": "Deal: Score the Google Pixel Watch 4 at a $100 Black Friday discount",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-black-friday-3617393/",
    "summary": "A rare 22% Black Friday discount brings the new Google Pixel Watch 4 down to its lowest price yet.",
    "body": "Credit: Rita El Khoury / Android Authority The holidays are looming large, but you might already have some thoughts on how you’re going to hit your new fitness routine once January rolls around. The Google Pixel Watch 4 could be just the motivation you need, with a sharp focus on both functionality and design improvements this year. On sale for Black Friday, the LTE model of the smartwatch comes with a $100 discount, bringing the price down to $349.99 from $449.99. This kind of deal doesn’t come around often, especially for a device as capable as this. If you don’t need that level of connectivity, following the link below will also reveal a $50 price drop on the Wi-Fi model of the wearable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-new-modular-watch-face.jpg",
    "pubDate": "2025-11-20T11:20:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c180b7648f128b9",
    "title": "This top-tier foldable could take the fight to Galaxy Z Fold 8 with its 200MP camera upgrade",
    "link": "https://www.androidauthority.com/vivo-x-fold-6-processor-camera-leak-3617807/",
    "summary": "It could also skip the Snapdragon 8 Elite Gen 5, but no one will be surprised.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaks for the vivo X Fold 6 have surfaced, suggesting a major performance and camera upgrade. The upcoming foldable is being tested with the Snapdragon 8 Gen 5 processor and a 200MP rear camera. The next-generation device is expected to launch around mid-2026, intensifying competition in the foldable market. Foldables are back in the conversation this year, thanks to great performances by the likes of the Galaxy Z Fold 7 and other stalwarts like the vivo X Fold 5 . Apple is expected to enter the field next year, so competition is likely to intensify further on this end. And intensify it would, as leaks have now surfaced for the next-generation vivo X Fold 6, and it appears that vivo is poised to raise the bar again. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Vivo-X-Fold-5-unfolded-display-showing-crease.jpg",
    "pubDate": "2025-11-20T11:14:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfcfc23ffb8f49b2",
    "title": "Google Photos 7.55 rolling out gradient icon redesign on Android",
    "link": "https://9to5google.com/2025/11/19/google-photos-gradient-icon-redesign/",
    "summary": "Following our report at the start of this month, Google Photos for Android is rolling out its new gradient redesign of the homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:44:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07696ede6d6c43cc",
    "title": "Gemini 3 Pro rolling out to Android as iPhone app gets redesign",
    "link": "https://9to5google.com/2025/11/19/gemini-3-pro-android-ios/",
    "summary": "Following the announcement yesterday, Gemini 3 Pro is now rolling out to the Gemini app on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:45:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f3aded0fc573f59",
    "title": "Nothing’s Android 16 update will be released later this week",
    "link": "https://9to5google.com/2025/11/19/nothings-android-16-update-will-be-released-later-this-week/",
    "summary": "After launching in beta recently, Nothing has confirmed plans to release its Android 16 update later this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]