[
  {
    "id": "bcef2e35d8260342",
    "title": "Guillaume Campanacci Gets Thrifty With Oldenburg’s ‘The Silent Sinner’: “It Was Made for Literally Nothing”",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/guillaume-campanacci-oldenburg-film-festival-silent-sinner-1236365779/",
    "summary": "The French director also stars in his new silent movie, born out of his desperate urge to return to the Oldenburg Film Festival: \"I needed something that I could make for not a lot of money and fast.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:23:42.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b63edf820e1d2090",
    "title": "US coffee prices surge at the supermarket amid supply crunch",
    "link": "https://www.ft.com/content/b589a834-f932-4c3f-9de8-b098c9526d77",
    "summary": "Donald Trump’s tariffs on Brazil are poised to compound the fastest cost increase since the 1990s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:03:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a01e38bb81ab2a76",
    "title": "Kodak launches vintage-style toy camera with strong sales",
    "link": "https://www.cnbc.com/2025/09/11/kodak-vintage-style-toy-camera-chamera.html",
    "summary": "Kodak launched a line of seven toy cameras inspired by 1980s film cameras, selling them in blind boxes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:29:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1194b523c285be6c",
    "title": "‘Keep Quiet’ Review: A Stellar Lou Diamond Phillips Helps Police Procedural Transcend Genre Clichés",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/keep-quiet-review-lou-diamond-phillips-1236367240/",
    "summary": "A tribal cop breaks in a new partner while dealing with the return of a recently released criminal in Vincent Grashaw's thriller being showcased at Oldenburg.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:20:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "805e65b97a1f8bb4",
    "title": "Borderlands 4 launches to 'mostly negative' reviews on Steam thanks to widespread performance problems and crashes",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-launches-to-mostly-negative-reviews-on-steam-thanks-to-widespread-performance-problems-and-crashes/",
    "summary": "Despite the problems, the concurrent player numbers are doing really well.",
    "body": "Borderlands 4 is out today, and it's been very well received critically, at least by those sites who received pre-release code—a list that does not include PC Gamer . It's a different situation over on Steam , however, where a whole lot of people are playing Borderlands 4, but the overall user rating is an ugly \"mostly negative.\" The problem, going by hundreds of user reviews that have already been posted, is almost entirely related to Borderlands 4's performance. Multiple Steam users report low frame rates and persistent stuttering, even at reduced graphical settings and on powerful hardware, and complaints about frequent crashes are also common. \"Terrible, terrible performance. Worst I've ever seen,\" Etikoo wrote in one negative review. \"Turned it down to Low graphics presents and couldn't hit 60 FPS, even with FSR upscaling on my RX 6900 XT.\" \"30fps at native medium to high settings on 1440p with a 3080 TI,\" pirate135246 concurred. \"It also looks worse than BL3 tbh. Idk how it runs this bad.\" Some sites that reviewed the PC version cited performance issues as well: Windows Central's Michael Hoglund says Borderlands 4's fun gunplay was frequently undermined by \"intermittent zone…",
    "image": "https://cdn.mos.cms.futurecdn.net/RpWjh3o4xTW9uWSNKgHsYm-1280-80.jpg",
    "pubDate": "2025-09-11T19:16:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dca902ac4afa4d1b",
    "title": "Bryan Cranston Reveals Why He Missed Accepting His Guest Actor Emmy in Person",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/bryan-cranston-missed-creative-arts-emmy-awards-wedding-1236368374/",
    "summary": "The actor, who won for his role in 'The Studio,' wasn't in attendance at Saturday's Creative Arts Emmys but he got a chance to recreate the experience on Wednesday's 'Jimmy Kimmel Live!'",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:15:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fcf58a5099aa6cf4",
    "title": "Offshore wind has no future in the U.S. under Trump administration, Interior Secretary says",
    "link": "https://www.cnbc.com/2025/09/11/offshore-wind-renewables-energy-trump-burgum.html",
    "summary": "Burgum oversees the leasing and permitting of offshore wind farms in federal waters as head of the Department of the Interior.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:04:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6c4e090f776f595",
    "title": "‘Foundation’ Renewed for Season 4 at Apple TV+",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/foundation-renewed-season-4-apple-tv-1236368491/",
    "summary": "The sci-fi series is set to go back into production in early 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T19:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a11686be7e530407",
    "title": "Trump's tariffs are slowly finding their way into consumer prices",
    "link": "https://www.cnbc.com/2025/09/11/trumps-tariffs-are-slowly-finding-their-way-into-consumer-prices.html",
    "summary": "A key Bureau of Labor Statistics inflation report showed price increases for a variety of tariff-sensitive items.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:52:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "837f9470d66b4baf",
    "title": "Social Security cost-of-living adjustment may be slightly higher in 2026, estimates find. What that means for retirees",
    "link": "https://www.cnbc.com/2025/09/11/social-security-cola-cost-of-living-adjustment-may-be-higher-in-2026-estimates.html",
    "summary": "Social Security's annual inflation adjustment could add about $54 to the average retirement benefit in 2026, according to new estimates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:46:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc5426224c67a73b",
    "title": "GE Vernova's wind business faces a rocky future, and Southwest gives Boeing shares a lift",
    "link": "https://www.cnbc.com/2025/09/11/ge-vernovas-wind-business-faces-a-rocky-future-and-southwest-gives-boeing-shares-a-lift.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:21:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d06607a5264f143",
    "title": "US DoJ puts $11 million bounty on ransomware king allegedly responsible for stealing $18 billion",
    "link": "https://www.pcgamer.com/gaming-industry/us-doj-puts-usd11-million-bounty-on-ransomware-king-allegedly-responsible-for-stealing-usd18-billion/",
    "summary": "Volodymyr Tymoshchuk is a very naughty boy.",
    "body": "The United States Department of Justice has placed an $11 million bounty on Ukrainian national Volodymyr Viktorovich Tymoshchuk—who also goes by the aliases deadforz, Boba, msfv, and farnetwork—accusing him of being the mastermind behind ransomware that has been used to attack over 250 US companies, as well as others around the world. The DoJ says that these cybercrimes resulted in the theft of an eye-watering $18 billion over three years. Tymoshchuk is accused of being \"an administrator\" behind various ransomware including MegaCortex, LockerGoga, and Nefilim. From late 2018 to October 2021 Tymoshchuk is alleged to have first operated LockerGoga and MegaCortex attacks, which in the latter case changes the passwords and encrypts all files on a host computer, before issuing threats to the user and demands for payment. LockerGoga was used in an attack on Norsk Hydro, a Norwegian energy company, that affected all of its 170 sites and caused an estimated $81 million in damages. When these ransomwares were decrypted by cybersecurity professionals, Tymoshchuk allegedly moved on to engineer and manage Nefilim, which is sold to third-party attackers in exchange for 20% of the funds stolen …",
    "image": "https://cdn.mos.cms.futurecdn.net/oncwdAE6HeiJMLQKbXcMon-1280-80.jpg",
    "pubDate": "2025-09-11T18:15:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec145a4aef4ca143",
    "title": "Our most anticipated kei truck delivery game featuring depressed Animal Crossing-esque gig workers is launching on September 18",
    "link": "https://www.pcgamer.com/games/sim/our-most-anticipated-kei-truck-delivery-game-featuring-depressed-animal-crossing-esque-gig-workers-is-launching-on-september-18/",
    "summary": "I've never been so excited for something so soul crushing.",
    "body": "After playing the Easy Delivery Co. demo back in May, its lovable little kei truck had slalomed its way down an eerie, snowdrift-laden mountain road and skidded to a stop in my heart. I'm a simple man with a simple past as a simple delivery driver in a simply depressing town—when a game's able to capture the strange appeal of otherwise dire gig work, it earns a place on my wishlist. Particularly when it's got a lovely PS1 demake aesthetic and a good lo-fi soundtrack. Our Mollie Taylor was equally impressed by its cozily dour energy . Now, I'm pleased to report that its tenure on my waitlist will be a short one, because Easy Delivery Co. is launching a week from today on September 18. (Image credit: Oro Interactive) \"What started out as a little project on Itch has now become quite the adventure,\" developer Sam C said in a Steam news post announcing the release date. \"The game features three different areas for you to explore and deliver items in, with various truck upgrades allowing you to reach new places. Meet the residents of these towns, talk to them (or try to), and learn more about the snowy regions you found yourself in.\" Compared to the demo, it sounds like the full releas…",
    "image": "https://cdn.mos.cms.futurecdn.net/5fsdqBD6axNHMan3kSnu4h-1280-80.jpg",
    "pubDate": "2025-09-11T18:14:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba02a90cc4bf6dd",
    "title": "Gabe Newell waxes poetic about his love for the Dota 2 community in a special message for The International: 'People talk s**t at me in chat' and tell him to uninstall the game on a weekly basis",
    "link": "https://www.pcgamer.com/games/moba/gabe-newell-waxes-poetic-about-his-love-for-the-dota-2-community-in-a-special-message-for-the-international-people-talk-s-t-at-me-in-chat-and-tell-him-to-uninstall-the-game-on-a-weekly-basis/",
    "summary": "But he loves 'em anyway.",
    "body": "The finals of The International 2025, the annual Dota 2 world championship tournament, are now underway, and to get things started on the right foot Valve boss Gabe Newell shared a special message with fans: After all these years he still loves the game, even though a lot of you are pretty mean to him online. \"14 years ago, we held the first The International in the German city of Cologne,\" Newell said (via JakeSucky ), presumably from the comfort of one of his yachts . \"The first International truly amazed me. It was amazing to see the players’ skill and the passion of the community. Before the first International, I really liked the game, but after TI I fell in love with it. I love not only the game, but also the community.\" Heartwarming, isn't it? And, it seems, also true: Newell said in 2011, after the first International, that he'd put about 800 hours of playtime into Dota 2, and that \"it's probably the game we've made that we're most obsessed with playing.\" \"Every day after we're done working on the game, everyone goes home and plays it till two or three in the morning,\" Newell said, way back then. \"So yeah, I love playing the game.\" But it's not just the game he loves, Newe…",
    "image": "https://cdn.mos.cms.futurecdn.net/tqTxvKqPKWAFUekQa2Qw8W-1280-80.jpg",
    "pubDate": "2025-09-11T17:58:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8a4d66781d1d049",
    "title": "Where to find the Apostate Key in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-apostate-key-location/",
    "summary": "Track down this item to crack open The Slab.",
    "body": "Finding the Apostate Key location in Hollow Knight: Silksong is surprisingly difficult. For those who didn't get kidnapped by The Slab 's jailers earlier in the game, you'll first encounter this area heading left out of the Choral Chambers in Act 2. The only thing is, most of the region is locked behind a door that requires an Apostate Key. If you want to explore what dark and dingy secrets this prison region has to offer, you'll have to hunt it down. That being said, here's where to find the Apostate Key in Silksong and how to get to the areas it's in. Where to find the Apostate Key in Silksong You can get to the Putrified Ducts via Memorium, which is accessible via the Choral Chambers once you have the Faydown Cloak (Image credit: FromSoftware) You can find the Apostate Key in the Putrified Ducts region . To get here, you'll first need to unlock the Faydown Cloak double jump by climbing Mount Fay , and then enter the Memorium area on the top level of the Choral Chambers. Essentially: Head to Songclave and the first shrine, then go along the route to the Cogwork Dancers boss Along the way, you'll find a point where you can jump up into Memorium. From here, you'll want to go to th…",
    "image": "https://cdn.mos.cms.futurecdn.net/9eTtUEpe9CbbPcZVd5Fsze-1280-80.jpg",
    "pubDate": "2025-09-11T16:42:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c78258c890a3bac2",
    "title": "Alphabet's Verily covered up HIPAA violations, whistleblower says in lawsuit",
    "link": "https://www.cnbc.com/2025/09/11/alphabet-verily-hipaa-diabetes-whistleblower.html",
    "summary": "Verily hired Sloan in 2020 to serve as the chief commercial officer of its diabetes and hypertension business, Onduo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:38:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce2ab376b38de03b",
    "title": "What is the max level in Borderlands 4?",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-max-level-cap-skill-points/",
    "summary": "It's time to mix-max.",
    "body": "Borderlands 4 's skill trees are deeper than ever, with more perks, augments, and capstones than ever. Unfortunately, you're restrained by how many skill points you can earn, which is based on the current max level , so you can't splash the cash and unlock every power. Below, I'll go over the max level in Borderlands 4 and how many skill points you can expect to earn right now, so you can properly plan out your characters ' builds. However, I'll also discuss whether we can expect this to increase in the future. What is the max level in Borderlands 4? The max level in Borderlands 4 is 50 , giving you a total of 49 skill points to spend across your three skill trees. Every five skill points you spend unlocks the next layer of the skill tree, apart from the final tier, which requires an extra point to get the final perk. In other words, you could almost reach the end of two skill trees if you're being efficient, though that's not really optimal for most builds. There are a few key features related to your progression: You'll start encountering loot drops with Firmware as early as level 25 (these are effectively gear sets). Once you've completed the main campaign, you'll unlock the Sp…",
    "image": "https://cdn.mos.cms.futurecdn.net/Yj2RsAFrURZXEfWjudCtW7-1280-80.jpg",
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9faa394a8527256",
    "title": "The best Harlowe builds in Borderlands 4: Gravitar guide",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-harlowe-build/",
    "summary": "Harlowe's builds are explosive, to say the least.",
    "body": "The best Harlowe builds in Borderlands 4 take full advantage of the Gravitar's experience as a former Maliwan combat scientist, using her mastery of battlefield manipulation and the elements to great effect. Oddly enough, Harlowe feels the most like the traditional Siren we've come to know, more so than the best Vex builds , despite her reliance on tech. Nevertheless, the Gravitar brings much more to the table than you'd initially expect, so I'll go over three of the best Harlowe builds at max level below. I'll cover the skills, augments, and capstones to pick, alongside gear that works with them to make this character shine. Best Harlowe builds in Borderlands 4 Harlowe has three unique skill trees, each with their own associated action skill, just like the other Vault Hunters in Borderlands 4: Creative Bursts : Focuses on Harlowe's Chroma Accellerator, dealing elemental damage, causing status effects, and action skill spamming. There are also many perks that boost weapon DPS, whether through rate of fire, elemental buffs (radiation or cryo), or straight-up damage increases. Seize the Day : This is the premier AoE tree in perhaps the entire game, built around putting multiple enem…",
    "image": "https://cdn.mos.cms.futurecdn.net/qXbekYHz8pgGtGiKpWM27h-1280-80.jpg",
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d01688ea35e9b1d",
    "title": "The best Rafa builds in Borderlands 4: Exo-Soldier guide",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-rafa-build/",
    "summary": "Rafa's builds are a speedrunner's dream.",
    "body": "Saying Borderlands 4 's Rafa is the most similar Vault Hunter to the traditional soldier archetype we've seen before is true, but it's also a massive disservice to the ex-Tediore trooper. The best Rafa builds in Borderlands 4 range from the typical turret playstyle all the way to the other end of the spectrum as a lightning-fast melee-only assassin. No matter what type of build you're looking for, Rafa can do it all; I'd say he's the most diverse Vault Hunter of the bunch. Below, I'll go over three different Rafa builds at max level , covering the skills, augments, capstones, and gear to pick up for them. Best Rafa builds in Borderlands 4 Rafa's three skill trees are arguably the most distinct from each other than any other Vault Hunter in BL4, as each one specialises in something completely different: Remote Agent : Rafa's most gun-focused skill tree, with tons of buffs to your DPS (many of which also improve your shoulder-mounted Peacebreaker Cannons). There's a branch specifically for indirect projectiles, which is great for Tediore and Jakobs weapons (or weapon parts). There's also a major emphasis on Overdrive bonuses. This Year's Gimmick : Almost entirely designed for melee,…",
    "image": "https://cdn.mos.cms.futurecdn.net/RSrg9fJpzFkzy2p6hmGQyB-1280-80.jpg",
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "590386f62293700a",
    "title": "The best Vex builds in Borderlands 4: Siren guide",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-vex-build/",
    "summary": "Vex is the most versatile Siren the series has seen.",
    "body": "The cynical and sarcastic Vex is not what you'd expect from a Siren in Borderlands 4 . Instead of the phase grasp playstyle we've traditionally seen, Vex is actually more like the Beastmaster himself—FL4K—from Borderlands 3. While this new direction makes the best Vex builds in Borderlands 4 harder to pin down, she's got a lot more versatility thanks to it. Below, I'll go over three of the best Vex builds you can make at max level , one for each of her unique skill trees, so you can make the most out of Borderlands 4's Siren. Of course, I'll also go over how these skills all come together with weapons, class mods, and other gear to reach their full potential. Best Vex builds in Borderlands 4 Just like the other Borderlands 4 characters , Vex has three distinct skill trees that bring something new to the table, including an associated unique action skill: Vexcalation : Master kill skills (even without killing enemies) and fire spectral blasts using the Incarnate action skill to focus solely on increasing Vex's power. You won't be using any minions in this build. The Fourth Seal : This skill tree focuses on Vex's reaper and spectre minions using the Dead Ringer action skill, similar…",
    "image": "https://cdn.mos.cms.futurecdn.net/WGw9a3Qw3MkVLMTKPKYzHY-1280-80.jpg",
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992478e0b5692663",
    "title": "The best Amon builds in Borderlands 4: Forgeknight guide",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-amon-build/",
    "summary": "Flaming fists, icy axes, and sturdy shields are the Forgeknight's way.",
    "body": "Built like a Viking, Borderlands 4 's Amon is the biggest playable character the series has seen. As the Forgeknight, the best Amon builds use a variety of elemental weapons, from hammers, axes, and swords, to shields and even drones to get up in enemies' faces before pulverising them. With arguably the most complex action skills and trait of all the Borderlands 4 characters (it's certainly more hands-on than Rafa 's, for example), Amon could prove challenging to wrap your head around at first. Fear not, though, as I'll go over three of the best Amon builds at max level below, covering the skills, augments, and capstones to pick, alongside what gear works with them. Best Amon builds in Borderlands 4 Like the other Vault Hunters, Amon has three distinct skill trees to pick from: Calamity : This tree has one goal in mind, and that's to become the iconic Doom Slayer. Run around with faster movement speed and rocket-punch enemies into dust. Obviously, there's a big focus on melee damage and action skill use in this tree, though there's also a lot of potential for hybrid builds using close-range weapons. Vengeance : Amon's tanky, brawler playstyle couldn't be more apparent than here, u…",
    "image": "https://cdn.mos.cms.futurecdn.net/9oYX95SHrkH5DauhaXrWJi-1280-80.jpg",
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c990e35494f36c",
    "title": "Upgrading an RTX 4090 to 48 GB of VRAM is (slightly) easier than I thought, thanks to a custom PCB, some second-hand GDDR6X, and a leaked Nvidia BIOS",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/upgrading-an-rtx-4090-to-48-gb-of-vram-is-slightly-easier-than-i-thought-thanks-to-a-custom-pcb-some-second-hand-gddr6x-and-a-leaked-nvidia-bios/",
    "summary": "Yet another episode of: \"Andy learns things with you.\"",
    "body": "Two things before we start—one, the video above uses an AI voiceover and it's rubbish, so be prepared for the RTX 4090 to be referred to as the RTX four-thousand-and-ninety a whole lot. And two, you're about to see how that card can be outfitted with an astonishing 48 GB of VRAM and come out of the experience working correctly, a process I only thought possible with dark arts, witchcraft, and a sacrifice made to the silicon gods. But whaddaya know, it turns out it's actually reasonably achievable, as demonstrated by our host, Vik-on (via Videocardz ). While plenty of modders have strapped more memory modules to graphics cards in the past, it's usually been a technical exercise, rather than creating a genuinely useable GPU at the end of it. Vik-on, however, looks to have been able to double the VRAM capacity of their RTX 4090 successfully with relative ease. Key to this achievement is a leaked Nvidia BIOS, which gives our modder the ability to force support for different capacities and amounts of memory modules using Ada-generation chips. Making the graphics chip itself play nicely with more memory, though, is only half the battle. The new modules also need to physically connect wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/oJLw8ZkrtwQmhgGFA4uZCd-1280-80.jpg",
    "pubDate": "2025-09-11T15:59:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfb628a5a9fb3121",
    "title": "Asus ProArt Case PA401 review",
    "link": "https://www.pcgamer.com/hardware/pc-cases/asus-proart-case-pa401-review/",
    "summary": "Mysterious and lovely, but not for most high-end builds.",
    "body": "The ProArt range is designed for professional creators, not PC gamers, and I take that to mean Asus thinks PC gamers have no class. I can already hear the Asus representative tapping out an email to me now, so, let me clarify. This is a classy case, and, whether it's aimed at pro creators or pro gamers, one that many should consider for their next build—but not without some caveats. The initial draw of the PA401? Real wood. You know you've made it when your PC case was once alive. Each of the slats over the front intake on the PA401 is made from (sustainably sourced) ash with a glossy finish. So glossy, in fact, the grain is far less noticeable compared to the Fractal Design Terra or North. It's almost indistinguishable from plastic unless you're right up to it. Personally, I like it. The understated wood effect fits with the diminutive design across the rest of the case. But other members of the PC Gamer team thought it needed a little more pizazz. Altogether a simple case to build into, the ProArt stands out for the smaller details. The ProArt logo on the PSU shroud that peeks out from under the tinted tempered glass, or the line scrawled on the upper edge of the case, \"Power Up…",
    "image": "https://cdn.mos.cms.futurecdn.net/cwpaGptRPQecCzTLZEZpgV-1280-80.jpg",
    "pubDate": "2025-09-11T15:44:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74b8846ccc4abb76",
    "title": "7 new cozy games with autumnal aesthetics that you won't want to miss this season",
    "link": "https://www.pcgamer.com/games/7-new-cozy-games-with-autumnal-aesthetics-that-you-wont-want-to-miss-this-season/",
    "summary": "Wrap up and settle down, it's time for some cosy games.",
    "body": "Days are getting shorter, the weather is getting more unpredictable, and I can never tell if it's quite cold enough to wear a jacket out or if the sun is still producing enough heat to make me instantly regret it. That can mean only one thing: it's autumn. The best time of year to use whatever excuse I can to stay home and finally face my ever-growing backlog of cosy games. Over the last few years we've seen an influx of games specifically designed to echo the feeling of autumn, but this year is a little light on the orange leaves, pumpkin spice, cinnamon roll-inspired game front. Luckily, autumnal games launch all year round now, so there are several new releases from the summer with distinctly fall vibes Here are five cosy autumnal games I'll be putting more time into this season. Ritual of Raven (Image credit: Spellgarden Games) Release date: August 7, 2025 | Steam Autumn is always the best time to start sinking endless hours into a farming simulator. I don't know what it is about longer nights that leaves me desperate to sow seeds and till soil. Rather than being another bog standard farming simulator to add to your ever-growing collection, Ritual of Raven does things a little…",
    "image": "https://cdn.mos.cms.futurecdn.net/xY5dwK3YmKaPcEJUwH4LX8-1280-80.jpg",
    "pubDate": "2025-09-11T15:22:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ebed1049ff87ae8",
    "title": "CDPR returns to the fridge for one more Cyberpunk patch, somehow makes its autodrive less berserk while also making it ignore traffic lights",
    "link": "https://www.pcgamer.com/games/rpg/cdpr-returns-to-the-fridge-for-one-more-cyberpunk-patch-somehow-makes-its-autodrive-less-berserk-while-also-making-it-ignore-traffic-lights/",
    "summary": "The traffic lights have been holding us back all this time.",
    "body": "CD Projekt Red has two loves: having the best or worst videogame launches of all time, and then patching those games until the Sun fuses its last atom of hydrogen. Nothing can stop those guys from tinkering with their old games. No, really. I think it may be an issue. But while I send someone to perform a wellness check, you can enjoy the latest fruits of CDPR's labour: Cyberpunk 2077's 2.31 patch , out now. It's a relatively small one, which is why only the number in the second decimal place has changed, but there's still some meaningful stuff in here. For instance, autodrive has been improved so that it's less prone to getting stuck and possibly even less murderously inclined to mowing down pedestrians! Also it doesn't obey traffic lights now. No one tell Tesla about this. \"When driving to a selected point, the vehicle now drives smoothly, overtakes blocking vehicles, and no longer stops at traffic lights,\" go the patch notes. \"Free Roam mode has also been upgraded to follow traffic rules and navigate the city more reliably.\" That aside, photo mode will (mostly) no longer discriminate when it comes to its various poses, as \"most of the new poses introduced in Update 2.3 now work…",
    "image": "https://cdn.mos.cms.futurecdn.net/ALk6fzeh9PoeuyjDHejhQg-1280-80.jpg",
    "pubDate": "2025-09-11T14:58:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85408730383a1626",
    "title": "Elden Ring Nightreign's latest patch has made it impossible for greedy teammates to farm extra runes after the second-day boss, which is music to my ears",
    "link": "https://www.pcgamer.com/games/rpg/elden-ring-nightreigns-latest-patch-has-made-it-impossible-for-greedy-teammates-to-farm-extra-runes-after-the-second-day-boss-which-is-music-to-my-ears/",
    "summary": "Get in the goop.",
    "body": "Alongside Elden Ring Nightreign's Dark of Night endless mode, the latest patch has also brought a slew of fixes and updates, including a much-needed change to the holy damage icon (finally!) and a change to how badly the Night's Tide damage will hit players. The patch notes read: \"Increased the Night's Tide damage after defeating the second-night boss.\" It doesn't say how much it has increased by, but I can tell you from experience that it's a lot. (Image credit: FromSoftware) I decided to test out just how lethal the Night Tide is now in one of my Deep of Night expeditions. After the second-day boss my two teammates carried on into the gloop, which sends you to the Nightlord boss arena, but I decided to head over to a close Site of Grace that was located in the Night Tide. It was but steps away from the safe zone, and I didn't even make it. My health bar wasn't as big as it could've been, as I was only level 12 at the time and hadn't picked tons of HP buff effects, but the Night Tide still took a fifth of my health off in a matter of seconds. To make matters worse, on my second trip back into the Night Tide to go get my lost runes, I decided to overshoot and go to a Site of Grace…",
    "image": "https://cdn.mos.cms.futurecdn.net/EgF3tAt8HPXgfP6uDa2LDG-1280-80.png",
    "pubDate": "2025-09-11T14:28:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cac1cee6b09fe2bd",
    "title": "Assassin's Creed Shadows adds a cat dressed like Ezio and its coolest weapon yet: A large stick",
    "link": "https://www.pcgamer.com/games/assassins-creed/assassins-creed-shadows-adds-a-cat-dressed-like-ezio-and-its-coolest-weapon-yet-a-large-stick/",
    "summary": "Or, okay, a bo staff.",
    "body": "Six months on, and Assassin's Creed Shadows has long since faded into the general live-service background susurrus that underlies all of videogames. It has its players, its haters, its curious onlookers—but the fires of capital-d Discourse have been burnt out for a while. Which is quite nice, honestly, but it doesn't mean Ubisoft doesn't have a crack squad of dedicated and alarmingly French (or so I like to imagine) developers working on updates and DLC for the game. Its first expansion—Claws of Awaji—is due out on September 16, and to lay the groundwork, the studio put out a big ol' 1.1.1 update for the game today. There's actually a whole bunch of stuff in this one. The level cap continues its inexorable crawl upwards (it's 100 now), you can now advance the time of day at-will once you have a certain hideout upgrade, and scouts have gotten better—upgrade them enough and they'll be able to spot viewpoints and safehouses when you dispatch them to foggy areas on the map. Which seems like quite a big deal, really, as by paying a pittance on the map screen you'll presumably be able to unlock those safehouses and immediately fast travel to them. Both the whizzy new scout abilities and…",
    "image": "https://cdn.mos.cms.futurecdn.net/tPTbGxXbWboDgszUd7E9PN-1280-80.png",
    "pubDate": "2025-09-11T14:00:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1eecd008213ac0b1",
    "title": "I'm already in love with this eerie low poly delivery game that feels like Silent Hill meets Animal Crossing meets DoorDash",
    "link": "https://www.pcgamer.com/games/sim/im-already-in-love-with-this-eerie-low-poly-delivery-game-that-feels-like-silent-hill-meets-animal-crossing-meets-doordash/",
    "summary": "Perfect vibes as the colder seasons draw in.",
    "body": "Easy Delivery Co. has just about everything I like: Animal Crossing-adjacent garbling creatures, winding snowy mountain roads to drive along while listening to ethereal drum and bass, low-poly vibes, and an eerie atmosphere that makes it the perfect cosy game to see in the colder months. It also has a whole heap of packages—something that I very much like receiving, but don't have much experience in the actual, you know, delivery aspect of the whole thing. The little cat fella I'm playing sure seems to, though, as starting the game immediately plonks me inside a wee pick-up truck and I'm tasked with hauling my first package. (Image credit: Oro Interactive) It starts simple enough—I'm handed a box to load into the back and then drive a few feet down the road. Soon enough, though, jobs have me driving up and down the mountain through fog and sleet, while I anxiously watch the goods I've just grabbed slide around the cargo bed with every sharp turn and tire skid. Driving in Easy Delivery Co. is lonely, harsh, but weirdly comforting. There are no other vehicles, and as the night draws in my vision of the icy roads ahead dramatically decreases to levels that would make Silent Hill look…",
    "image": "https://cdn.mos.cms.futurecdn.net/6SsLX8NJrkYDVambURA9MY-1280-80.jpg",
    "pubDate": "2025-09-11T13:19:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa80b291cda7a9e6",
    "title": "Borderlands 4 review round-up: 'The best Borderlands game I've ever played—but with a small hitch'",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-review-round-up-the-best-borderlands-game-ive-ever-played-but-with-a-small-hitch/",
    "summary": "A big step-up from Borderlands 3, so long as it's not choking your GPU.",
    "body": "It's an enormous day for the games industry, folks. I've just discovered that there are, apparently, other videogames websites than PC Gamer. Seems weird to me, but I guess that's just the crazy, mixed-up world we live in. What's more, some of those videogames websites have been playing Borderlands 4 and now they have thoughts about it. As for our thoughts, well, you'll have to wait a little longer for those . But to hear the other guys tell it, Gearbox seems to have (mostly) learnt the right lessons from the doldrums of Borderlands 3, turning out a looter-shooter with a great deal of satisfying looting and shooting, and relatively little tedious, meme-heavy humour. Here's what the rest of the world is saying about Borderlands 4. \"Every millisecond of a good scrap bursts with texture\" GamesRadar+ : 4/5 Our comrades at GR seem to have had a very good time reducing the denizens of Kairos to indeterminate goo. Reviewer Andrew Brown says the game spends its time \"careening you from one shootout to the next,\" with particular praise for its enemy variety and the sheer ludicrous malleability of the game's 80 bajillion guns: \"so overkill they throw out the rules not only on how shooters s…",
    "image": "https://cdn.mos.cms.futurecdn.net/9oYX95SHrkH5DauhaXrWJi-1280-80.jpg",
    "pubDate": "2025-09-11T13:11:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15587b5566efd015",
    "title": "Who was Charlie Kirk, Trump ally and conservative activist?",
    "link": "https://www.cnbc.com/2025/09/11/who-was-trump-ally-and-conservative-influencer-charlie-kirk.html",
    "summary": "Google trends showed a spike in searches of the phrase, \"Who is Charlie Kirk\" as news spread of the conservative activist's shooting on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T12:41:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9760dfbe5c88808e",
    "title": "Why we don't have a Borderlands 4 review yet",
    "link": "https://www.pcgamer.com/games/fps/why-we-dont-have-a-borderlands-4-review-yet/",
    "summary": "PC Gamer wasn't offered early review access, but will be covering Borderlands 4 extensively after launch.",
    "body": "Borderlands 4 launches today , and the critical response so far has been pretty positive . We look forward to playing and reviewing Gearbox's latest co-op shooter ourselves, but for PC Gamer, that work will start after the game's public launch. 2K Games provided early review copies of Borderlands 4 to a number of media outlets, but PC Gamer was offered access at launch only. We'll be digging into Borderlands 4 as soon as it unlocks and will publish our review when we're ready. One thing we're particularly curious to investigate is its PC performance, as the minimum specs somewhat surprisingly call for an eight-core CPU (\"or equivalent\"). I also want to know what the \"emotional\" Claptrap moment we've been promised is. In the meantime, see whether you agree with Harvey's recent ranking of the top five Borderlands games , and if you're also jumping into Borderlands 4 at launch, check out Rory's speculative theorycrafting for ideas about how to build your first character. Borderlands 4 : Everything we know Borderlands 4 Shift codes : The new key connection Borderlands 4 Harlowe builds : The amped-up Gravitar Borderlands 4 Rafa builds : The speed-demon Exo-Soldier Borderlands 4 Vex bui…",
    "image": "https://cdn.mos.cms.futurecdn.net/wFhPdDhtqFhNa9LK8tRDuf-1280-80.jpg",
    "pubDate": "2025-09-11T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef6b62dccc25520f",
    "title": "How to complete the Silk and Soul quest in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-silk-and-soul-quest/",
    "summary": "Prep for the next act by tracking down four souls across Pharloom.",
    "body": "Completing Silk and Soul in Hollow Knight: Silksong isn't actually as complicated as unlocking it. There's quite a bit of stuff you'll have to do to unlock Act 3 before you get this quest (which I go through in the guide linked above), but once you've received it from Songclave's Caretaker, you'll have one final task to complete with the quest itself. Silk and Soul is pretty painless as quests go, unless you haven't beaten Groal the Great, in which case, forget everything I said—it's extremely painful, though more on that in the Seeker Soul section. Below, I'll explain all four soul locations and where to find them. How to complete Silk and Soul in Silksong The main goal of Silk and Soul is to find four souls located throughout the map in some hidden locations so you can build a trap for Grandmother Silk. Here's where to find each: Silksong Maiden Soul location You can get the Maiden's Soul from the Chapel Maid near Bone Bottom (Image credit: Team Cherry) You can get the Maiden's Soul from the Chapel Maid near Bone Bottom. You'll remember this NPC as the first one you met in the game after you emerged from Moss Grotto. Simply head left from Bone Bottom over the Moss Grotto shaft t…",
    "image": "https://cdn.mos.cms.futurecdn.net/AMxC46CkbnUKfVXgzCYeDF-1280-80.jpg",
    "pubDate": "2025-09-11T11:39:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85c1d6f816d6afa9",
    "title": "How to unlock Act 3 in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-act-3-unlock/",
    "summary": "All the conditions you need to fulfill plus some squashed misconceptions.",
    "body": "Puzzling out how to unlock Act 3 in Hollow Knight: Silksong is a tricky business. If you're trying to do it yourself, you'll likely have seen that you need to acquire a special quest from the Caretaker at Songclave, but it's not entirely clear what the exact unlock conditions are for it. Some say you have to do every quest or find every lost flea, but I'm here to get rid of any misconceptions. Since I didn't do loads of side content, it wasn't actually too hard to pin down the unlock conditions for the Silk and Soul quest you need to complete to open up Act 3. Below, I'll go through the exact requirements, what you need to do after, plus I'll provide a list of other quests I did and my reasoning as to why they likely don't matter, just in case there's an outlier you need to complete for Silk and Soul. How to unlock Act 3 in Silksong (Image credit: Team Cherry) Before I go into specifics, I first want to clarify some misconceptions I've seen about unlocking Act 3: You don't have to do all quests You don't have to find every lost flea You don't have to do every town quest (though almost all of them) You don't have to beat the final boss to acquire the Silk and Soul quest Now that's …",
    "image": "https://cdn.mos.cms.futurecdn.net/oBEwBv4RooXKj6TtLRsSWZ-1280-80.jpg",
    "pubDate": "2025-09-11T11:39:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bae66ed5b68c0d3",
    "title": "All Borderlands 4 Twitch Drops and how to get them",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-twitch-drops/",
    "summary": "Earn a colourful cosmetic just for watching a stream.",
    "body": "If you've played any of the previous games, then it should come as no surprise that Borderlands 4 loves its cosmetics. There are plenty of costumes, heads, and colours for you to earn for each of the four characters , and you can even customise your little Echo-4 drone. In fact, the Borderlands 4 Twitch Drops campaign gives you just that for free, as well as legendary guns. Below, I'll go over the Twitch Drops reward and how you can get it, so you're not missing out on the true Borderlands 4 endgame—fashion, and guns, of course. Even better is that you've got plenty of time to earn them, so don't worry if you get caught up in the grind at launch and it's hard to pull yourself away. Borderlands 4 Twitch Drops Image 1 of 3 (Image credit: Gearbox) Image 2 of 3 (Image credit: Gearbox) Image 3 of 3 (Image credit: Gearbox) The current Borderlands 4 Twitch Drop rewards are: Reward Time Requirement End Date Watch, Drop, and Roll Echo-4 drone skin 30 minutes Monday, September 29, 11:59 pm PDT Forsaken Choas legendary shotgun 2 hours Tuesday, September 30, 11:59 pm PDT Midnight Defiance legendary sniper 2 hours (only counts partnered creators ) Tuesday, September 30, 11:59 pm PDT All you ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/mUwdDRv9tTAuTzR5iA8iUQ-1280-80.jpg",
    "pubDate": "2025-09-11T11:37:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc5839a213066db",
    "title": "Watchdog coaches small firms to break Big Four audit stranglehold",
    "link": "https://www.ft.com/content/12fa4e1d-4478-4e7f-928e-1a6103db7aef",
    "summary": "UK Financial Reporting Council launches programme to help smaller auditors tackle listed companies",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T11:35:42.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc996fcd9b8885a0",
    "title": "This humanoid robot is playing ping pong better than most amateur players I've seen",
    "link": "https://www.pcgamer.com/hardware/this-humanoid-robot-is-playing-ping-pong-better-than-most-amateur-players-ive-seen/",
    "summary": "It's even balancing like a human. When do we move into uncanny valley?",
    "body": "I tend to approach robot videos with a mild air of defeat and scepticism, in no small part because a lot of hype has been generated over what has turned out to be just choreographed movements in the past. Not here, though. This little HITTER (HumanoId Table TEnnis Robot) is hitting bona fide table tennis rallies against humans. And yes, that's table tennis, not ping pong; I'm right, you're wrong. Alright, alright, we'll go with 'ping pong'. HITTER, the ping pong-playing robot, comes from researchers at the FHL Vive Center for Enhanced Reality at UC Berkeley . In a recent video (via Techeblog ), it's shown forehanding, backhanding, and smashing ping pong balls with impressive dexterity and, dare I say it, human- like movement. What's so visually impressive about it, at least to my eyes, is how it keeps balance and makes quick decisions and very human-like arm and leg movements. In particular, as someone who used to play a lot of table tennis and who wasn't awful at it, I was genuinely impressed by how HITTER returns smashes, and also with the return at 0:28 right off the edge of the table. The robot achieves all this thanks to its design which \"employs a hierarchical decomposition …",
    "image": "https://cdn.mos.cms.futurecdn.net/KqYy7ChsbiSmrpci9Vo4DX-1280-80.jpg",
    "pubDate": "2025-09-11T11:23:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60b7069fa7091097",
    "title": "Silksong too easy for ya? Here's a mod that increases 'boring double damage' to triple for the true sickos",
    "link": "https://www.pcgamer.com/games/action/silksong-too-easy-for-ya-heres-a-mod-that-increases-boring-double-damage-to-triple-for-the-true-sickos/",
    "summary": "What's wrong with a little more challenge?",
    "body": "One of the main things I've heard players talking about since Silksong 's launch is just how difficult it is. I get it. I'm not going to confess which bosses I've been stuck on or just how long it has taken me to get from point A to B, but just know I also feel this struggle. Taking two hits of damage rather than the one we were used to in Hollow Knight (since it was so rare for an enemy to inflict two) has certainly been a learning curve for a lot of people. But that hasn't stopped the usual suspects declaring that the game isn't difficult and those struggling simply need to \"get good\". If you fall among this crowd, I applaud you and just know every time I run back to the Savage Beastfly arena I'm struck with a pang of jealousy. But if you're (somehow) finding the game too easy, fret not. There's now a mod that allows you to increase the double damage caused by some enemies to triple. The 'No Double Damage' mod created by TheLima does exactly what it says on the tin, but not in the way you'd think. It's easy to assume this title means the mod will take you back to a time where enemies would only cause you one hit of damage since it markets itself on simply removing double damage.…",
    "image": "https://cdn.mos.cms.futurecdn.net/r6sLqtgtB2u72V9JSf6x96-1280-80.png",
    "pubDate": "2025-09-11T11:08:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e424c30e89e52a04",
    "title": "Swen Vincke had to tell Baldur's Gate 3 writers to tone it down with the poop-based insults, which is saying a lot, since I still count at least 17 scat-based Vicious Mockery voicelines",
    "link": "https://www.pcgamer.com/games/baldurs-gate/swen-vincke-had-to-tell-baldurs-gate-3-writers-to-tone-it-down-with-the-poop-based-insults-which-is-saying-a-lot-since-i-still-count-at-least-17-scat-based-vicious-mockery-voicelines/",
    "summary": "\"Less poo, more Shakespeare.\"",
    "body": "Vicious Mockery is one of the most iconic D&D 5e spells—in case you're completely unfamiliar with the system, or just haven't played a bard yet, it's a cantrip that deals 1d4 psychic damage (scaling a bit with your level) and gives enemies disadvantage on their next attack roll. It also lets you insult someone so hard that they just die, which is also the case in Baldur's Gate 3 . Larian went real overboard on the depth and breadth of insults with this singular cantrip—even giving one NPC bespoke, trauma-invoking dunks just to twist the knife even more. But there was a time when these insults were just plain dookie. No, literally. As spotted by our friends over at GamesRadar+ , a recent stream with junior writer Martin Docherty revealed that poor beleaguered studio head Swen Vincke had to tell the BG3 team to tone it down with the scat-based dunking. He recounts a time when he'd collected a bunch of Vicious Mockery insults into a big sheet: \"Swen had a look at them, and he was like: 'Ah. Hm. Why are so many of them about poo?'\" That's one hell of a note to receive. Which, to Docherty and his fellow writers' credit, they took on the chin: \"Interesting. That's an interesting point. …",
    "image": "https://cdn.mos.cms.futurecdn.net/8V488Mcgb3jXX3vFa2nfdT-1280-80.png",
    "pubDate": "2025-09-11T11:00:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e651ca24b7af8f1f",
    "title": "You can make Silksong's terrible Bilewater boss 100 times easier by simply surrendering yourself to the maggot bath",
    "link": "https://www.pcgamer.com/games/action/silksong-bilewater-groal-maggots/",
    "summary": "If you can't beat Groal the Great, join him in the muck.",
    "body": "If you've been playing Hollow Knight: Silksong , you'll know one thing for certain: Bilewater is terrible. It sucks there. Enemies that explode when they die, darts that explode when they're thrown, bounce orbs that also explode—and worst of all, pools of maggots that will strip you of your ability to heal (after being exploded by said orbs). It's also home to one of the most obnoxious runbacks in Silksong's entire library. For the record, you can find a slightly-closer bench located in the screenshot below. It's down at the bottom of a shaft with a pool of worms at its base—just break the wall to your right instead of going left. (Image credit: Team Cherry) Even here, though, the runback sucks. Groal the Great, the boss at the top of Bilewater, can only be fought after several waves of arena combat against those same obnoxious bastards you've been trying to avoid just to get to the guy. I, however, have discovered an absolute cheese of a strategy: Embrace the maggots. Become one with the worms. No, seriously. You'll still need to put in a bit of work, unfortunately. Groal can still occasionally whomp you with this strat, so you'll want to go into your fight with him wielding as m…",
    "image": "https://cdn.mos.cms.futurecdn.net/seK4Lac7HcjdPW8qefMVUG-1280-80.png",
    "pubDate": "2025-09-11T10:52:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdd2ac5096f0a56a",
    "title": "RuneScape: Dragonwilds has delayed its major 0.9 update: 'We've encountered some bugs we are simply not happy shipping the update with'",
    "link": "https://www.pcgamer.com/games/survival-crafting/runescape-dragonwilds-has-delayed-its-major-0-9-update-weve-encountered-some-bugs-we-are-simply-not-happy-shipping-the-update-with/",
    "summary": "Hopefully we'll still see the update by the end of the week, though.",
    "body": "RuneScape: Dragonwilds was set to roll out its \"major\" 0.9 update on September 9, but after multiple bugs were discovered, it was announced on Steam that the update would be delayed. The post reads \"We're excited to release our 0.9 update with you, but we've encountered some bugs that we are simply not happy shipping the update with. Our QA team are working right now to identify the source of these bugs and fix them.\" The 0.9 update will include the ranged skill tree including new ammo and potions, a new weapon type, skill spells, journal updates, a control overhaul for those playing with controllers, and a handful of features yet to be announced. So, plenty of new content to really sink your teeth into. In addition, this update also sees the addition of creative mode and custom world settings which let you fine-tune your experience by tweaking things like hunger and thirst rates, and making your world unique to you. When the 0.9 update was originally announced via the Dragonwilds blog , the full extent of world customisation sliders was briefly shown off, and let me tell you, there are far more options than I was expecting. Best of the best (Image credit: Larian Studios) 2025 gam…",
    "image": "https://cdn.mos.cms.futurecdn.net/qXjjBLVnbV7pv32EueJkML-1280-80.jpg",
    "pubDate": "2025-09-11T09:51:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8e025bdc0874824",
    "title": "All Borderlands 4 characters: Which Vault Hunter should you pick?",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-characters-best-vault-hunters/",
    "summary": "Or you could just pick all four.",
    "body": "Borderlands 4 's Vault Hunters are some of the most unique the series has seen so far, only helped by the fact that each one has three fully-fledged skill trees packed with perks, augments, and capstones that change how your three action skills function. There's a lot to consider, so deciding which Vault Hunter to pick, or the best characters , is quite the conundrum. To help you make that all-important decision, I'll give you an overview of each Vault Hunter and their three broad playstyles. However, I'd be foolish not to note that the 'meta' doesn't really matter in Borderlands, so pick whichever character you think looks the coolest. Plus, Borderlands 4 finally lets you skip the campaign on alternate characters, so it's easier than ever to try out all the Vault Hunters. Who's the best character in Borderlands 4? If I had to pick just one, the best character in Borderlands 4 is Rafa , primarily due to his incredible ability to buff his gun damage across both his Remote Agent and People Person skill trees. In fact, if you're willing to forgo having a capstone perk, you could evenly split your perks down both trees for absurd damage multipliers. It's perhaps not the most engaging …",
    "image": "https://cdn.mos.cms.futurecdn.net/rgQhjgfX3jAbGshnvKFwud-1280-80.jpg",
    "pubDate": "2025-09-11T09:01:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9630ac66bbba6766",
    "title": "Rogue Point is a FPS roguelite that does everything in its power to encourage players to actually work as a team",
    "link": "https://www.pcgamer.com/games/fps/rogue-point-is-a-fps-roguelite-that-does-everything-in-its-power-to-encourage-players-to-actually-work-as-a-team/",
    "summary": "Time to put our differences aside and work together.",
    "body": "For someone who plays a lot of co-op shooters, you'd think that my friends and I would be pretty decent at working together as a team to complete an objective, but alas, that is simply not the case. The problem is that there's just too much leeway in most co-op shooters for players to go off and do their own thing, abandoning their friends in the process. I need restrictions if I'm to be a good, selfless teamplayer, which is where Rogue Point comes in. I got to check out this upcoming co-op FPS roguelike at Gamescom. It's made by the same devs (Crowbar Collective) who managed to pull off the Half-Life remake Black Mesa , so my hopes were high from the start. The vision for Rogue Point is simple: make a co-op shooter that actually requires players to be cooperative—groundbreaking, I know. (Image credit: Team 17) \"We want to create a four-player co-op shooter that you can use to hang out with and play with your buddies, and also challenges you to work together too,\" Adam Engels, founder of Crowbar Collective, told me at Gamescom. \"If you want it to be a casual hangout, you can do that. But if you want to really grind it, try and get everything out of the game, you can do that too.\" …",
    "image": "https://cdn.mos.cms.futurecdn.net/PVjv7fjcH7XJhJVVacsx3j-1280-80.png",
    "pubDate": "2025-09-11T08:42:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19303fad74039a24",
    "title": "PC Gamer magazine's new issue is on sale now: 007 First Light",
    "link": "https://www.pcgamer.com/gaming-industry/pc-gamer-magazines-new-issue-is-on-sale-now-007-first-light/",
    "summary": "Plus, Titan Quest II, Aether & Iron, Phantom Blade Zero, Grounded 2, Raw Fury, Drakan: Order of the Flame, PCIe 5.0 SSDs rated, and much more, too.",
    "body": "This month PC Gamer gets world-exclusive access to 007 First Light , IO Interactive's exciting new James Bond game. From the company behind the Hitman series, this third-person action-adventure game places gamers in the shoes of a young James Bond before he has earned his 00 status, with the agent needing to go on a globe-trotting adventure to fulfil his mission. And, from what we've seen so far, First Light is shaping up to be the first game in well over a decade that delivers the genuine James Bond dream of being a suave, slick-talking and fast-shooting super spy. First Light seems to be coming with a licence to thrill! (Image credit: Future) Our features in this issue don't stop there, though, as we've also got two other great long reads. First, we have a deep-dive into Raw Fury, the publishing house that is now famous for its exceptional indie catalogue of games. To get the inside scoop on Raw Fury's approach to the gaming industry, discover the secret of its success, and find out what hot indie new games it has coming down the line, PC Gamer speaks directly to the publisher's CEO Pim Holfve, as well as the firm's beloved dog, Ponyo. (Image credit: Future) (Image credit: Futur…",
    "image": "https://cdn.mos.cms.futurecdn.net/EbepNkS4tFGKn9ddebYUcQ-1280-80.jpg",
    "pubDate": "2025-09-11T07:39:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4dff9649048c550",
    "title": "Misplaced trust in tariff revenues",
    "link": "https://www.ft.com/content/2c59d849-cb78-450c-93c4-9abb07334581",
    "summary": "And the annual jobs revision",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T05:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3def0efb73e4021a",
    "title": "Alibaba windfall prompts Hong Kong regulators to allow bond-funded buybacks",
    "link": "https://www.ft.com/content/283fb523-f3fd-4523-bbfc-e6d045d571a3",
    "summary": "Leveraged $5bn bet with option protection prompts interest from regulators on how other companies can follow suit",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T04:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "543437ce14643f0b",
    "title": "Today's Wordle clues, hints and answer for September 11 (#1545)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-11-2025/",
    "summary": "Happy to help you win another Wordle.",
    "body": "The best thing about our tailor-made clue for today's Wordle is that you can use it whenever you think you need it most. Save it for when you're really stuck and it'll give you some fresh ideas, helping you focus and find your way. Or take a look before you lay down a single letter if you like the idea of guaranteeing yourself a good start. Whatever happens, you've got this—especially as the September 11 (1545) answer is just a little further down the page. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 11, 2025 ❓ Resting furniture. If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 11 (#1545) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? You'll need to find five different letters to win. How many vowels are in today's Wordle? There are two vowels somewhere in here. What letter does today's Wordle begin wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/eRKhm7pMEv9Hc4HNQCEoEK-1280-80.jpg",
    "pubDate": "2025-09-11T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52de08b3e9fb7861",
    "title": "Finally, someone's making an RPG about managing your own restaurant",
    "link": "https://www.pcgamer.com/games/sim/finally-someones-making-an-rpg-about-managing-your-own-restaurant/",
    "summary": "With turn-based maître d'ing.",
    "body": "Nine years ago I heard the hosts of videogame podcast Daft Souls describe a perfect game that didn't exist, a management RPG that was a kind of Stardew Valley but for restaurants where you'd hire staff and cook meals and choose the furniture and maybe romance someone on the side. It's taken almost a decade but that idle dream of a game is about to be made real. Saltstone Studio is the team behind it, a group of developers previously responsible for sailing survival choose-em-up The Pale Beyond . Their next game The Hearth & Harbour will put you in charge of the Silver Spoon, an eatery in the fictional city of Lewthport, which is inspired by the developers' home of Belfast. War's looming over Lewthport, providing a backdrop of social upheaval to the story of a community-minded restaurant owner. Customizing the menu and decor of The Silver Spoon might see it become a classy gourmet spot catering to the wealthy, an award-winning bistro, or an honest fry-up eatery stocked with working stiffs. When the doors open it becomes a turn-based tactics game of seating and eating, getting orders in and food out in a timely fashion to keep both customers and staff happy. The RPG side will see yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/e2esEhXZRGyuMKjLX8LXG4-1280-80.jpg",
    "pubDate": "2025-09-11T02:58:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "720dab255289383c",
    "title": "If you're desperate for Rosaries in Act 1 of Silksong, there's a place where you can rack up 300 per five minutes",
    "link": "https://www.pcgamer.com/games/action/if-youre-desperate-for-rosaries-in-act-1-of-silksong-theres-a-place-where-you-can-rack-up-300-per-five-minutes/",
    "summary": "This is what gaming is all about.",
    "body": "Silksong is famously stingy when it comes to its chief currency, especially in the first third of the game. After about five hours you'll probably find that you don't have enough money to unlock fast travel points and benches, let alone buy all of Shakra's maps , let alone buy that Simple Key back at Bone Bottom. I found myself in that situation by the time I hit Greymoor, but after a while I realised there's a brilliantly lucrative farming spot just nearby that you can exploit endlessly. Not only that but I'm pretty sure this was designed to be a farming spot, because there's a bench within 10 seconds of a mob of zealots who drop around 29 rosaries per run. That means you're looking at around 60 rosaries per minute, or around 300 per five minutes. (Image credit: Team Cherry) You'll need to head to the Halfway Home (see the map above), which is conveniently close to the Greymoor Bellway station. Just hop up there, rest on the bench inside the Halfway Home, and then move two screens right. You'll see these guys: (Image credit: Team Cherry) Whack them. Have no mercy. Then run back to the bench, rest, and they'll respawn. Go whack 'em again. Rinse repeat. Every couple of runs your si…",
    "image": "https://cdn.mos.cms.futurecdn.net/ThYcoVdoxVUpSu6DUNwyQB-1280-80.png",
    "pubDate": "2025-09-11T01:50:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e45acdfadb6f0ca",
    "title": "The Battlefield 6 battle royale ring will instantly kill anyone caught in it: 'There's no jumping in and out of it, no using it for cover, no walking through it'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-battle-royale-details-playtest/",
    "summary": "Public playtesting of the new Battlefield battle royale mode begins soon via Battlefield Labs.",
    "body": "We've finally got a few details about the incoming Battlefield battle royale mode, which was teased during the Battlefield 6 reveal event and is rumored to be a free-to-play mode coming sometime after the October launch of Battlefield 6 itself. In a Steam post about an upcoming Battlefield Labs test of the mode, the developers explain how they intend to fuse the battle royale format with the \"core Battlefield pillars of class-based squadplay, tactical destruction, and vehicle combat\" One unusual decision is to deliver instant death to anyone caught in the circle that closes around the map. \"We set out to bring the most dangerous ring in gaming to Battle Royale that instantly kills players upon contact,\" wrote the dev team. \"With urgent warnings as the fire approaches, soldiers will be pushed into more intense firefights as the game space continues to shrink. \"There's no jumping in and out of it, no using it for cover, no walking through it—if you get caught in it, you are done. We're excited to see how the ring affects the pace of the game and how it creates spontaneous showdowns.\" I've seen a clip or two of players camping the edge of the circle in Apex Legends and other battle r…",
    "image": "https://cdn.mos.cms.futurecdn.net/VXj3P8LXGHDEZvKgNw5wGP-1280-80.jpg",
    "pubDate": "2025-09-10T23:27:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a647afa642f36eeb",
    "title": "How a remote copper pit led to the biggest mining deal in a decade",
    "link": "https://www.ft.com/content/ece3f020-1d50-4138-a680-90be33b943ea",
    "summary": "Anglo American and Teck Resources fulfil long-held dream to integrate a site they share in the Chilean Andes",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:23:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68dee99d84865824",
    "title": "US IPO hopefuls: once more, with feeling",
    "link": "https://www.ft.com/content/568e2220-6743-4836-8712-fb78e1406cef",
    "summary": "Klarna and StubHub will test the market’s appetite for stocks exposed to the broader economy",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:36:54.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5567f06bc6026933",
    "title": "More on Fed independence",
    "link": "https://www.ft.com/content/87579e32-8d91-4e80-8dd8-f89c06445d1b",
    "summary": "And putting numbers on outmigration",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T05:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c824e1e9f12ec7a",
    "title": "Private capital listing plans stoke hopes of a London IPO revival",
    "link": "https://www.ft.com/content/a1a8316d-d4ca-46d4-bfae-bba93f1d7ad9",
    "summary": "Almost a dozen firms preparing UK flotation of a portfolio company in next 12 months",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49ff93ff4fc1d51e",
    "title": "How worried should we be about the crypto crush?",
    "link": "https://www.ft.com/content/88cebb2b-8b34-4ff2-8d28-7295fdf1bf65",
    "summary": "The line between market resilience and irrational exuberance is frustratingly hard to discern",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992d8d90f7dd7c86",
    "title": "Exxon expects EU to sign long-term US gas deals",
    "link": "https://www.ft.com/content/45169ac4-c51c-4d03-8b77-c6155a0e1b44",
    "summary": "Bloc has previously resisted multi-decade commitments to protect its climate ambitions",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]