[
  {
    "id": "e485c6680986ac26",
    "title": "Friday Music Guide: New Music From Taylor Swift, Luke Combs, Leon Thomas and More",
    "link": "https://www.billboard.com/music/pop/friday-music-guide-taylor-swift-life-of-a-showgirl-1236081210/",
    "summary": "Check out the must-hear releases of the week.",
    "body": "Billboard ’s Friday Music Guide serves as a handy guide to this Friday’s most essential releases — the key music that everyone will be talking about today, and that will be dominating playlists this weekend and beyond. This week, Luke Combs is feeling wistful, Leon Thomas is feeling vindictive, and of course, the most anticipated pop release of the entire year is finally upon us. Check out all of this week’s picks below: Taylor Swift, The Life of a Showgirl Yes, Taylor Swift &#8216;s finally back doing big pop, and yes she&#8217;s got Max Martin and Shellback in tow again — but 1989, Pt. 2 this ain&#8217;t . The Life of a Showgirl has some of the big drums and plenty of the big hooks of this trio&#8217;s extended collaboration a decade earlier, but the songwriting and sonic palette are both updated for the mid-2020s, with many tracks based around an organic-skewing pop-rock sound more reminiscent of Fleetwood Mac than Forever Your Girl . Plenty of its songs seem destined to impact on a similar scale though: &#8220;Actually Romantic&#8221; and &#8220;Wood&#8221; will be the headline-grabbers for their provocative subject matters, but &#8220;Ruin the Friendship&#8221; and &#8220;Eld…",
    "image": null,
    "pubDate": "2025-10-03T05:30:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa474cc8517e3e80",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’: All 12 Tracks Ranked",
    "link": "https://www.billboard.com/lists/taylor-swift-the-life-of-a-showgirl-songs-ranked/",
    "summary": "See how we break down the dozen \"bangers\" on Swift's breathlessly anticipated new set.",
    "body": "The wait is over. Back on Aug. 13, Taylor Swift went on her then-boyfriend Travis Kelce&#8217;s podcast New Heights to first reveal that her much-anticipated 12th album — to be titled The Life of a Showgirl , and to consist of 12 pop &#8220;bangers&#8221; co-written and co-produced with her old 1989 collaborators Max Martin and Shellback — would be arriving on Oct. 3. Now, roughly seven weeks and exactly one engagement announcement later, your English teacher is here to make her Showgirl debut. As the dozen-track set arrives this Friday — with just one featured guest, in fellow superstar and Eras Tour opener Sabrina Carpenter on the title track, though pop icon George Michael is also invoked via interpolation on &#8220;Father Figure&#8221; — Swift will also premiering her new film event, titled Taylor Swift: The Official Release Party of a Showgirl . The film reportedly features the music video for the album&#8217;s opener and lead single, &#8220;The Fate of Ophelia,&#8221; along with lyric videos for the other tracks and Swift&#8217;s own insight on the songs. The twin releases should kick off a massive October for the megastar, with pop fans and chartwatchers around the world on…",
    "image": null,
    "pubDate": "2025-10-03T04:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21ae2581cefb43e6",
    "title": "Taylor Swift Brings the Bangers on ‘Life of a Showgirl,’ But Don’t Call It ‘1989, Pt. 2’: Critic’s Take",
    "link": "https://www.billboard.com/music/pop/taylor-swift-life-of-a-showgirl-review-1236081098/",
    "summary": "Swift offers a more mature spin on her classic pop sound on her much-anticipated 12th album.",
    "body": "“Bangers.” That’s the word Taylor Swift used to describe all 12 songs on her twelfth studio album, The Life of a Showgirl , and the world knew what that meant. Swift’s last album, 2024’s The Tortured Poets Department , may have scored the superstar’s biggest opening-week debut and ruled the charts for months on end, but the sprawling, relatively mournful project was a departure from the immaculately constructed pop anthems that had defined her career (give or take a Folk-more ) for a decade. When Swift announced that its follow-up was created in Sweden during the Eras Tour with pop geniuses Max Martin and Shellback &#8212; who helped create some of Swift’s most enduring pop smashes from the mid-2010s, and who hadn’t worked with her in eight years &#8212; the expectation of wall-to-wall bangers that Swift set seemed attainable, given their skills and shared history. The timing for a return to anthemic pop felt right, too: with Swift recently engaged to NFL star Travis Kelce and the Eras tour conquering the world, a full-length celebration seemed to be in order. And while The Life of a Showgirl is composed of classically designed pop tracks, with standard verse-chorus arrangements a…",
    "image": null,
    "pubDate": "2025-10-03T04:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b718f2cd71a46502",
    "title": "Miley Cyrus Reflects on Early Controversies and Being First Person to ‘Ever Be Canceled’",
    "link": "https://www.billboard.com/music/music-news/miley-cyrus-first-person-ever-canceled-interview-video-1236081106/",
    "summary": "\"I didn't know until I was older actually how brutal it really was,\" the pop star tells CBS Sunday Morning.",
    "body": "Miley Cyrus is looking back on some of the controversies that marked her early career. In a teaser for an upcoming interview on CBS Sunday Morning , airing Oct. 5, the 32-year-old pop star responded to a question from host Tracy Smith about the backlash she faced from angry moms during her transition from Hannah Montana to a more provocative music career. &#8220;I was the first person to maybe ever be canceled, I guess,&#8221; Cyrus says in the clip, shared on CBS Sunday Morning ’s Instagram . &#8220;I didn&#8217;t know until I was older, actually, how brutal it really was.&#8221; Cyrus first rose to fame as the star of Disney Channel’s Hannah Montana , which debuted in March 2006 to a record-breaking 5.4 million viewers — the highest in the network’s history at that time. She was just 13 years old when she played Miley Stewart, a teenager leading a secret double life as a Malibu student by day and a global pop star by night. The show ran until 2011. After her success on the show, Cyrus made a bold transformation with a more edgy and provocative image, releasing albums like 2010’s Can’t Be Tamed and 2013’s Bangerz , the latter debuting at No. 1 on the Billboard 200. Despite the ba…",
    "image": null,
    "pubDate": "2025-10-02T20:55:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23696824e34455eb",
    "title": "Lorde Brings ‘Virgin’ Home With Ultrasound Tour Stop at Madison Square Garden: 7 Best Moments",
    "link": "https://www.billboard.com/lists/lordes-ultrasound-tour-best-moments/",
    "summary": "The star crafted much of her latest album in NYC. At MSG, the music finally came home.",
    "body": "As she says on Virgin closer &#8220;David,&#8221; which she performed to a sold-out Madison Square Garden on Wednesday (Oct. 1) night, Lorde doesn&#8217;t belong to anyone &#8212; but if her fourth studio album did have a home, it would be New York City. Not only did the Kiwi pop star &#8212; fresh off of a devastating heartbreak and in the trenches of gender discovery and body-image issues &#8212; craft much of Virgin with producer Jim-E Stack after relocating to NYC four years ago, she also channeled the city&#8217;s energy into every facet of the album. Lead single &#8220;What Was That&#8221; features a reference to Brooklyn venue Baby&#8217;s All Right, while &#8220;If She Could See Me Now&#8221; calls back to ancient horses &#8220;running up Prince Street&#8221; downtown. And when it came time to promote Virgin , Lorde made her TikTok debut with a video of herself walking through Washington Square Park in the West Village, which would later become the site of a frenetic music video shoot costarring a swarm of fans. With all of that in mind, the singer&#8217;s Ultrasound World Tour stop at MSG felt like nothing short of a homecoming show (even if Lorde is actually from New Zea…",
    "image": null,
    "pubDate": "2025-10-02T20:43:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]