[
  {
    "id": "3ae26ebac3811ab7",
    "title": "The Cult Announce Hiatus From Touring to Record New Music & ‘Recharge Our Spiritual Batteries’",
    "link": "https://www.billboard.com/music/rock/the-cult-touring-hiatus-1236095283/",
    "summary": "The British band announced the current tour will be its last for the foreseeable future in a brief statement.",
    "body": "The Cult have announced that they will be taking a hiatus following the conclusion of their current North American tour. In a statement shared with Billboard by frontman Ian Astbury and guitarist Billy Duffy, the band announced that they&#8217;d be taking a long break from touring to focus on other creative endeavors. &#8220;Mother Nature has a cycle of change and evolution that is inevitable,&#8221; the statement began. &#8220;The moon’s phases change, tides rise and fall. Change is necessary for creation and rebirth. It is with this in mind that, following the remaining dates on our current North American The Cult/Death Cult 8525 Tour, we have decided to step away from touring for an undetermined amount of time. We have toured extensively over the last few years and we shall now shift our focus to writing, recording new music, and exploring other projects that shall be revealed over time. It is a time for us to turn inward to recharge our spiritual batteries.&#8221; The Cult went on to add that they have five more shows left in their tour, and that they look forward to celebrating them with their fans. &#8220;When we return to the stage, it shall be with an even stronger fire an…",
    "image": null,
    "pubDate": "2025-10-22T19:20:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80ca6eb0f8728f50",
    "title": "Google Gemini could be about to take this idea right out of Circle to Search’s playbook",
    "link": "https://www.androidauthority.com/gemini-image-markup-3609374/",
    "summary": "Gemini is working on tools to let you highlight the parts of images you're interested in.",
    "body": "TL;DR Google Gemini appears to be developing image markup tools. Highlighting part of an image allows you to direct Gemini’s attention to it for analysis. It also supports Nano Banana highlights, letting you work on just one section of a picture. Give Gemini an image, and it’s already quite good at figuring out what it’s looking at. But what if you don’t want it looking at everything in the image, or at least not looking at it all equally? If you can imagine how it might be useful to direct Gemini’s attention to one particular part of a picture, we’ve got just the tool for you, as we spot Google’s work to add markup tools to Gemini image input. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. As you’re probably well aware, it’s quite easy to upload an image to Gemini and ask questions about it. But looking through the changes in ve…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-Gemini-interface.jpg",
    "pubDate": "2025-10-22T19:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06c67845bed00b2e",
    "title": "Legacy Meets Launch: Jason Aldean’s ‘Hits’ Collection Debuts on Top Country Albums Chart",
    "link": "https://www.billboard.com/music/chart-beat/jason-aldean-hits-collection-debuts-top-country-albums-chart-1236095291/",
    "summary": "Plus, Bryan Andrews makes a viral debut with \"The Older I Get.\"",
    "body": "Jason Aldean ’s first career retrospective, 30 Number One Hits , debuts at No. 4 on Billboard ’s Top Country Albums chart (dated Oct. 25). It also starts at No. 21 on the all-genre Billboard 200 with 22,000 equivalent album units in the United States in the week ending Oct. 16, according to Luminate. Related Lainey Wilson &amp; Jason Aldean to Headline Nashville&#8217;s Big Bash on New Year&#8217;s&nbsp;Eve Benson Boone to Headline &#039;Insanely Sick&#039; Show Kennedy Space Center&#039;s Rocket Garden Yami Safdie, GALE, Katteyes, &amp; More Shine on Latin Music Week 2025 Opening Night The set marks the superstar’s 13th top 10 on Top Country Albums, a run that began with his 2005 self-titled release. Aldean has logged six No. 1s on the list, with all his top 10s having debuted in the region. The new compilation arrived to streaming and digital platforms Oct. 10, with vinyl due Oct. 31 exclusively at Walmart and on disc everywhere Nov. 21. Aldean finds himself in strong company among country best-ofs. Since 2015, only Garth Brooks, Kenny Rogers, Blake Shelton and George Strait have seen greatest hits collections open higher, all reaching the top three. Aldean’s No. 4 showing also …",
    "image": null,
    "pubDate": "2025-10-22T19:05:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0825f218fb5a1b0",
    "title": "The Frost School of Music Brings Insight and Inspiration to Billboard Latin Music Week Attendees",
    "link": "https://www.billboard.com/music/awards/frost-school-of-music-bblmw-1236095287/",
    "summary": "The Frost School of Music at the University of Miami Celebrated its Historic Legacy While Helping Inspire Emerging Artists at Latin Music Week",
    "body": "The Frost School of Music at the University of Miami, long recognized as one of the world’s top music institutions, proudly joined this year’s Billboard Latin Music Week as an official sponsor. For nearly a century, the Frost School has played a pivotal role in shaping the future of music and educating the very artists and leaders who have greatly impacted the industry. Its alumni have left a lasting mark on the Latin music landscape, their artistry and influence now woven into the fabric of the genre. The school’s influential graduates include multi-award winning producer Julio Reyes Copello; famed artist Jon Secada; producer and A&amp;R executive Natalia Ramirez; globe-trotting drummer Brendan Buckley; leading music executive Julio Bagué; producer, composer, and conductor Carlos “Carlitos” Fernando Lopez; and global music icon Gloria Estefan. Those alumni as well as other illustrious graduates were celebrated on October 20 in an exclusive Latin Power Players invite-only event. A highlight of the event was the presentation of a Billboard Latin Music Power Player award for “Publisher of the Year” to Frost School alumnus Jorge Mejia of Sony Music. The award was given to him by Leil…",
    "image": null,
    "pubDate": "2025-10-22T18:57:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed3025ababd51c1",
    "title": "Get the Samsung Galaxy S25 Edge at a record-low price before the deal is gone!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-10-3609307/",
    "summary": "This phone is super thin, so all the cash you'll save on it will fit perfectly in your pocket!",
    "body": "Credit: Ryan Haines / Android Authority I love small phones, but those are becoming amazingly rare these days. The next best thing for portability is opting for an ultra-thin handset, and the Samsung Galaxy S25 Edge is one of your best options right now. Lucky for you, it’s also on sale for a record-low price of $689.99. Buy the Samsung Galaxy S25 Edge for just $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-22T18:55:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13721d1465e6af5e",
    "title": "What New Songs Might Hit the Top 10 After Taylor Swift and Recurrent Hits Fall Out?",
    "link": "https://www.billboard.com/music/chart-beat/new-top-10-hits-olivia-dean-leon-thomas-kehlani-1236095277/",
    "summary": "In this week’s The Contenders, we look at some rising hits to fill some incoming vacancies in the top 10.",
    "body": "The Contenders is a midweek column that looks at artists aiming for the top of the Billboard charts, and the strategies behind their efforts. This week, for the upcoming Billboard Hot 100 dated Nov. 1, we look at some new blood that might freshen up the chart’s top 10 in the coming weeks. &nbsp; Olivia Dean, &#8220;Man I Need” (Capitol/Polydor/Republic) : If there’s one rising pop star actually making a noteworthy impact in this period of total Taylor Swift dominance, it’s Olivia Dean . The U.K. throwback singer-songwriter has been gradually entrancing bigger audiences on both sides of the pond for all of 2025, and it’s resulted in her new album The Art of Loving not only debuting atop the U.K. Official Albums Chart and in the top 10 of the Billboard 200 — but climbing one spot on the latter chart in each of the two weeks since its bow, as multiple songs from it continue to grow on streaming. The biggest of those breakout songs is easily the jubilant advance single “Man I Need,” which first crossed over to the Hot 100 in August. “Man” bounded its way up to No. 12 on the chart earlier this October, before getting buried (like the rest of the chart) under Swift&#8217;s The Life of a…",
    "image": null,
    "pubDate": "2025-10-22T18:47:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126efacfa48865b4",
    "title": "Google Store directly lists Pixel Buds replacement cases, single earbuds",
    "link": "https://9to5google.com/2025/10/22/pixel-buds-2a-pro-2-replacement/",
    "summary": "The Google Store is making it easier to replace lost Pixel Buds Pro 2 or Pixel Buds 2a components. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T18:42:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e83169eff506d96",
    "title": "A Fallout fan just made the coolest Pixel Watch 4 face ever",
    "link": "https://www.androidauthority.com/pixel-watch-4-pip-boy-watch-face-3609361/",
    "summary": "A Pip-Boy for the real world.",
    "body": "Credit: Reddit TL;DR Redditor u/Neo4114 built a live-data Pip-Boy watch face for the Pixel Watch 4. The design features UV, weather, and heart rate statistics in a Fallout style. It hasn’t been released yet, but the creator may share it based on the community reaction. We thankfully don’t live in a post-apocalyptic wasteland just yet, but that doesn’t mean you can’t wear a Pip-Boy on your wrist. A Reddit user has designed a Fallout-inspired Pixel Watch 4 watch face that’s not just for show, but actually pulls real data straight from the watch and Google Weather . The creation comes from u/Neo4114, who shared their homemade Pip-Boy face on the r/PixelWatch subreddit . They said it was their first watch face and that it took “many hours” to perfect, and we certainly think the result looks impressive enough to pass as an official release. The thread is full of praise for the design, preferring it to the existing Pip-Boy faces that one commenter repeatedly alluded to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-Watch-4-Pip-Boy-Watch-Face-scaled.jpg",
    "pubDate": "2025-10-22T17:41:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f575510b6c82974",
    "title": "Hot deal: Get a Google Pixel 10 Pro XL $600 discount from Mint Mobile",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-mint-mobile-plan-deal-3609308/",
    "summary": "You will need to get a Mint Mobile plan, but it is still worth it!",
    "body": "Credit: Ryan Haines / Android Authority If you’re looking for both a fantastic phone and a great cellular plan, we have a deal for you. Mint Mobile is currently offering a massive $600 discount on the Google Pixel 10 Pro XL. In addition, you can get a very enticing offer on a full year of unlimited cellular service. Keep reading to learn more! Buy the Google Pixel 10 Pro XL for $599 and a full year of Mint Mobile unlimited service for $180 ($780 in savings)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-10-22T17:35:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7216e6c04bb509d",
    "title": "GM will ditch Android Auto and CarPlay from more cars, but also build a Gemini-powered assistant",
    "link": "https://9to5google.com/2025/10/22/gm-android-auto-carplay-remove-gas-cars-gemini-assistant/",
    "summary": "GM continues its crusade of removing Android Auto and CarPlay from its vehicles, and that’s now going to include future gas vehicles instead of just EVs, while the carmaker is also building out a Gemini-powered assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21393016b4972b81",
    "title": "Google Home wants to make it much easier to add your next new smart home hardware",
    "link": "https://www.androidauthority.com/google-home-setup-3609290/",
    "summary": "Don't want to scan QR codes? Google Home is getting a smarter way to add devices",
    "body": "TL;DR Google Home is developing a new workflow for setting up new devices. The interface is search-based, letting you look up a brand’s app or individual models. You can easily see which hardware supports Matter, and confirm your results with a picture. The Gemini-fication of Google Home has begun, and if you signed up for early access , you’ve had the opportunity to try out the new Home UI for a few weeks now. But not all the changes we saw Google working on have been implemented yet. Today we’re taking another look at one of those WIP tweaks, as we preview what Home is doing to make it easier to set up new devices. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last time around, we were able to surface a new interface for the screen the Home app uses to scan a QR code for adding a new device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Amazon-Smart-Plug-Couch.jpg",
    "pubDate": "2025-10-22T16:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc37c6c538d45b9b",
    "title": "Want a foldable phone? The Samsung Galaxy Z Fold 7 hits record-low price",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-7-3609309/",
    "summary": "The Samsung Galaxy Z Fold 7 has never been cheaper!",
    "body": "Credit: Ryan Haines / Android Authority We are getting more used to them, but foldable phones continue to be a marvel of technology. They will spark conversations wherever you go, and these new designs add a whole new level of versatility. If you want in on the fun, the Samsung Galaxy Z Fold 7 is among the hottest options around, and it’s at a record-low price right now. Buy the Samsung Galaxy Z Fold 7 for just $1,599.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-10-22T16:17:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93b4c10efa2709dc",
    "title": "Headwolf Titan 1 makes a strong case for choosing an Android tablet for your mobile gaming fix",
    "link": "https://www.androidauthority.com/titan-1-android-tablet-launch-3609279/",
    "summary": "This new Android tablet wants to be your ultimate companion for mobile games.",
    "body": "Credit: Headwolf TL;DR Headwolf is launching a gaming-focused tablet called the Titan 1. The tablet features a MediaTek Dimensity 8300 chip, 12GB of RAM, 256GB of storage, and a 7,200mAh battery. The company has also developed a game controller made for the Titan 1. While any tablet can run mobile games, it’s different when the device is made specifically for that purpose. From higher refresh rates to hardware that doesn’t overheat, the overall experience can be significantly enhanced when the tech is designed around gaming. On that end, tablet maker Headwolf is launching a new product that aims to be your favorite mobile gaming companion. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Headwolf-Titan-game-tablet.jpg",
    "pubDate": "2025-10-22T16:10:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cbcf09284b1da99",
    "title": "Poll: Is Samsung’s Galaxy XR too expensive or is it priced just right?",
    "link": "https://www.androidauthority.com/galaxy-xr-price-poll-3609295/",
    "summary": "It's $1,800 for the headset, but the accessories add another $500. What's your view on the price?",
    "body": "TL;DR The launch price of the Galaxy XR is $1,799.99, but adding the controllers and case brings it to around $2,300. That’s still far less than the Apple Vision Pro’s $3,499 launch price, and Samsung’s throwing in freebies worth up to $1,000 for early adopters. But is it fair, overpriced, or good value for a first-gen headset? Cast your vote below. Last night’s Galaxy XR launch finally kicked off Samsung’s long-teased push into Android-powered extended reality. At $1,799.99, it’s not exactly an impulse buy, and what might be harder to swallow for some is that if you want both the controllers and the travel case, you’ll be looking at another $500 on top , bringing the full package to roughly $2,300. The question is, has Samsung got this pricing right? While that’s a lot of money for most people, it’s hard for us to judge whether it’s overpriced, about right, or even good value. This is always the issue with the first generation of a new device category. The obvious comparison to make is with the Apple Vision Pro, which first launched more than 18 months ago and was priced at $3,499. That’s for the base storage model, with the cost rising to $3,899 for the highest storage capacity …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-17-1.jpg",
    "pubDate": "2025-10-22T16:01:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c12fff8956c19b1",
    "title": "Deals: Galaxy Z Fold 7 $400 off, Galaxy XR launch offer, IdeaPad Slim low, and more",
    "link": "https://9to5google.com/2025/10/22/deals-galaxy-z-fold-7-galaxy-xr-ideapad-slim/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with a chance to score the Jetblack Galaxy Z Fold 7 at $400 off the list price with no trades needed. That deal joins an ongoing offer on the Z Flip 7, a $490 drop on Galaxy S25 Edge, and the early promotional offer on the brand new Galaxy XR …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:46:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a126b937e9ef275c",
    "title": "YouTube’s new timer might help shake your Shorts addiction",
    "link": "https://www.androidauthority.com/youtube-shorts-time-limits-3609271/",
    "summary": "A new timer option will trigger a prompt once you've hit a self-defined limit on Shorts.",
    "body": "TL;DR YouTube has introduced a new timer that automatically pauses scrolling through Shorts. Scrolling can be resumed at any time, and Shorts will still appear throughout the app while the main feed is paused. This timer is rolling out beginning today, but you may not have it just yet. Back in April, we found evidence that YouTube was working on a new feature aimed helping users limit their time watching Shorts videos . Code in a beta version of the YouTube app included mentions of a new timer system that’d stop users from scrolling through the Shorts feed once a predefined timer had expired. Now, that feature is rolling out. TechCrunch spotted this morning that YouTube announced a new daily time limit option for scrolling through Shorts. Once you set up that timer, you’ll get a “dismissable prompt” telling you that Shorts scrolling is paused. Shorts will still appear in other parts of the app, but once you’ve reached your limit, the main Shorts feed will remain disabled until the next day (assuming you don’t just dismiss the timer prompt, anyway).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-YouTube-Short.jpg",
    "pubDate": "2025-10-22T15:22:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "502780470b3e08ac",
    "title": "Google Photos brings 3D photo ‘experiences’ to Samsung’s Android XR headset",
    "link": "https://9to5google.com/2025/10/22/android-xr-3d-google-photos-feature/",
    "summary": "Android XR devices, like Samsung’s newly launched Galaxy XR headset, are getting some neat Google Photos tricks. One Android XR trick turns your 2D photos into 3D ones, similar to spatial photos on the Apple Vision Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:18:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba2698dd1d92d87",
    "title": "Android’s new flashlight strength slider looks to iOS for inspiration",
    "link": "https://9to5google.com/2025/10/22/androids-new-flashlight-strength-slider-looks-to-ios-for-inspiration/",
    "summary": "There’s a new Android Canary build out, and with it comes a preview of changes Google has in store for a future update. After building out a rough flashlight brightness UI a couple of months ago, Google’s testing out an Apple-inspired UI for everyone’s favorite camera-adjacent utility. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949d1c0e6a81d002",
    "title": "Google Maps for Android Auto gets partial redesign to surface ‘Report’ button, hide suggested locations",
    "link": "https://9to5google.com/2025/10/22/google-maps-android-auto-report-button-suggested-locations/",
    "summary": "The Google Maps app for Android Auto is getting a partial redesign to better surface the “Report” functionality on smaller displays while also hiding suggested locations by default for some users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce7f8097b3efa47f",
    "title": "Android Auto users are celebrating a subtle but welcome Google Maps change",
    "link": "https://www.androidauthority.com/android-auto-google-maps-suggested-destinations-dropdown-3609254/",
    "summary": "The often-useless Suggested Destinations dropdown no longer auto-expands on launch, simplifying the in-car experience.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps on Android Auto appears to have stopped automatically expanding the Suggested Destinations dropdown on launch. This unannounced change solves a long-time pain point for users who rarely found the suggestions useful. The destinations list is now accessed by a conscious tap, but some commuters do miss the old, automatically expanding dropdown. Google frequently updates Android Auto and Google Maps, but doesn’t always announce the changes. Sometimes these unannounced changes break features , but sometimes they do solve pain points that users have long had. Google Maps on Android Auto appears to no longer display a suggested destinations dropdown, and users seem to be pleased with this change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-auto-google-maps-1.jpg",
    "pubDate": "2025-10-22T14:20:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66053a61116a947a",
    "title": "Google is testing another home for Nano Banana, and we’re unsure what took it so long",
    "link": "https://www.androidauthority.com/google-nano-banana-button-gemini-overlay-3609234/",
    "summary": "Ensuring Nano Banana is just a stone's throw away!",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing more spots for its viral image editor, Nano Banana, to occupy. It is testing the option to use Nano Banana right from the Gemini overlay, which appears when you activate Gemini over another app. It is also testing a “Feeling Lucky” button for Nano Banana, though we’re unsure of what it does. Google has been committed to making its viral Nano Banana image generator available more widely than any of its other AI tools. We’ve witnessed it being added to apps other than the Gemini shortcut, with Google even testing it inside the NotebookLM and Messages apps. And the crusade doesn’t end there, with more spots being occupied to serve you more banana-based recipes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is experimenting with another new method to use Nano Bana…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-1-scaled.jpg",
    "pubDate": "2025-10-22T13:34:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "943ab5fa03dfb820",
    "title": "Samsung’s new XR headset is secretly a Pixel",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-pixel-3608315/",
    "summary": "It doesn't even say Samsung anywhere on the headset!",
    "body": "https://www.youtube.com/watch?v=DH_7CeVVxDY Last week, I got to spend some time with Samsung’s newest device, a mixed reality headset called the Galaxy XR. This is the “Project Moohan” product Samsung has been working on for ages to take on the Apple Vision Pro. It’s an important launch for the company, and it’s even priced to compete — well, sort of. At $1,799 , it’s about half the price of Apple’s headset, which is certainly good news, but still a massive amount of money. I’ve already talked extensively about what the Galaxy XR is and what it’s like to use it. In this article, though, I want to talk about something I realized almost immediately after my demo with the headset: this isn’t really a Samsung device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-5-1.jpg",
    "pubDate": "2025-10-22T13:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4623d06d711bafa",
    "title": "When will it end? Yet another streaming service has hiked prices in 2025.",
    "link": "https://www.androidauthority.com/hbo-max-price-increase-2025-3609214/",
    "summary": "HBO joins Netflix, Disney, and Peacock in offering a price increase in 2025.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR HBO has announced a price increase for the HBO Max streaming service. The increases range from $1 to $2 for monthly plans, while yearly subscriptions are now $10 to $20 more expensive. The hike is already in effect for new users, but kicks in for existing subscribers from November 20. It seems like the major streaming services can’t go long without a price hike. We’ve already seen Disney Plus announce a price increase that goes into effect this month. Now, HBO Max is next in line. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Lenovo-Yoga-Tab-Plus-hbo-max.jpg",
    "pubDate": "2025-10-22T12:50:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b8161a13228c023",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 22)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-22-2025-3608692/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 22, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-22-1-of-1.jpg",
    "pubDate": "2025-10-22T12:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10482d4a9c14ca78",
    "title": "Bad battery life on your Pixel 10? This might be the reason why",
    "link": "https://www.androidauthority.com/pixel-10-bad-4g-battery-life-3607793/",
    "summary": "Poor cellar coverage could be the cause of your Pixel battery-life woes.",
    "body": "Credit: C. Scott Brown / Android Authority The Google Pixel 10 series has a lot going for it, but the Android Authority team still has mixed opinions on its battery life. The smaller handsets seem to take us through a day without issue, but some of us are having a more stressful time trying to make it to the end of the day with the XL. What the team can agree on is that the phones are not always as consistent as we’d like . To get to the bottom of why we have such mixed feelings about this year’s models, I grabbed the Pixel 10 Pro XL , last year’s 9 Pro XL, and a Galaxy S25 Ultra and peeked inside their secretive software battery power consumption data.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-5-of-5.jpg",
    "pubDate": "2025-10-22T12:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5237ba9448eec99d",
    "title": "I tested the new ChatGPT browser, and it makes Chrome feel like a dinosaur",
    "link": "https://www.androidauthority.com/chatgpt-atlas-hands-on-3609188/",
    "summary": "Atlas isn’t trying to beat Chrome — it’s redefining how you think about the internet itself.",
    "body": "You’ve heard this before: AI is coming for your browser. First it was Perplexity Comet , then Dia. Both promised a smarter, more conversational way to surf the web. Each browser claims to fix the problems that legacy or traditional browsers may or may not have. Regardless, the goal here has always been to improve efficiency. Of course, it was only a matter of time before OpenAI jumped into the ring. The company has been rumored to be working on its own browser for months, and it’s finally here. With the launch of the Chromium-based, Mac-only ChatGPT Atlas , OpenAI is attempting to reshape how we use browsers. But look beneath the sheen, and you’ll notice a wholly different goal.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ChatGPT-Atlas-running-on-a-Mac.jpg",
    "pubDate": "2025-10-22T11:49:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1699927a3229da2",
    "title": "Google is working to fix one of Gemini’s biggest pet peeves",
    "link": "https://www.androidauthority.com/google-gemini-mic-lock-3609163/",
    "summary": "You should no longer have to complete your command for Gemini in a single breath.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is testing a new option to prevent Gemini from stopping when you pause to think. Gemini might soon bring a new option to lock the mic so it continues listening until you stop it manually. Google is also testing cosmetic changes to the floating Gemini overlay, as well as the option to move the collapsible Gemini Live button. The digital assistants on our phones may have become more intelligent with the infusion of AI, but one area they still need to improve is their conversational skills. Unless you’re using Gemini Live or ChatGPT’s voice mode, you’re likely to be cut off the moment you pause to think. Fortunately, someone at Google is taking the initiative to fix this limitation in Gemini with an upcoming option that lets you hold uninterrupted chats without relying on Gemini Live. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-Gemini-home.jpg",
    "pubDate": "2025-10-22T11:46:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83b2818ffaf63444",
    "title": "Samsung’s Galaxy XR case and controllers are $250 each – yes, each",
    "link": "https://9to5google.com/2025/10/22/samsungs-galaxy-xr-case-and-controllers-are-250-each-yes-each/",
    "summary": "Samsung’s new Galaxy XR headset is the world’s first Android XR device and a proper competitior to Apple’s Vision Pro. At $1,799 it’s a lot more affordable than Apple’s headset, but Samsung is charging a truly obscene $250 extra for the case and the controllers – and no, that’s not a combined price…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T11:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2334cc65b3f3c9d",
    "title": "4 steps I took to make the switch from Chrome easier",
    "link": "https://www.androidauthority.com/how-to-make-switch-from-chrome-easier-3608149/",
    "summary": "After using one browser for over a decade, I can proudly say I've fully moved away.",
    "body": "A few months ago, I couldn’t really imagine ditching Chrome. I had been using the browser for over a decade, and I had become reliant on many of its features. However, at the same time, I was growing dissatisfied with the experience, especially after Google’s switch to Manifest V3 . The lack of extensions and certain native features on the mobile app also pushed me further, and I finally started making the transition. I can now say that I don’t use Chrome on any of my devices. Here’s how I made the switch easier.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-chrome-bottom-bar-1.jpg",
    "pubDate": "2025-10-22T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf6723184af77d2c",
    "title": "Loyal Pixel users are sharing their worst customer support nightmares",
    "link": "https://www.androidauthority.com/loyal-pixel-users-sharing-worst-customer-support-nightmares-3608973/",
    "summary": "The worst part of owning a Pixel phone: customer service.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-4-of-5.jpg",
    "pubDate": "2025-10-22T10:30:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b2f6ae1a8a982fe",
    "title": "Color us surprised: iPhone 17 Pro users say their Cosmic Orange phone is turning pink",
    "link": "https://www.androidauthority.com/apple-iphone-17-pro-cosmic-orange-change-pink-color-3609139/",
    "summary": "It should go without saying, but don't clean your phone with bleach or peroxide-based cleaners.",
    "body": "Credit: Reddit user DakAttack316 TL;DR The popular Cosmic Orange color on the iPhone 17 Pro and 17 Pro Max is reportedly changing to a rose gold or pink hue for a small percentage of users. Several users report that their phones have changed from orange to a rose gold hue, possibly due to solvent use or UV exposure. Apple has quietly replaced affected units. Official response is still pending. The iPhone 17 series is one of Apple’s most successful releases in recent times. Despite the phones being available for over a month now, many models are still routinely out of stock, indicating continued strong demand. Case in point, the new Cosmic Orange color on the iPhone 17 Pro and 17 Pro Max still has a shipping wait time of one to three weeks, depending on the storage variant. The saturated orange color is catching the fancy of many users, but if you have one or are considering buying, you should be aware of the possibility that it may turn rose gold, potentially by accident. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-iPhone-17-Pro-Cosmic-Orange-changing-colors-into-pink_1-scaled.jpg",
    "pubDate": "2025-10-22T10:25:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02746b8825299423",
    "title": "The Pixel Watch 4 has erased all my battery life worries",
    "link": "https://www.androidauthority.com/pixel-watch-4-erased-all-my-battery-life-worries-3608941/",
    "summary": "I've had battery panic since the first Pixel Watch, but the Watch 4 finally eased that.",
    "body": "Battery life on the Pixel Watch line-up has been on an ascending trend ever since the first watch landed. Even though I’ve been on this positive journey from the Watch to the Watch 2 and Watch 4, I still wasn’t ready for how awesome the Pixel Watch 4 has turned out to be when it comes to battery life. This is the first time in four years that I can finally let my guard down when it comes to charging my smartwatch, and I’m not alone. My colleagues C. Scott and Kaitlyn noticed it too, and so have many of you, leaving comments here on Android Authority as well as on Reddit ( here or here ) and other social networks. If you don’t have a Pixel Watch 4, let me paint you a picture to explain how terrific and game-changing Google’s battery and charging improvements have been this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-quick-settings-battery.jpg",
    "pubDate": "2025-10-22T10:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ebe7c40f2d179ca",
    "title": "I’ve used Apple Intelligence since day one — here’s why I still prefer Gemini",
    "link": "https://www.androidauthority.com/apple-intelligence-vs-gemini-still-bad-3608276/",
    "summary": "Sorry, Apple, but you just haven't caught up yet.",
    "body": "I jumped on the Apple Intelligence train pretty quickly. I mean, can you blame me? I just wanted to see if Apple had any chance of catching up to Google. It seemed — at least at first — as if Apple was readying its own version of just about everything Gemini could do, too. Apple announced plans for an image generator, photo editing tools, the ability to write and rewrite messages, and more, and it was all coming… eventually. Well, now it’s been here for about a year, and I’ve been using it nearly the entire time. I’ve tried the whole range of Apple Intelligence features multiple times across several iOS updates, and I’m still underwhelmed. I’ll be sticking with Gemini for the foreseeable future, and here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Apple-Intelligence-Siri-glow.jpg",
    "pubDate": "2025-10-22T09:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20444e93aaf7c5e0",
    "title": "Google Wallet now makes adding new cards as effortless as it always should have been",
    "link": "https://www.androidauthority.com/google-wallet-update-nfc-cards-3609130/",
    "summary": "It's now as simple as a single tap.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Wallet now lets you add new cards far more quickly and easily. In addition to previous options for entering card details manually or taking an image for the card, you can now tap any card that supports contactless payments to add it to Wallet. Google is also testing Material 3 Expressive elements in Wallet, but a complete redesign has yet to roll out. Despite its far-reaching applications, such as storing access passes and tickets for events and your travels, Google Wallet’s identity is incomplete without payments. Google lets you add your credit and debit cards, which can be used for quick contactless payments, but the process to add them takes a few steps. Thankfully, that is being fixed now with the latest update. Google Wallet is simplifying the mechanism for adding new debit or credit cards to your collection. Although the process previously required you to either enter the details manually or capture an image of the digits, cards that support contactless payments can now be added instantly by tapping on the area around the NFC reader on your phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-1.jpg",
    "pubDate": "2025-10-22T08:58:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf4a5c44c2269b8e",
    "title": "The Pixel’s Connected Cameras feature is getting an overdue upgrade",
    "link": "https://www.androidauthority.com/google-pixel-connected-cameras-feature-upgrade-3609116/",
    "summary": "We lamented this Connected Cameras limitation earlier this year, but we're glad to see it's now being addressed.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google has added an audio source toggle to the Pixel line’s Connected Cameras feature. This means you can choose whether switching to a remote camera will also switch audio sources. This is great news, as we previously criticized this limitation after trying Connected Cameras earlier this year. Google revealed the Connected Cameras feature for Pixel phones earlier this year. This allows Pixel owners to use another Pixel or GoPro as an extra camera during live streams for more camera angles. There was one annoying audio limitation, though, but Google has finally addressed this. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. One notable limitation of Connected Cameras is that audio can only come from the camera currently in use. Fortunately, we discovered that the latest version of G…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Connected-Cameras-on-Pixel-Hands-On-1-of-5.jpg",
    "pubDate": "2025-10-22T08:32:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86fb33d388984b33",
    "title": "The first major OnePlus 15 price leak is great news for fans",
    "link": "https://www.androidauthority.com/oneplus-15-price-leak-3609107/",
    "summary": "The OnePlus 15 might be a little cheaper in at least one major market.",
    "body": "Credit: Weibo/Li Jie Louis TL;DR A leaker has claimed that the 512GB OnePlus 15 will retail for £949 (~$1,270) in the UK. That would be a little cheaper than the launch price for the 512GB OnePlus 13 in the region. There’s no word on pricing for the base OnePlus 15 model, though. We’ve already seen a host of OnePlus 15 leaks ahead of its Chinese launch next week, while OnePlus itself has also confirmed a few specs and features. Now, a tipster has dished out the first major price-related leak for this flagship Android phone . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15-in-hand-taking-a-photo.jpg",
    "pubDate": "2025-10-22T06:13:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "548557c3e9c494f7",
    "title": "Samsung teases Android XR glasses with new partnerships",
    "link": "https://9to5google.com/2025/10/21/samsung-android-xr-glasses/",
    "summary": "Alongside the headset launch today, Samsung also teased glasses powered by Android XR as it works on multiple extended reality form factors. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T03:15:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "399fc1e1814763f5",
    "title": "Samsung Galaxy XR makes its official and expensive debut",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-launch-3608886/",
    "summary": "The era of Android XR begins with Samsung's Galaxy XR headset.",
    "body": "https://youtu.be/yOGuy0zCfwQ TL;DR Samsung has officially announced its new Galaxy XR device. All apps built on Android will work on the extended reality headset. Galaxy XR is available today for $1,799.99. It’s an extra $249.99 if you want the travel case or controllers. After all of this time, it’s hard to believe that Samsung first began teasing its extended reality (XR) headset — Galaxy XR — in early 2023. Since then, the tech giant has drip-fed us information about the device, with occasional glimpses at the actual hardware peppered in. Today, all that waiting pays off as the company makes it official and launches the Galaxy XR in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-8-1.jpg",
    "pubDate": "2025-10-22T02:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cedb50ddea22c2f7",
    "title": "Samsung Galaxy XR hands-on: Just the opening act",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-hands-on-3607923/",
    "summary": "Project Moohan is now a real product, but did it need to be one?",
    "body": "https://www.youtube.com/watch?v=yOGuy0zCfwQ For nearly a year, Samsung has been hyping up a new XR headset, previously known as Project Moohan . Now, finally, we know everything there is to know about the device, which is officially called the Samsung Galaxy XR. It’s the product of a massive collaboration between Samsung, Google, and Qualcomm, and it’s packed with impressive tech. I got to spend some time with the device at Samsung’s New York City launch event last week, and I want to say something a little unexpected, something I noticed after testing it. While Samsung clearly wants to sell as many of these as possible — it is a business chasing profit, after all — it was also made clear to me at the keynote that the well-known Apple Vision Pro sales failure is hanging heavy over this launch. In fact, this is one of the few launches I’ve ever been to in which the presenters actively told us that this product is “just the beginning” and that better things are on the way.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2025-10-22T02:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fa82e6dbf2ea0a6",
    "title": "The white Ember Mug 2 hits record-low price!",
    "link": "https://www.androidauthority.com/ember-mug-2-deal-9-3609099/",
    "summary": "Your last sip of coffee will be as amazing as the first.",
    "body": "Credit: Ember We just recently covered a deal on the Ember Smart Cup . That was really nice, but the deal is no longer in stock on Amazon, and now we’re taking a look at a better product. The Ember Smart Mug 2 14oz is at a record-low price in one color, saving you $59.96. Buy the Ember Smart Mug 2 14oz for just $89.99 ($59.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Ember-Mug-2-in-counter.jpg",
    "pubDate": "2025-10-21T23:21:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15853f7760d2d4a2",
    "title": "Gboard now lets you hide the period and comma keys",
    "link": "https://9to5google.com/2025/10/21/gboard-period-comma-keys/",
    "summary": "After widely rolling out the “Font size” setting last week, the latest Gboard for Android update lets you hide the period and comma keys. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T23:12:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47a475b95b080840",
    "title": "Google Fi is improving audio quality, bill summaries, and more for its first ‘Feature Reveal’",
    "link": "https://www.androidauthority.com/google-fi-audio-quality-and-other-improvements-3609044/",
    "summary": "Google Fi is also offering a new promotion.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Fi Wireless is expanding Wi-Fi Auto Connect Plus to millions of locations. When you’re talking to someone on a landline or older device, your call will now use AI-enhanced audio to clean up background noise and clarify voices. Your monthly bills will now offer personalized AI-powered summaries to explain charges. Wish it were easier to stay up-to-date on the latest changes to Google Fi ? The company has announced that it’s launching “Feature Reveals,” which are regular updates to help keep you informed. In the debut of Feature Reveals, Google shared that four changes are on the way, and it’s rolling out a new promotion. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Fi-Wireless-logo-on-smartphone-with-SIM-card-and-SIM-ejector-next-to-it-Stock-photo-2.jpg",
    "pubDate": "2025-10-21T21:45:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d26491b121de1fd5",
    "title": "Android now lets you flip your Pixel’s navigation buttons, just like on Samsung Galaxy phones",
    "link": "https://www.androidauthority.com/reorder-three-button-navigation-setting-3609073/",
    "summary": "Android has finally added a setting to change the order of the buttons in the three-button navigation bar.",
    "body": "TL;DR Google is adding a new setting to Android that lets you reorder the three-button navigation bar. This will allow users to switch from the default “Back, Home, Recents” layout to the “Recents, Home, Back” layout common on Samsung phones. The feature is live in the latest Android Canary build and may roll out to the public in the Android 16 QPR3 release. If you’ve grown accustomed to using the three-button navigation bar on a Samsung phone , then you might have a hard time switching to a Google phone . That’s because Samsung uses a different layout for its version of the three-button navigation bar. Instead of putting the back button on the left like on stock Android, Samsung puts the back button on the right. While Samsung does let you flip the order of these buttons to match stock Android’s layout, the opposite isn’t true. Stock Android doesn’t let you flip these buttons, so people switching from Samsung phones have to either retrain their muscle memory on the new button layout or switch to gesture navigation. To make it easier for Samsung users to switch to Pixel phones, Google is introducing a new Android setting that lets you reorder the buttons in the three-button naviga…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-a-Pixel-phone-with-flipped-navigation-bar-scaled.jpg",
    "pubDate": "2025-10-21T21:33:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcf653fad17955d5",
    "title": "Anker SOLIX C1000 Gen 2 power station at lowest price since Prime Big Deal Days",
    "link": "https://www.androidauthority.com/anker-solix-c1000-gen-2-portable-power-station-deal-2-3608615/",
    "summary": "Stay powered during outages, outings, adventures, and more. All while saving money!",
    "body": "Credit: Anker We take power for granted until we find ourselves in a place without outlets or during outages. Thanks to my power station, I have zero worries, and if you want that peace of mind, here’s a nice offer you should consider. The Anker SOLIX C1000 Gen 2 Portable Power Station is half off right now! Buy the Anker SOLIX C1000 Gen 2 Portable Power Station for just $397.99 ($401.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Anker-SOLIX-C1000-Gen-2-Portable-Power-Station-featured.jpg",
    "pubDate": "2025-10-21T21:02:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42912d0a71ee6808",
    "title": "Pixel phones will get a smarter always-on display that saves battery life",
    "link": "https://www.androidauthority.com/always-on-display-inactivity-detection-rumor-3609052/",
    "summary": "New code suggests Android will be able to turn off the display automatically when there's no user activity.",
    "body": "TL;DR Google is working on a new setting that gives Pixel users more control over the Always-on Display. This new option will automatically power down the display when no user activity is detected, helping save battery life. The feature isn’t live yet, and it’s unclear exactly how Android will determine when the phone is inactive. At the cost of some battery life, your phone’s always-on display (AOD) feature lets you see the time and new notifications at a glance. While most Android phones have an AOD, it doesn’t behave the same way on every device. Some phones let you schedule the AOD to benefit from its glanceable information without unnecessarily draining the battery. Pixel phones , however, offer no such controls — the AOD is either on or off during the day. Fortunately, Google is working on a new setting that will soon give Pixel users more control over this feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-Always-on-Display-with-Wallpaper-Active.jpg",
    "pubDate": "2025-10-21T20:39:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31f58fdfe12771a0",
    "title": "Android’s new flashlight brightness slider now has a clever design like a real flashlight",
    "link": "https://www.androidauthority.com/android-flashlight-brightness-design-3608998/",
    "summary": "The new 2510 Android Canary release brings a brand new UI for the flashlight brightness controls in Quick Settings.",
    "body": "TL;DR A future Android update will add a native flashlight brightness slider to the Quick Settings on Pixel phones. The latest Android Canary release introduces a new visual design for this slider that resembles an actual flashlight. This feature is not expected to launch in a stable release until the Android 16 QPR3 update next March. Most Android phones have rear LEDs that can be used as a flashlight, but not all of them let you natively control the brightness. On Pixel phones , for instance, adjusting the flashlight brightness requires a third-party app. This is a hassle, and many users aren’t even aware such apps exist, leaving them unable to change their flashlight’s intensity. A future Android release will finally let you adjust your Pixel phone’s flashlight strength from Quick Settings . Instead of a simple toggle, the Flashlight tile is being updated to be expandable, revealing a slider to control the flashlight’s intensity. While this slider had a barebones design in the 2508 Android Canary release , Google is now giving it a more striking visual update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-flashlight-brightness-control-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-21T19:17:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3f6fd5b4d32dc2",
    "title": "Samsung pauses One UI 8 rollout across multiple Galaxy S generations",
    "link": "https://www.androidauthority.com/samsung-galaxy-s23-one-ui-8-rollout-pause-3608934/",
    "summary": "Several Samsung phones have had their One UI 8 updates put on hold.",
    "body": "TL;DR Distribution of One UI 8 to the Galaxy S23 series has reportedly paused weeks after it first began. The S23 follows the S22 and S24 in having a bumpy One UI 8 rollout. Samsung hasn’t shared when we should expect the update to resume. Samsung’s in the process of rolling out the Android 16-based One UI 8 across its wide range of compatible phones. The update started hitting the Galaxy S23 just a couple of weeks ago — but now, Samsung has halted that distribution. As reported by SammyGuru , Galaxy S23 phones aren’t currently able to download One UI 8. The S23 series is just the latest to have its One UI 8 rollout stopped: The S24 and S22 series both had the plug pulled on their respective rollouts, too (though SammyGuru says the S22’s update is “partially resumed”).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Samsung-Galaxy-S22-in-Pink-and-S22-Plus-in-Blue-whole-body.jpg",
    "pubDate": "2025-10-21T18:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a6773c9529f97aa",
    "title": "Deal: This power bank is 64% off and has wireless charging!",
    "link": "https://www.androidauthority.com/uncaged-ergonomics-7-in-1-power-bank-deal-3608935/",
    "summary": "You might not even need to carry cables around with this power bank!",
    "body": "Credit: Uncaged Ergonomics Are you looking for a portable power station? Here’s a really cool proposition. The Uncaged Ergonomics 7-in-1 Power Bank is nicely designed, has plenty of ports, and offers some very unique functionality you won’t usually find in other alternatives. Additionally, it’s very affordable right now, thanks to a 64% discount! Buy the Uncaged Ergonomics 7-in-1 Power Bank for just $24.99 ($45 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Uncaged-Ergonomics-7-in-1-Power-Bank-in-hand.jpg",
    "pubDate": "2025-10-21T17:33:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4aee9b5a883bcce4",
    "title": "Google’s Android app is finally catching up to the iOS app with one crucial feature",
    "link": "https://www.androidauthority.com/google-app-android-incognito-mode-3608855/",
    "summary": "Many years after iOS, the Google app on Android is finally getting an incognito search option.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is working on adding a new incognito search mode to its Android app. The feature will work by turning off the history for your current search. This is the equivalent of Google’s incognito mode on its iOS app. There are many ways to perform an incognito search on your Android phone, but Google is working on adding another one that is both more intuitive and easier to remember. The option might have the less obvious name of “History Off Search” instead of a simpler “Incognito” and will appear straight in the main Google app. This will finally allow the Google app on Android to catch up to the iOS app, which has had an incognito mode for many years. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Although this change isn’t live yet, we spotted signs of it in the Google app (v16…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-or-Google-Search-logo-on-smartphone-with-colorful-background-stock-photo-1.jpg",
    "pubDate": "2025-10-21T16:55:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e09dc10f7af214c",
    "title": "Samsung revives Galaxy Z Fold 7 and S25 boosted trade-ins up to $1,000, free storage upgrade",
    "link": "https://9to5google.com/2025/10/21/samsung-revives-boosted-trade-ins-galaxy-z-fold-7-s25/",
    "summary": "Deals with Samsung Galaxy devices don’t generally get as good as they were during launch. For a limited time, the company is bringing some of those deals back with up to $1,000 off the Galaxy Z Fold 7 and boosted trade-ins for the Galaxy S25 series with free storage upgrades. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T16:07:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83ba3be902bca433",
    "title": "One UI 8 is a good, small update: Here’s some of our favorite features [Video]",
    "link": "https://9to5google.com/2025/10/21/one-ui-8-is-a-good-small-update/",
    "summary": "While we’re already an update ahead on Pixel, One UI 8 based on Android 16 has rolled out far and wide to Samsung phones. Here are a few things we think you’ll love getting to grips with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d68a1178373aa8ce",
    "title": "Google’s Epic Play Store changes are now set to take effect on October 29",
    "link": "https://9to5google.com/2025/10/21/google-epic-agree-week-long-extension-play-store-changes/",
    "summary": "We’re due for some big changes coming to the Play Store after the results of the Google-Epic lawsuit, but an additional extension could give the company the final change to overturn the case it’s been looking for. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6eb8a351755634",
    "title": "Samsung pauses Android 16 rollout for Galaxy S23 and Galaxy S24 series",
    "link": "https://9to5google.com/2025/10/21/samsung-pauses-android-16-rollout-for-galaxy-s23-and-galaxy-s24-series/",
    "summary": "A few weeks after it started, Samsung has officially paused the Android 16 rollout for the Galaxy S23 series just days after the same thing happened with the Galaxy S24 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b0314979c953e8f",
    "title": "Samsung Galaxy XR launches tonight, and here’s where to watch",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-watch-3608865/",
    "summary": "Don't miss one second of the Android XR headset launch.",
    "body": "TL;DR Samsung is launching its first Android XR headset, the Galaxy XR, this evening. The company is going to stream the launch at 10pm EDT (3am BST, 7:30am IST, 7pm PDT). Streams will be up on Samsung’s website and YouTube channel, and we’ve also got it embedded right here. Apple launched its Vision Pro over two years ago, and while the company’s mixed-reality headset has had a few bumps along the way, that still represents a big lead it has over anything similar for Android’s ecosystem. But now it’s finally time to start catching up, and after its own series of seemingly interminable teasers, we’re ready to enter the era of Android XR with Samsung formally introducing its Galaxy XR headset. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-galaxy-xr-event-flyer.jpg",
    "pubDate": "2025-10-21T14:40:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80a3fc78ee324ca9",
    "title": "Want to switch from T-Mobile? New survey reveals it’s not just you.",
    "link": "https://www.androidauthority.com/t-mobile-happy-survey-results-3608849/",
    "summary": "There's no clear answer, although many reader comments suggest that the grass is greener if you switch to an MVNO.",
    "body": "Credit: Joe Maring / Android Authority Colleague Joe Maring recently revealed that he still had no regrets five months after switching from T-Mobile . Joe decided to make the switch earlier this year after a decade with the carrier . We also posted a poll inside Joe’s article, asking current T-Mobile customers whether they were happy with the network. So without further ado, here are the results of that survey.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-21T14:07:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "454c6bd513eeba0e",
    "title": "The Best Places to Eat in State College, Home of Penn State",
    "link": "https://www.eater.com/maps/best-restaurants-penn-state-college-pennsylvania",
    "summary": "Eggs Benedict at the Corner Room. | Victoria Gough With a charming small-town vibe, State College offers more than just the school spirit hinted at in the town’s name. The dining options are abundant and varied enough to feed a population of 40,000, which nearly doubles when class is in session — n…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ded1acf0008cbb4",
    "title": "Wyze launches solar-powered pan camera that needs just an hour of sunlight",
    "link": "https://9to5google.com/2025/10/21/wyze-launches-new-battery-powered-doorbell-alongside-solar-powered-pan-camera/",
    "summary": "Wyze is launching a new tilt and pan camera that just needs an hour of sunlight to keep running. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7c5a2af6cec4c43",
    "title": "This new flagship might be the cheapest phone with a 200MP tele camera",
    "link": "https://www.androidauthority.com/cheapest-phone-200mp-telephoto-camera-3608834/",
    "summary": "History tells us it'll see a big price hike in global markets, though.",
    "body": "Credit: Realme TL;DR Realme has launched the GT8 Pro in China today. This might be the cheapest phone with a 200MP telephoto camera, starting at ~$560 in China. The device will likely see a huge price increase in Europe. Vivo debuted a 200MP telephoto camera last year, and we’ve since seen a host of camera phones with this feature in 2025. Now, realme has announced the GT8 Pro, and it might be the cheapest phone with a 200MP tele camera. The realme GT8 Pro indeed offers a 200MP 3x periscope camera (f/2.6, Isocell HP5, 1/1.56-inch) that supports 6x lossless resolution zoom and 25cm macro focusing. The rest of the camera system consists of a 50MP main camera (1/1.56-inch), a 50MP ultrawide shooter, and a 32MP selfie camera. In a neat touch, you can swap out the rear camera housings. So, if you fancy a circular housing, a square bump, or a robot-like housing, you can screw those on. Realme also said it will offer schematics so you can 3D-print your own housings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Realme-GT8-Pro-in-hand.jpg",
    "pubDate": "2025-10-21T12:13:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f8086566a37172",
    "title": "Google Messages is making it easier to share from your Google Photos library",
    "link": "https://www.androidauthority.com/google-messages-embedded-photo-picker-3608788/",
    "summary": "Google Messages is testing a new media gallery UI that embeds Android’s Photo Picker.",
    "body": "TL;DR A Google Messages update will integrate your cloud photos and videos directly into the main media picker. This is powered by a new Android feature that lets apps embed the system’s photo picker experience. The change removes the extra tap needed to access your cloud library and improves security by no longer requiring broad gallery permissions. Google Messages makes it easy to share photos and videos from your phone, but accessing your cloud library isn’t as seamless as it could be. Currently, tapping the gallery button opens a media picker showing your most recent locally stored images. To access your Google Photos library, you need to tap the “Folders” button — an extra, slightly inconvenient step. Fortunately, an upcoming Google Messages update will integrate your cloud photos and videos directly into the main media picker, removing that extra step entirely. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-3.jpg",
    "pubDate": "2025-10-21T12:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d53baf4f3693543",
    "title": "I’d pay more for YouTube Premium if it added these 5 features",
    "link": "https://www.androidauthority.com/youtube-premium-wishlist-3606715/",
    "summary": "If YouTube wants my money, it needs to give me more control over my experience.",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been a YouTube Premium subscriber for many years now, ever since the Premium Family plan became available in Lebanon when I was living there. Other subscriptions have come and gone in that time, but not YouTube; it’s the one monthly payment I gladly make because I know it supports creators I like and saves me hours of frustration with endless ads on every device my husband and I own. But YouTube Premium isn’t perfect. Every few months, I’ll hear about a new experiment or new feature exclusive to Premium users , and think, “Gah, this isn’t what I want!” If it were up to me, YouTube would add more robust controls and customizations and offer them to Premium subscribers, instead of wasting time reinventing the wheel with a new comment page look or silly autoplay and Shorts hooks. Specifically, there are five features I wish YouTube would add that I’d be willing to pay more for. Here they are.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/youtube-premium-stats-benefits-enjoyed.jpg",
    "pubDate": "2025-10-21T11:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8db74e422a71083e",
    "title": "These are the questions I ask myself before buying a new phone",
    "link": "https://www.androidauthority.com/questions-buying-new-phone-3608185/",
    "summary": "They help narrow down my options and prevent my emotions from taking the wheel.",
    "body": "Credit: Adamya Sharma / Android Authority I consider myself a smart consumer, and when the time comes to upgrade to a new phone , I like to plan things out. I’m not an impulse buyer, and I try not to get caught up in all the marketing mumbo jumbo or the latest and greatest that may be overkill for me. What I do is ask myself a series of questions that help me pick the right phone — with the right specs, at the right price, and at the right time. This makes me feel like I’m in control of the entire process instead of being swayed by emotion, which, in my opinion, is usually a recipe for disaster.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2025-10-21T10:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "691c9058aa1ce9cc",
    "title": "From flights to events: Google Wallet now supports Android 16’s Live Updates",
    "link": "https://www.androidauthority.com/google-wallet-android-16-live-updates-3608801/",
    "summary": "Google Wallet now supports Android's take on Live Activities. Here's what to expect.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Wallet now supports Android 16’s Live Updates feature. Live Updates are a new type of notification for activities like ridesharing, deliveries, and navigation. Google Wallet supports Live Updates for flights, train trips, and events. Google Wallet is your home for contactless payments on Android , but it also hosts boarding passes, tickets, and other documents. Now, the app has quietly received support for a helpful Android 16 feature. Google has detailed the Google Play Services v25.41 update (h/t: 9to5Google ), and one of the most notable additions is that Google Wallet now supports Android 16’s Live Updates.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-3.jpg",
    "pubDate": "2025-10-21T07:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88b02f045500a68c",
    "title": "Think you should design the Pixel 11? Google asks Pixel Superfans for help",
    "link": "https://www.androidauthority.com/pixel-superfans-design-3608746/",
    "summary": "The Trusted Tester program looks for user feedback on new hardware.",
    "body": "TL;DR Google’s looking for 15 Pixel Superfans to help with its Trusted Tester program. Superfans who are chosen will have the opportunity to provide feedback on upcoming Pixel hardware. Their input may ultimately end up helping to shape what we get as the Pixel 11. Who doesn’t love access? Being able to attend an exclusive event, or getting your hands on a limited-availability product can be a real rush. The tricky bit, so often, is getting yourself into those kind of special groups in the first place. Google has its own exclusive society of Android smartphone enthusiasts, the Pixel Superfans , and this week we’re feeling especially jealous at the level of access we hear they’re getting. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-frost-obsidian-indigo-colors-1.jpg",
    "pubDate": "2025-10-20T21:04:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a76f7014a5de966",
    "title": "Google continues to make Sheets easier to use with latest Gemini update",
    "link": "https://www.androidauthority.com/google-sheets-gemini-multi-table-analysis-3608696/",
    "summary": "Google Sheets is making easier to get the data you need from multiple tables.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is expanding Gemini’s capabilities in Sheets. The AI can now understand and analyze multiple tables. Users will be able to get Gemini to generate formulas based on several tables, generate charts from table data, and more. Since Google integrated Gemini into Sheets, it’s been increasingly easier to manage spreadsheets. Whether you need to create a chart, correct errors, or explain how a formula works, the company’s AI can do it for you. And Gemini’s capabilities in Sheets continue to grow, as it received an update last week that allows it to handle more complex, multi-stage edits . Now a new update has arrived and it improves how the AI understands and analyzes tables. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-2.jpg",
    "pubDate": "2025-10-20T19:26:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc03209482e90ee",
    "title": "Echo Dots with Jack Skellington and Sally shell bundle drops to record-low price!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-jack-skellington-sally-bundle-deal-3608618/",
    "summary": "Get in the Halloween spirit with this bundle deal!",
    "body": "Credit: Amazon Halloween is just around the corner, but you’re still in time to get your decorations. Right now is the time to pull the trigger if you’ve been thinking of snagging Amazon’s bundle with two Echo Dots and both the Jack Skellington and Sally Shells. The bundle was already on sale, but it has dropped $5 more, bringing the cost down to just $124.99. Buy two Amazon Echo Dots with the Jack Skellington and Sally shells for just $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-20T18:13:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d2ac95d0b2932e4",
    "title": "Google’s Play Store overhaul continues with work on new Expressive changes",
    "link": "https://www.androidauthority.com/play-store-expressive-ui-3608641/",
    "summary": "Google isn't done yet with its work on these UI tweaks.",
    "body": "TL;DR Google’s been working to modernize the Play Store’s interface, recently giving it a new gradient-shaded status bar. The app’s also working on a couple more Expressive updates, including a new loading indicator. Card UI may also be updated to move text away from graphics. Material 3 Expressive finally landed in full force last month, and based on your feedback, the changes it implements are well appreciated. But as we’ve seen this past summer, Expressive revamps to existing Android apps haven’t been hitting all at once, and Google continues to whittle away at them. Right now we’ve spotted some new tweaks to one of the company’s apps, and some hints at what could be changing next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We are looking at the Play Store itself today, and Google’s version 48.4.38-31 release in particular…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Google-Play-Store-app-next-to-other-Google-Apps-stock-photo.jpg",
    "pubDate": "2025-10-20T17:54:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eba126e9ffd2d4c6",
    "title": "T-Mobile is celebrating Halloween with some of its best free device promotions of the year",
    "link": "https://www.androidauthority.com/t-mobile-halloween-promo-3608660/",
    "summary": "T-Mobile has a wide variety of free device offers you might want to check out this month.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s “Treat Season” promotion offers free flagship phones like the Galaxy S25 Edge, Pixel 10 Pro, and iPhone 17 Pro with 24 monthly bill credits for new Experience Beyond customers. Additional deals include a free Galaxy Watch 8 or SyncUP KIDS Watch 2 with new lines, plus tablet discounts like 50% off iPads and a free Galaxy Tab A9 Plus and up to 25% off most accessories. Metro by T-Mobile and Mint Mobile are also joining with up to $300 off the iPhone 17 Pro and $250 off the Pixel 10 respectively. Halloween is right around the corner and, as first spotted by TmoNews , the company is celebrating the holiday season wit hsome of its best free phone and device promotions of the year. Dubbed “Treat Season” by T-Mobile, the carrier will offer several free flagship phone offers to new customers who sign up for Experience Beyond. The device will be free, but the catch is you’ll still technically have a device repayment plan, you’ll just get 24 monthly credits that cover the total cost. While there are several free phone offers some of the best promotions include the Samsung Galaxy S25 Edge, Google Pixel 10 Pro, and the Apple iPhone 17 Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-10-20T17:16:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0a10a6cacebaa99",
    "title": "Amazon admits its color Kindles aren’t the best option for bookworms (Updated: Amazon response)",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-worse-for-reading-3607560/",
    "summary": "Amazon had indicated that black-and-white Kindle models deliver a sharper reading experience, but has since clarified this.",
    "body": "Credit: Amazon TL;DR Amazon updated its Kindle Colorsoft FAQs with a candid disclaimer. The company says that black-and-white Kindles, like the Paperwhite, offer crisper text. Colorsoft screens still suit comics and PDFs, but trade sharpness for color. Update: October 20, 2025 (12:25 PM ET): Following the publication of the original article below, Amazon contacted us to highlight an amendment to the FAQ section on the Kindle Scribe Colorsoft. In response to the question “How is the reading experience different on Kindle Colorsoft than on Kindle Paperwhite?” the answer now reads “The Colorsoft display is distinct from the Paperwhite display, and includes a fully optimized display stack to deliver high quality color reading. The black and white resolution (300ppi) is the same across devices.” It’s an understandable change. While the original intention of the company might have been to honestly outline the optimizations of each device, signposting a different Kindle for reading black and white text could be construed by some as an indication that the Colorsoft is lacking in this regard. The new FAQ answer removes this part to avoid such confusion and makes clear that the resolution o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2025-10-20T16:25:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0223d09f5e445755",
    "title": "The Android 16 QPR2 Beta 3 update has gone MIA (Update: Return window)",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-pulled-3608040/",
    "summary": "The update has a bug that causes the SystemUI to crash.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently released Android 16 QPR2 Beta 3 for eligible Pixel devices. Now, it appears the tech giant may have pulled the update. The reason could be related to bootlooping issues caused by desktop mode. Update: October 20, 2025 (12:56 PM ET): A Google spokesperson has confirmed to Android Authority that Android 16 QPR2 Beta 3 will be available again this week. Original article: October 16, 2025 (4:29 PM ET): Yesterday, Google released the third and final beta of Android 16 QPR2 for eligible Pixel devices. This update resolves several issues, such as home screen shortcuts appearing as gray circles, selected themes not being applied on the first attempt, and Google Play System updates failing to install. If you waited on installing Android 16 QPR2 Beta 3 , it looks like you’ll have to continue waiting. Google may have pulled the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-20T15:56:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8a978ab65e49bad",
    "title": "This smart lighting app has some spooky freebies to get you in the Halloween mood",
    "link": "https://www.androidauthority.com/smart-light-app-halloween-scene-3608619/",
    "summary": "iConnectHue adds free Halloween scenes for a limited time.",
    "body": "Credit: LIFX TL;DR Halloween scenes are now available in the iConnectHue app. The animation set has expanded to include “Blood Moon” and “Abyss.” These animations are free to all users until mid-November. Time really flies by, as we’re already at that spooky time of the year again. Halloween is only a little more than a week away. If you’re in the Halloween spirit, the smart light app iConnectHue has a little something special for you. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/A-kitchen-lit-up-with-LIFX-smart-bulbs-and-lightstrips.jpg",
    "pubDate": "2025-10-20T15:47:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dc8154381b87b41",
    "title": "Oura’s got new tools to help you manage long-term stress",
    "link": "https://www.androidauthority.com/oura-ring-cumulative-stress-blood-pressure-3608605/",
    "summary": "Cumulative Stress tracking and a Blood Pressure Profile study are coming soon.",
    "body": "TL;DR In the next few weeks, the Oura app is getting a major update with new stress management and period tracking functionality. Oura is also kicking off a trial to estimate users’ risk of high blood pressure in the coming months. The blood pressure trial will be open to Oura Labs participants. Smart ring maker Oura introduced stress tracking to its platform in 2023. Today, the company announced that it’s building on these shorter-term stress features with an upcoming tool that’s meant to give you insight into how your body is handling stress over time. Oura’s also taking the first steps to develop features that’ll warn users when their blood pressure may be creeping up. In a press release , Oura detailed a busy end to the year. Over the next few weeks, Oura will be rolling out a new Cumulative Stress feature, improvements to its Cycle Insights, and a major update to its app. It’s also kicking off a study to develop a feature it’s calling Blood Pressure Profile, which combine trends measured by Oura Ring wearables with questionnaire responses to give users a rough idea of whether their blood pressure may be cause for concern.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oura-ring-4-flare-scaled.jpg",
    "pubDate": "2025-10-20T15:18:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6de8d0c54e430f3a",
    "title": "An Exynos-powered S26 Ultra could be a thing, but would you buy it?",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-exynos-2600-open-thread-3608588/",
    "summary": "We want to hear from you. Is an Exynos Galaxy S26 Ultra a no-go, or a hell yeah?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-10-20T12:53:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3bc8e0ce5e9eadf",
    "title": "OnePlus reveals OnePlus 15 battery size, and it puts S25 Ultra to shame",
    "link": "https://www.androidauthority.com/oneplus-15-battery-size-3608565/",
    "summary": "The OnePlus 13 already had a big battery, but the OnePlus 15 ups the ante.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has revealed the OnePlus 15’s battery capacity, and it’ll offer a 7,300mAh battery. That means the phone’s battery is over 1,000mAh bigger than the OnePlus 13’s battery. The upcoming flagship will also offer 120W wired and 50W wireless charging. OnePlus will officially launch the OnePlus 15 in China next week, and the company has already revealed display specs and a few colors. Now, OnePlus has revealed the phone’s battery and charging specs. OnePlus confirmed on Weibo that the OnePlus 15 will have a 7,300mAh battery. That’s a significant upgrade over the OnePlus 13’s 6,000mAh battery, and a gigantic upgrade over phones like the Galaxy S25 Ultra (5,000mAh).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-10-20T12:46:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33896a0c33456764",
    "title": "Watch this sub-$100 dual-screen Android gaming handheld play DS and 3DS games",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-gameplay-3608529/",
    "summary": "It's not original hardware, but these emulation handhelds have come a long, long way.",
    "body": "TL;DR The ANBERNIC RG DS is a new dual-screen handheld with a DS Lite form factor. A new video showcases not just Nintendo DS emulation, but also lightweight 3DS emulation. Details are still slim, but it will retail for less than $100. ANBERNIC has put out some very interesting Android gaming handhelds this year, like the PSP Go-inspired RG Slide , but the RG DS takes the cake. In a year that’s largely been defined by expensive dual-screen handhelds like the AYANEO Pocket DS and AYN Thor , this device finally brings the price below $100. A new video uploaded over the weekend finally shows the device in action, and despite the affordable price, it looks like it will be capable of much more than just DS games. The video shows off gameplay in two 3DS games: Rune Factory 4 and Shovel Knight. The former had some minor audio tearing, but otherwise gameplay seemed smooth.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ANBERNIC-RG-DS-Shovel-Knight-3DS.jpg",
    "pubDate": "2025-10-20T11:16:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4be78a5d06a07e1c",
    "title": "This new ‘Lite’ PC emulator removes sketchy permissions and trackers",
    "link": "https://www.androidauthority.com/gamehub-lite-3608539/",
    "summary": "GameHub has no shortage of trackers, analytics, and heavy-handed permissions, but GameHub Lite is to the rescue.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR GameHub Lite has been released as an alternative to the GameHub PC emulator for Android. This is a reverse-engineered project that strips away GameHub’s trackers and extensive permissions. Controller brand GameSir launched the GameHub app early this year, allowing you to run PC games directly on your Android phone without an internet connection. There have been some privacy concerns about this app, but an enterprising developer has launched GameHub Lite to assuage these concerns. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/GameHub-on-phone-scaled.jpg",
    "pubDate": "2025-10-20T11:02:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5a465f57bd01ad2",
    "title": "It’s been 5 months since I left T-Mobile, and I have no regrets",
    "link": "https://www.androidauthority.com/five-months-since-i-left-t-mobile-no-regrets-3608328/",
    "summary": "I'd say I made the right call.",
    "body": "Earlier this year, I made a pretty drastic change in mobile carriers. After 10 years of being subscribed to T-Mobile , I decided it was time to call it quits and switch to a different provider. I moved not only myself, but also my partner and some of my family members to Visible, and that’s where we’ve been ever since. Fast forward to today, and it’s officially been over five months since T-Mobile and I parted ways. Now that the honeymoon phase with Visible is over and I’ve had time to really assess things, what’s my conclusion? Was the switch worth it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-10-20T10:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]