[
  {
    "id": "8f45dd86a0e1c392",
    "title": "David Kaefer, Head of Spotify’s Music and Audiobook Businesses, Is Stepping Down",
    "link": "https://www.billboard.com/pro/spotify-music-licensing-head-david-kaefer-step-down/",
    "summary": "Named to Billboard’s 2025 Power Players list, Kaefer led Spotify’s music licensing for seven years.",
    "body": "David Kaefer , the Spotify executive in charge of the company’s music and audio businesses, will leave the company at the end of October. The announcement was made on Wednesday (Oct. 1) through both an internal memo and a LinkedIn post by Kaefer . Named to Billboard &#8216;s 2025 Power Players list , Kaefer spent seven years at Spotify, most recently as global head of music and audiobook business. In that role, he led the company’s music licensing and partnerships and its growing audiobook business that launched in 2022 . According to Kaefer’s LinkedIn post, after leaving Spotify, he plans to be an advisor and invest in tech, media and sustainability.&nbsp; Related Daniel Ek Shifts Role at Spotify, Names Co-CEOs to Lead Next&nbsp;Phase Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Charlie Hellman , currently Spotify’s vp/global head of music product, will succeed Kaefer as senior vp and global head of music. Hellman joined Spotify in 2011 and helped build some of the company’s first recommendation and social features.&nbsp; Separately, on Tuesday (Sept. 30), Spotify CE…",
    "image": null,
    "pubDate": "2025-10-01T22:43:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8360b8c235c7d7e",
    "title": "A Full List of Current Las Vegas Residencies (Updating)",
    "link": "https://www.billboard.com/culture/product-recommendations/current-las-vegas-residencies-shows-9654876/",
    "summary": "We've compiled a list of all the current 2025 Las Vegas residencies, where they'll be taking place and, of course, where to buy tickets.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. 2025 is shaping up to be a big year for concerts , from Kendrick Lamar and SZA setting off on their first-ever stadium tour , to AC/DC rocking out across the USA on their Power Up tour , to Lady Gaga&rsquo;s Mayhem Ball tour. If you&rsquo;re itching for live music next year, there may be no place hotter than Las Vegas . Some of music&rsquo;s biggest stars, including the Backstreet Boys , who continue to extended their residency with seven new dates , Jennifer Lopez , Mariah Carey , the Eagles and Maroon 5 are taking over Sin City in 2025. Regardless of whether you&rsquo;re a fan of country, pop, R&amp;B, hip-hop, alternative or other genres, Vegas has enough live entertainment for all kinds of music lovers to enjoy. And what better excuse to travel to Vegas than to see your favorite musician? Related 25 Biggest Concert Residencies of All&nbsp;Time How to Build An Immersive Home Theater Setup With the Sonos Era 300 Look Into the Future With New Meta …",
    "image": null,
    "pubDate": "2025-10-01T22:26:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd383fc39802b9e8",
    "title": "Donald Trump Adviser Says ICE Agents Will Be at Bad Bunny’s ‘Shameful’ Super Bowl Halftime Show",
    "link": "https://www.billboard.com/music/music-news/ice-bad-bunny-super-bowl-halftime-show-trump-advisor-1236080750/",
    "summary": "Corey Lewandowski emphasized that nowhere is \"safe\" — not even the biggest game of the year.",
    "body": "Following the news that Bad Bunny will headline the 2026 Super Bowl Halftime Show, a core member of Donald Trump&#8217;s administration has warned that United States Immigration and Customs Enforcement agents will be present at the game. Related Bad Bunny to Headline 2026 Super Bowl Halftime&nbsp;Show Bad Bunny&#8217;s Super Bowl Announcement &amp; Live Residency Finale Result in Millions of Extra&nbsp;Streams Residente Asks, Bad Bunny Answers: A Wide-Ranging Chat About Puerto Rican Identity, Acting &amp; A ‘Surprise’ Musical&nbsp;Project In a Wednesday (Oct. 1) appearance on &#8220;The Benny Show,&#8221; Corey Lewandowski &#8212; the president&#8217;s 2016 and 2024 campaign manager who now advises the Department of Homeland Security &#8212; was asked whether ICE will be on the ground at Levi&#8217;s Stadium in Santa Clara, California, come Feb. 8, 2026. &#8220;There is nowhere you can provide safe haven to people who are in this country illegally,&#8221; was Lewandowski&#8217;s response. &#8220;Not the Super Bowl and nowhere else. We will find you and apprehend you and put you in a detention facility and deport you.&#8221; &#8220;Know that is a very real situation under this admi…",
    "image": null,
    "pubDate": "2025-10-01T22:04:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7070c3b64b786fb6",
    "title": "2025 Austin City Limits Music Festival: How to Watch Performances Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/acl-fest-how-to-watch-9463475/",
    "summary": "The 2025 Austin City Limits Festival starts on Friday (Oct. 3). Headliners include Hozier, Sabrina Carpenter, The Strokes, Doechii, John Summit and Doja Cat.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Austin City Limits Music Festival launches its three-night broadcast event starting on Friday (Oct. 3) on Hulu . This year&#8217;s festival will take place over two weekends: Oct. 3-5 and Oct. 10-12 at Zilker Park in Austin, Texas. Headliners include Hozier, Sabrina Carpenter, The Strokes, Doechii, John Summit and Doja Cat. Hulu&#8217;s ACL Fest coverage starts on Oct. 3, 4 and 5. Headlining performances take place at night. If you&#8217;re not a Hulu subscriber, click below to launch your free 30-day trial to stream ACL Fest for free. The festival streams at no additional charge to subscribers and you can watch from anywhere (TV, computer, smart phone, etc). Hulu offers live access to stream music festivals such as ACL Fest, Bonnaroo and Lollapalooza. 2025 ACL FEST: WATCH FREE ON HULU Opening night of ACL Fest will be headlined by Hozier, the latter of which will stream on Hulu at 9:15 p.m. ET/8:15 p.m. CT. Also included on Friday’s, Oct. 3 streami…",
    "image": null,
    "pubDate": "2025-10-01T21:31:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbfe12fc93978b5e",
    "title": "Out of the Archives & Onto the Charts: ‘Buckingham Nicks’ Debuts Atop 3 Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/buckingham-nicks-album-reissue-hits-billboard-charts-1236080714/",
    "summary": "The long-out-of-print 1973 release from a pre-Fleetwood Mac Lindsey Buckingham & Stevie Nicks hits the charts after its Rhino reissue.",
    "body": "The long-out-of-print self-titled album from Buckingham Nicks debuts at No.&nbsp;3 on Top Album Sales with 30,000 copies sold in the United States in the week ending Sept.&nbsp;25, according to Luminate. The set was originally released in 1973 before Lindsey Buckingham and Stevie Nicks joined Fleetwood Mac and is the only album from the pair as a duo. Buckingham Nicks also arrives on Top Rock Albums, Indie Store Album Sales, Catalog Albums (No.&nbsp;1 on each); Top Rock&nbsp;&amp; Alternative Albums, Vinyl Albums (No.&nbsp;2); and the Billboard&nbsp;200 (No.&nbsp;11). Originally issued through Polydor, Buckingham Nicks has been out of circulation (though widely bootlegged) until its official remastered Rhino reissue on Sept.&nbsp;19. The project also made its official debut on CD, streaming services and as a digital download through Rhino, alongside a number of vinyl variants. Upon the album’s reissue, Buckingham and Nicks shared on their respective Instagram accounts: “We’re so happy this album is getting a second life. We hope you love it.” With 30,000 sold, Buckingham Nicks tallies the biggest sales week in over a decade for any album by Buckingham, Nicks or Fleetwood Mac. The …",
    "image": null,
    "pubDate": "2025-10-01T21:18:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06b0de192e1ff3dd",
    "title": "Diddy Sentencing, Taylor Swift Dismissal, Wu-Tang Case, Nirvana Ruling & More Top Music Law News",
    "link": "https://www.billboard.com/pro/diddy-sentencing-taylor-swift-lawsuit-music-law-news/",
    "summary": "In this week's Legal Beat newsletter, experts preview Diddy's sentencing, Taylor wins a copyright case, a Wu-Tang case continues, Nirvana beats a lawsuit & more.",
    "body": "THE BIG STORY: Sean “Diddy” Combs essentially won his criminal case, right? After all, the jury acquitted him on the central racketeering and sex-trafficking charges that could have sent him to prison for life. The feds overreached and the jury slapped them down, the narrative goes — let’s get those White Parties going again. But the star was convicted, albeit on lesser charges of interstate prostitution. And these weren’t misdemeanors: Prosecutors want at least 11 years in prison, and the probation office says he deserves seven years. Combs&#8217; lawyers, on the other hand, want just 14 months — a sentence that would send him home almost immediately on time served. When Combs is sentenced by a federal judge on Friday (Oct. 3), how much time will he actually get? Legal experts told me that it will largely depend on one tricky question: How much the judge separates the “acquitted conduct” that was rejected by the jury from the actions on which Combs was actually convicted. That might seem like common sense, but it’s actually a controversial issue and the key dispute between Combs and prosecutors ahead of sentencing. Experts say it’s also a serious challenge for a federal judge: “I…",
    "image": null,
    "pubDate": "2025-10-01T21:17:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "074eed8e992c6eff",
    "title": "*NSYNC’s History Revisited in New Tribute Book for Their 30th Anniversary",
    "link": "https://www.billboard.com/culture/product-recommendations/nsync-book-30th-anniversary-amazon-shop-1236080695/",
    "summary": "We've also included a few *NSYNC merch options for die-hard fans.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Pop supergroup *NSYNC is celebrating its 30th anniversary. It&rsquo;s been 30 years since the boy band consisting of Justin Timberlake, JC Chasez, Joey Fatone, Chris Kirkpatrick and Lance Bass was formed on Oct. 1 1995, and ShopBillboard is ready to celebrate. To commemorate the legacy that was, and still is, *NSYNC, we recommend both casual and die-hard fans of the band pick up this * NSYNC 30th Anniversary Celebration: We Want You Back! book available on Amazon. The book was penned by journalist Selena Fragassi&nbsp;and currently retails for $14.48. A Kindle version is also available for $11.99 if you&rsquo;d rather digitally flip through the fan-forward novel. The book is fully illustrated and is curated by a fan, for the fans. *NSYNC 30th Anniversary Celebration: We Want You Back! $14.48 $24.99 42% off Buy Now On Amazon A book celebrating *NSYNC&rsquo;s 30th anniversary. The book begins where most fans did, with the group&rsquo;s 1997 self-title…",
    "image": null,
    "pubDate": "2025-10-01T21:16:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c24cc2eedd46dbc",
    "title": "Jay Pharoah & Sommore Set to Headline Because They’re Funny Comedy Festival",
    "link": "https://www.billboard.com/culture/events/jay-pharoah-sommore-headline-because-theyre-funny-festival-1236080703/",
    "summary": "Third annual comic fete returns to Washington, D.C. on Oct. 10-12.",
    "body": "Jay Pharoah and Sommore are headlining the third annual Because They’re Funny (BTF) Comedy Festival , which returns to Washington, D.C.’s The Wharf on Oct. 10-12. The event is being presented by the entertainment company Nice Crowd in partnership with Events DC, the official convention and sports authority for the District of Columbia. Related Nate Bargatze Returns to the Summit on August Comedy Boxscore&nbsp;Recap Jack Black Toasts &#8216;Bob&#8217;s Burgers&#8217; 300th Episode in Animated &#8216;Grease and Fear&#8217;-Fueled Music&nbsp;Video Olivia Rodrigo Speaks Out Against Jimmy Kimmel’s Suspension: &#8216;Blatant Censorship&#8217; “Because They’re Funny’s momentum continues to grow and D.C., with its deep roots in comedy, is the perfect home for it,” said Nice Crowd CEO Jeff Friday and the company&#8217;s president Nicole Friday in a statement released with the news. &#8220;This festival showcases many of the top comics in the business while creating space for the next generation. We’re thrilled to have both Sommore and Jay Pharoah headlining two nights at the Anthem this year.&#8221; Pharoah, whose comedy credentials include a six-season run on Saturday Night Live and Comed…",
    "image": null,
    "pubDate": "2025-10-01T20:45:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]