[
  {
    "id": "2f38ff52eb84ef0d",
    "title": "Sabrina Carpenter’s Debut as ‘SNL’ Host: All 8 Sketches Ranked",
    "link": "https://www.billboard.com/lists/sabrina-carpenter-snl-sketches-ranked-2025-episode/",
    "summary": "Here's a breakdown of every 'SNL' sketch with Carpenter on Oct. 18.",
    "body": "Sabrina Carpenter hosted SNL for the first time and starred in eight sketches that made it to air Saturday night (Oct. 18) in an episode that seamlessly paired with the pop star&#8217;s brand of humor. With a background in comedy television &#8212; a decade ago, a then-teenaged Carpenter was the lead on the Boy Meets World spinoff Girl Meets World &#8212; and with some familiarity with the SNL stage (as a music performer twice, and with one &#8220;Domingo&#8221; sketch in her pocket), the singer/actress was poised for success pulling double duty as host and musical guest Saturday night. And she delivered, from the cold opening all the way through her final sketch of the night &#8212; with two playful performances sandwiched into the schedule (a youthfully staged &#8220;Manchild,&#8221; plus an uncensored &#8220;Nobody&#8217;s Son&#8221;). With a short and sweet monologue, Carpenter poked fun at her Man’s Best Friend album cover and her “horn-dog pop star” persona — “I’m not just horny, I’m also turned on, and I’m sexually charged, and I love to read; my favorite book is the encyclopedia… it’s so big and it’s hard” —&nbsp;and throughout the episode portrayed roles ranging from a si…",
    "image": null,
    "pubDate": "2025-10-20T02:24:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a9e9c85a4e38af9",
    "title": "Sharon Osbourne Mourns Loss of Beloved Rescue Dog Elvis: ‘He Gave Me 14 Precious Years’",
    "link": "https://www.billboard.com/music/music-news/sharon-osbourne-dog-death-tribute-elvis-1236092625/",
    "summary": "Her pet's passing comes nearly three months after the death of her husband, Ozzy.",
    "body": "Sharon Osbourne is mourning the loss of her beloved dog, Elvis. On Sunday (Oct. 19), the 72-year-old television personality and longtime wife and manager of the late Ozzy Osbourne took to Instagram to share a heartfelt message honoring her loyal companion. Related Sharon Osbourne Breaks Silence Following Ozzy Osbourne’s Death: &#8216;Still Having Trouble Finding the&nbsp;Words&#8217; Ozzy Osbourne Pays Tribute to Beloved Dog Rocky: &#8216;I&#8217;ll See You on the Other Side My&nbsp;Friend&#8217; Ozzy Osbourne Mourned by PETA for His &#8216;Gentle Side,&#8217; Four Decades After Infamous Bat&nbsp;Incident &#8220;I can’t believe I am posting this but my darling Elvis passed away this week,&#8221; she wrote alongside a carousel of photos featuring the Siberian Husky. &#8220;He gave me 14 precious years. He was by my side until the end. Rest in peace my darling boy!&#8221; Elvis was adopted by Sharon and Ozzy and became a cherished member of their large family of animals, which over the years has included dogs, cats, and even rescue pigs. The Siberian Husky was often seen curled up in Sharon’s lap during interviews, TMZ reports. Elvis’s passing comes nearly a year after the Osbourne …",
    "image": null,
    "pubDate": "2025-10-19T19:50:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "824672ff19df7708",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Spends Second Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-second-week-number-one-billboard-200-1236092614/",
    "summary": "Plus: Olivia Dean’s \"The Art of Loving\" hits a new high in the top 10.",
    "body": "Taylor Swift ’s The Life of a Showgirl spends a second week atop the Billboard 200 albums chart (dated Oct. 25), with 338,000 equivalent album units earned in the United States in the week ending Oct. 16, according to Luminate. That’s down 92% compared to the album’s modern-era-record debut with 4.002 million units a week ago. Showgirl ’s second week is the fifth-largest week of 2025 for any album. Further, it’s the largest second week for any album since Swift’s last project, The Tortured Poets Department , earned 439,000 in its sophomore frame (May 11, 2024, chart). Showgirl is only the third album to spend its first two weeks at No. 1 on the Billboard 200 in 2025, following Morgan Wallen ’s I’m the Problem (its first eight) and Playboi Carti ’s MUSIC (two). Showgirl leads a sleepy top 10 on the latest Billboard 200, where no albums debut in the region. Within the top 10, Olivia Dean ’s The Art of Loving hits a new peak, rising 7-6 in its third week on the chart. It’s only the third album this year to debut in the top 10 and climb to a new high after its opening week. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption …",
    "image": null,
    "pubDate": "2025-10-19T19:00:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acaaef6f44da9fa7",
    "title": "Domingo Returns to ‘SNL’ as Sabrina Carpenter Parodies Taylor Swift’s ‘The Fate of Ophelia’: Watch",
    "link": "https://www.billboard.com/music/music-news/snl-domingo-sabrina-carpenter-taylor-swift-fate-of-ophelia-1236092597/",
    "summary": "The singer also performed her Man’s Best Friend tracks “Manchild” and “Nobody’s Son” during the Oct. 18 episode.",
    "body": "Domingo is back! During the cold open of Saturday Night Live &#8216;s Oct. 18 episode, Marcello Hernandez reprised his recurring role as Domingo in a musical skit alongside host and musical guest Sabrina Carpenter . Related Sabrina Carpenter Drops F-Bomb, Dances in Underwear While Performing &#8216;Manchild&#8217; &amp; &#8216;Nobody’s Son&#8217; on &#8216;SNL&#8217;: Watch Sabrina Carpenter Jokes About &#8216;Man&#8217;s Best Friend&#8217; Cover in Raunchy &#8216;SNL&#8217; Monologue:&nbsp;Watch Sam Rivers, Limp Bizkit Co-Founder &amp; Bassist, Dies at 48 In the six-minute sketch, titled &#8220;Domingo Cold Open,&#8221; Chloe Fineman’s character Kelsey throws a birthday party for her husband Matthew (played by Andrew Dismukes). To celebrate, she enlists her girl squad to perform a surprise musical number, complete with modern pop parodies, about a recent Nashville trip to buy his gift. Things quickly unravel when Kelsey’s friends — played by Carpenter, Sarah Sherman, Ashley Padilla and Veronika Slowikowska — launch into parodies of Taylor Swift ’s &#8220;The Fate of Ophelia&#8221; and Lady Gaga ’s &#8220;Abracadabra,&#8221; revealing that Kelsey spent a night with Domingo during …",
    "image": null,
    "pubDate": "2025-10-19T18:28:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3baff5089f4d52fd",
    "title": "Lorde Brings Out Charli XCX to ‘Work it Out on the Remix’ at Ultrasound Tour’s L.A. Stop",
    "link": "https://www.billboard.com/music/concerts/lorde-charli-xcx-work-it-out-on-the-remix-los-angeles-show-1236092599/",
    "summary": "The iconic duo performed their remix of “Girl, So Confusing” to cap off Lorde’s electric headlining set at the Kia Forum.",
    "body": "Lorde brought the raw intensity of her Ultrasound World Tour to Los Angeles’ Kia Forum on Saturday (Oct.18), capping off a night of catharsis with special guest Charli XCX and their confessional Brat remix. The iconic duo previously performed their remix of “Girl, So Confusing” during Charli and Troye Sivan’s Sweat Tour stop at New York’s Madison Square Garden last September, as well as during Charli’s Coachella set in April. But this was the first time that Lorde was in the driver’s seat, inviting out Charli during her encore set at the Forum. “Can I trust you?” Lorde asked the crowd from a b-stage in the middle of the 18,000-person capacity arena before pulling out a Sharpie and writing “GIRL” on her palm. The audience immediately understood the significance of that single word, going wild as Lorde’s hand was projected on screen and the familiar hook of “Girl, So Confusing” began to play alongside teaser shots of Charli. The Brat star then arrived, making her way across the floor of the Forum while powerfully delivering her opening verse about the strains of female friendship. Lorde writhed and danced on the b-stage and then launched into her own verse, recorded for the song’s v…",
    "image": null,
    "pubDate": "2025-10-19T17:43:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "024adfa0945791d9",
    "title": "Sabrina Carpenter Drops F-Bomb, Dances in Underwear While Performing ‘Manchild’ & ‘Nobody’s Son’ on ‘SNL’: Watch",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-snl-manchild-nobodys-son-performances-1236092586/",
    "summary": "The pop star also hosted the Oct. 18 episode.",
    "body": "Sabrina Carpenter brought music from her latest album, Man’s Best Friend , to Saturday Night Live , pulling double duty as both host and musical guest on Oct. 18. The 26-year-old pop star delivered two standout performances from her seventh studio album, which debuted at No. 1 on the Billboard 200 in September. Related Sabrina Carpenter Jokes About &#8216;Man&#8217;s Best Friend&#8217; Cover in Raunchy &#8216;SNL&#8217; Monologue:&nbsp;Watch Domingo Returns to &#8216;SNL&#8217; as Sabrina Carpenter Parodies Taylor Swift&#8217;s &#8216;The Fate of Ophelia&#8217;:&nbsp;Watch Sam Rivers, Limp Bizkit Co-Founder &amp; Bassist, Dies at 48 For her first performance, Carpenter appeared in a dimly lit bedroom set, wearing nothing but a white T-shirt and pink SNL -branded underwear. She danced around the stage while performing Man’s Best Friend ’s lead single “Manchild,” which topped the Billboard Hot 100 chart in late June. Later in the episode, Carpenter returned in a bedazzled white karate gi and black belt for a dojo-themed performance of the reggae-pop track “Nobody’s Son.” During the high-energy number, she dropped two F-bombs live on air while smashing wooden boards and knocking down…",
    "image": null,
    "pubDate": "2025-10-19T16:50:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52cc81f8921ef633",
    "title": "Sabrina Carpenter Jokes About ‘Man’s Best Friend’ Cover in Raunchy ‘SNL’ Monologue: Watch",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-snl-monologue-mans-best-friend-cover-1236092578/",
    "summary": "The pop star pulled double duty as both host and musical guest on Oct. 18.",
    "body": "Sabrina Carpenter leaned into her provocative image while pulling double duty as host and musical guest on Saturday Night Live . During her opening monologue on Saturday (Oct. 18), the 26-year-old pop star addressed the buzz around the cover of her latest album, Man&#8217;s Best Friend , which shows her on all fours with an unseen person tugging her hair. Related Sabrina Carpenter Drops F-Bomb, Dances in Underwear While Performing &#8216;Manchild&#8217; &amp; &#8216;Nobody’s Son&#8217; on &#8216;SNL&#8217;: Watch Domingo Returns to &#8216;SNL&#8217; as Sabrina Carpenter Parodies Taylor Swift&#8217;s &#8216;The Fate of Ophelia&#8217;:&nbsp;Watch Sam Rivers, Limp Bizkit Co-Founder &amp; Bassist, Dies at 48 “Last time I was here, for the 50th anniversary, I got to sing with Paul Simon, and since then my new album Man’s Best Friend came out,” Carpenter told the audience. “Some people got a little freaked out by the cover. I’m not sure why. It’s just this.” The &#8220;Manchild&#8221; singer then pulled up an image of the controversial cover on the screen, revealing a few added images to give it full context. &#8220;But what people don’t realize it’s just how they cropped it,&#8221; she…",
    "image": null,
    "pubDate": "2025-10-19T15:43:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aed7afabee48cdb",
    "title": "Sam Rivers, Limp Bizkit Co-Founder & Bassist, Dies at 48",
    "link": "https://www.billboard.com/music/music-news/sam-rivers-death-limp-bizkit-1236092568/",
    "summary": "Rivers is remembered as \"a once-in-a-lifetime kind of human\" in an emotional tribute from the band.",
    "body": "Sam Rivers, longtime bass player and a founding member of Limp Bizkit , has died. He was 48. The band (Fred Durst, Wes Borland, John Otto and DJ Lethal) revealed the news of Rivers&#8217; death Saturday night (Oct. 18) in a tribute to the musician titled &#8220;In Loving Memory of Our Brother, Sam Rivers,&#8221; in a post on Instagram . &#8220;Today we lost our brother. Our bandmate. Our heartbeat,&#8221; Limp Bizkit wrote on Saturday of Rivers, who was born in Jacksonville, Florida, in 1977 and was one third of the original formation of Limp Bizkit in 1994, alongside vocalist Durst and drummer Otto. (Borland and DJ Lethal joined in 1996.) &#8220;Sam Rivers wasn’t just our bass player — he was pure magic,&#8221; his band members said. &#8220;The pulse beneath every song, the calm in the chaos, the soul in the sound. From the first note we ever played together, Sam brought a light and a rhythm that could never be replaced. His talent was effortless, his presence unforgettable, his heart enormous.&#8221; Their statement continued: &#8220;We shared so many moments — wild ones, quiet ones, beautiful ones — and every one of them meant more because Sam was there. He was a once-in-a-life…",
    "image": null,
    "pubDate": "2025-10-19T02:00:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]