[
  {
    "id": "e0a62c25836b2fdc",
    "title": "Guns N’ Roses Announce 2026 World Tour, Prep Two New Singles: ‘Nothin’,’ ‘Atlas’",
    "link": "https://www.billboard.com/music/rock/guns-n-roses-2026-world-tour-dates-two-new-singles-1236120957/",
    "summary": "The new songs, the band's first since 2023's \"The General,\" are due out on Dec. 2.",
    "body": "Guns N&#8217; Roses announced the dates for a massive 2026 world tour that will include a summertime North American run of stadiums and amphitheaters. The 60-plus show run is slated to kick off on March 28 in Monterrey, Mexico and take the veteran hard rock band across South America before moving to Europe in the early spring and summer and then kicking off North American dates on July 23 in Raleigh, N.C. at Cater-Finely Stadium. Related Femme It Forward Honors Ciara, Jhené Aiko, Gail Mitchell &amp; More at 2025 Give Her FlowHERS Gala Here’s Why Guns N&#8217; Roses Won’t Be Playing The Sphere, According to&nbsp;Slash Ball Park Music Take Fans Inside Their Oasis Stadium Experience Even more exciting for fans of the &#8220;Welcome to the Jungle&#8221; icons is that the announcement of the fresh dates came with the tease of new music, a rarity from the hard-touring band, in the form of two singles due out on Dec. 2: &#8220;Nothin'&#8221; and &#8220;Atlas.&#8221; The songs are the first new music from the Axl Rose-led group since 2023&#8217;s &#8220; The General .&#8221; The band has dropped a series of one-off singles over the past decade, but have not released a full-length album si…",
    "image": null,
    "pubDate": "2025-11-24T14:24:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d7180d088d824cf",
    "title": "Universal Hit With EU Objections Over $775M Downtown Acquisition",
    "link": "https://www.billboard.com/pro/umg-downtown-deal-eu-objections-competition-concerns/",
    "summary": "European Commission regulators warn the merger could give the label group outsized power over distribution and data. UMG considers this \"a normal part of the regulatory process.\"",
    "body": "The European Commission has formally issued a statement of objections in its ongoing investigation into Universal Music Group’s proposed $775 million acquisition of Downtown Music Holdings. This move, announced late Sunday, signals serious preliminary concerns from the EC, requiring UMG to respond. The European Commission’s probe, officially launched in July , centers on whether UMG’s acquisition would grant it access to “commercially sensitive data” from rival labels through Downtown’s artist and label (A&amp;L) services, which manage distribution, royalty accounting, and rights management. Related Indie Music Leaders Organize Against UMG-Downtown Deal With New Campaign: &#8216;A Serious&nbsp;Threat&#8217; Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; As the Commission explained in its new announcement, it is concerned that UMG “may have the ability and incentive to gain access to commercially sensitive data that is stored and processed by D…",
    "image": null,
    "pubDate": "2025-11-24T13:52:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c900ce8dfd0b7b3",
    "title": "Jimmy Cliff, Reggae Pioneer, ‘The Harder They Come’ Star and Voice of Peace and Positivity, Dies at 81",
    "link": "https://www.billboard.com/music/music-news/jimmy-cliff-death-reggae-singer-harder-they-come-dead-obituary-1236120918/",
    "summary": "The beloved \"Many Rivers to Cross\" singer died after suffering a seizure followed by pneumonia according to his wife.",
    "body": "Beloved reggae singer and Jamaican musical icon Jimmy Cliff has died at 81. The &#8220;Many Rivers to Cross&#8221; singer&#8217;s wife, Latifah Chambers, announced the news in an Instagram post on Monday morning (Nov. 24) that read, &#8220;It’s with profound sadness that I share that my husband, Jimmy Cliff, has crossed over due to a seizure followed by pneumonia. I am thankful for his family, friends, fellow artists and coworkers who have shared his journey with him. To all his fans around the world, please know that your support was his strength throughout his whole career. He really appreciated each and every fan for their love.&#8221; Related Femme It Forward Honors Ciara, Jhené Aiko, Gail Mitchell &amp; More at 2025 Give Her FlowHERS Gala &#8216;The Harder They Come&#8217;: Inside the Stage Musical Adaptation of the Movie That Introduced Reggae to the&nbsp;World Ball Park Music Take Fans Inside Their Oasis Stadium Experience Cliff, known for his high, clear vocals and lifelong focus on positvity, peace and unity, was known for such indelible reggae hits as &#8220;Many Rivers to Cross,&#8221; You Can Get It If You Really Want&#8221; and the title track to his beloved 1972 musi…",
    "image": null,
    "pubDate": "2025-11-24T13:41:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cff3a449e4fa5a5d",
    "title": "Chance the Rapper, Julianne Hough Join Hosting Team for ‘New Year’s Rockin’ Eve 2026’",
    "link": "https://www.billboard.com/culture/tv-film/chance-the-rapper-julianne-hough-rockin-eve-2026-hosts-1236120903/",
    "summary": "Ryan Seacrest returns to lead the Times Square broadcast alongside Rita Ora.",
    "body": "Chance the Rapper and Julianne Hough are joining the hosting lineup for Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest 2026 , ABC announced Monday (Nov. 24). The annual broadcast, returning Dec. 31 beginning at 8 p.m. ET, sees Ryan Seacrest return to lead the Times Square broadcast alongside Rita Ora, who is back for her second consecutive year helping count down the iconic New York ball drop. This year’s telecast will once again span several U.S. cities. Chance the Rapper will host from his hometown of Chicago, where he’ll guide the Central Time Zone countdown from the city’s live celebration. In Las Vegas, the show pairs NFL legend Rob Gronkowski with performer and presenter Julianne Hough, who makes her Rockin’ Eve co-hosting debut. Details for the Puerto Rico broadcast are expected to be announced in the coming weeks. The multi-city structure has become a hallmark of the franchise, allowing the special to cross between stages, countdowns and performances across multiple time zones. It’s also one of ABC’s most durable draws: last year’s edition drew more than 29 million total viewers at midnight, buoyed by performances from Carrie Underwood, Sabrina Carpenter, Lenny Kra…",
    "image": null,
    "pubDate": "2025-11-24T12:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf77079a896b5bb2",
    "title": "Billie Eilish Announces Release Date for 3D Concert Film",
    "link": "https://www.billboard.com/culture/tv-film/billie-release-date-3d-concert-film-james-cameron-1236120906/",
    "summary": "The singer announced the news during the final night of her sold-out tour in San Francisco on Sunday.",
    "body": "Billie Eilish has announced the global release date for her upcoming concert film, revealing the news onstage during the final night of her sold-out Hit Me Hard and Soft: The Tour in San Francisco on Sunday. The film, arriving March 20, 2026, will be distributed worldwide by Paramount Pictures in partnership with Darkroom Records, Interscope Films and Lightstorm Earth. It is presented in 3D and directed by two Academy Award winners: James Cameron — most recently recognized for Avatar: Fire and Ash — and Eilish herself. Captured during the singer’s extensive 2024–25 world tour, the film documents performances behind her third studio album Hit Me Hard and Soft , which debuted at No. 2 on the Billboard 200 earlier this year and produced the top-10 Hot 100 hit “Lunch.” The tour, which spanned North America, Europe, South America, Asia and Oceania, sold out multiple arena and stadium dates, including several two-night runs in major cities. Eilish shared the announcement in a video posted to Instagram following the San Francisco show, paired with a new image featuring her and Cameron, shot by photographer Henry Hwu. Additional official stills were distributed on Sunday night. The projec…",
    "image": null,
    "pubDate": "2025-11-24T08:34:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93e3f28944727134",
    "title": "Ball Park Music Take Fans Inside Their Oasis Stadium Experience",
    "link": "https://www.billboard.com/music/music-news/ball-park-music-oasis-soundcheck-live-nation-video-1236120889/",
    "summary": "The Brisbane five-piece featured in the latest instalment of Live Nation’s 'Soundcheck' series.",
    "body": "&nbsp; Ball Park Music are getting another boost from their career-defining support slot on Oasis’ blockbuster Australian reunion tour, with the Brisbane five-piece featured in the latest instalment of Live Nation’s Soundcheck series. The behind-the-scenes episode documents the band stepping onto the biggest stages of their career, performing to stadium-sized crowds across the country as Oasis returned to Australian venues for the first time in more than a decade. The new video follows Ball Park Music from soundcheck through to showtime, capturing the emotional and technical build-up before the house lights drop. The band — who have long cited Oasis as formative influences — are shown tuning up backstage, taking in the scale of the stadium, and reflecting on the surreal nature of opening for one of the most culturally dominant bands of the ’90s and 2000s. View this post on Instagram “It’s hard to even describe what it feels like to open for Oasis,” the band say in the episode. “We’ve all grown up with their music and to suddenly be standing there, playing before them, it’s surreal. You can feel the crowd buzzing from the moment you walk out. It’s a mix of nerves and pure joy. Nigh…",
    "image": null,
    "pubDate": "2025-11-24T05:29:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d20fcb859755e76",
    "title": "The Best Fancy Food Gifts (That We Actually Want for Ourselves)",
    "link": "https://www.eater.com/24317920/fancy-expensive-food-gift-guide",
    "summary": "Forgive the Daddy Warbucks-ness of what I’m about to say, but I think it’s important to remember that a splurge and an extravagance aren’t quite the same thing when it comes to gifts. On one end of the spectrum, there are vapid luxury items (24-karat Labubu, find me on the streets); on the other, t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T23:17:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]