[
  {
    "id": "ab65f4c26efd1e52",
    "title": "Megadeth Earns First No. 1 Album on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/megadeth-first-number-one-album-billboard-200-chart-1236169046/",
    "summary": "The self-titled set marks the metal band’s final planned studio album.",
    "body": "After a nearly 40-year wait, Megadeth achieves its first No. 1 album on the Billboard 200 chart. The metal band’s new self-titled set, which also marks its expected final studio album, debuts atop the list dated Feb. 7. Megadeth made its Billboard 200 chart debut in 1986 and has placed 23 albums on the ranking through its career. Until this week, the band had gone as high as No. 2, with 1992’s Countdown to Extinction . The new self-titled album earned 73,000 equivalent album units in the United States in the week ending Jan. 29, according to Luminate — marking the act’s best week, by units earned, since the chart began ranking by units in December 2014. The bulk of that sum was driven by pure album sales (purchases of physical and digital copies of the album), totaling 69,000. That’s the biggest sales week for any Megadeth album since 1999, when Risk opened with 74,000 sold. The new album was released on Jan. 23, a day after the documentary Megadeth: Behind the Mask was released in movie theaters. The band’s farewell tour kicks off on Feb. 15 in Victoria, British Columbia. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumpti…",
    "image": null,
    "pubDate": "2026-02-01T20:00:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66829ce0e9e374e1",
    "title": "Here Are the 2026 Grammys Winners: Full List (Updating Live)",
    "link": "https://www.billboard.com/lists/2026-grammys-winners-list/",
    "summary": "You can find our complete winners list, updating live all Sunday, below.",
    "body": "The 2026 Grammys have arrived, and awards in 95 categories will be handed out all afternoon and evening on Sunday (Feb. 1) &#8212; but who will leave the night&#8217;s biggest winner? Billboard will be following along, starting with the Grammy Premiere ceremony &#8212; streaming at live.Grammy.com and on the Recording Academy&#8217;s YouTube page starting at 3:30 p.m. ET/12:30 p.m. PT. Then the prime-time broadcast kicks off at 8 p.m. ET/5 p.m. PT on CBS and streaming on Paramount+, where the final 2026 prizes will be doled out and a host of all-star performers will hit the stage. Related Here Are All the Performers &amp; Presenters for the 2026 Grammy&nbsp;Awards You can find our complete winners list, updating live all night, below. One of the most-watched races is album of the year, where first-time nominees in the category Leon Thomas, Clipse and Tyler, the Creator will face off against AOTY nominee vets Bad Bunny, Justin Bieber, Sabrina Carpenter, Lady Gaga and Kendrick Lamar. But all eight nominees have something in common: None of them has ever won in the category before, so someone is going home with their first-ever album of the year winner. Thomas is up for his breakthro…",
    "image": null,
    "pubDate": "2026-02-01T19:58:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82fad20c30c2a46d",
    "title": "BigXthaPlug Honored by UnitedMasters at Pre-Grammy Celebration in LA",
    "link": "https://www.billboard.com/music/music-news/bigxthaplug-unitedmasters-honored-pre-grammy-concert-1236169029/",
    "summary": "The artist services company's third annual bash also included a performance by Clipse.",
    "body": "BigXthaPlug was honored by UnitedMasters during the artist services company&#8217;s pre-Grammy bash on Saturday (Jan. 31). Ahead of this year’s Grammy Awards on Sunday, UnitedMasters hosted its third annual Celebration of Independent Music at the Hollywood Palladium in Los Angeles. Related Clipse Talks Grammy Nominations, &#8216;Let God Sort &#8216;Em Out&#8217; Inspiration &amp; What&#8217;s Next | In&nbsp;Conversation BigXthaPlug Goes ‘All the Way’ for First No. 1 on Hot Rap Songs &#8212; And He Scored Another Chart&nbsp;First How UnitedMasters Gained a &#8216;Competitive Edge&#8217; by Emphasizing Artist Development: &#8216;We Build Brick by&nbsp;Brick&#8217; During the sold-out event, the Texas rapper was presented on stage by UnitedMasters founder and CEO Steve Stoute with six plaques, including: RIAA 2× platinum for Take Care ; RIAA 2× platinum for “All The Way” featuring Bailey Zimmerman; a YouTube plaque for 1 million subscribers; an overall streaming plaque for I Hope You’re Happy in honor of 1 billion streams; and a Spotify streaming plaque for “Mmhmm” celebrating 500 million streams. In September 2025, BigXthaPlug earned his first No. 1 on Billboard &#8216;s Hot Rap Son…",
    "image": null,
    "pubDate": "2026-02-01T19:51:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdd997a0e6993caf",
    "title": "How to Watch Justin Bieber, Lady Gaga and Sabrina Carpenter Perform at the 2026 Grammy Awards Online",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-2026-grammy-awards-live-online-1236167174/",
    "summary": "The award ceremony goes live today (Feb. 1) at 8 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. One of the biggest nights in music is back and bigger than ever. The best part? The show is coming to you live, and we&rsquo;re showing you how to tune in. The 2026 Grammy Awards are set to take place live on Feb 1, 2026, via CBS at 8 p.m. ET/5 p.m. PT. The award ceremony will feature some of the industry&rsquo;s biggest names, hosted at Crypto.com Arena in Los Angeles. Music fans won&rsquo;t want to miss this year&rsquo;s show, because the performances are just as moment-stealing as the awards and their nominees . Names like Lady Gaga, Sabrina Carpenter, Justin Bieber, Pharrell Williams, Sombr, The Marias, Addison Rae, Katseye and Alex Warren, among others, are prepped to hit the stage, repping all types of genres, promising something for every viewer. Some familiar faces to the Billboard charts are up for awards like Lady Gaga, Sabrina Carpenter, Doechii , Kendrick Lamar, The Weeknd, BLACKPINK&rsquo;s ROS&Eacute;, Bruno Mars, Tyler The Creator and…",
    "image": null,
    "pubDate": "2026-02-01T19:05:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52936c681e64d27a",
    "title": "Cardi B Brings the Laughs as Feisty Wife in ‘Immigrant Dad Talk Show’ Sketch on ‘SNL’: Watch",
    "link": "https://www.billboard.com/culture/tv-film/cardi-b-snl-immigrant-dad-sketch-cameo-1236168982/",
    "summary": "The rapper also appeared as the musical guest, performing songs from Am I the Drama?",
    "body": "Cardi B brought both music and laughs to Saturday Night Live . In addition to performing as the musical guest on the Jan. 31 episode, the 33-year-old rap star made a surprise cameo in the latest installment of the “Immigrant Dad Talk Show” sketch, joining Marcello Hernández as he complained about his children (mostly sons) alongside other immigrant fathers. Related Cardi B Dominates &#8216;SNL&#8217; With Explosive Performances of &#8216;Bodega Baddie&#8217; and &#8216;ErrTime&#8217;: Watch Cardi B Scores Second No. 1 Album on Billboard 200 With ‘AM I THE&nbsp;DRAMA?’ Cardi B to Perform at Michael Rubin&#8217;s Fanatics Super Bowl Party in San&nbsp;Francisco The skit opens with the lively, cigarette-smoking host Joaquin Antonio Gonzalez Suarez (played by Hernández) reassuring his white viewers not to worry about immigrants being deported in the U.S. “Don’t worry, we’ll be back,” he says with an exaggerated laugh. He then welcomes his stoic Finnish neighbor Heikki, played by SNL host Alexander Skarsgård, who shows little emotion while coldly explaining how he would punish his son if caught smoking marijuana at school. “I’d kneel down, look into his soul, and say, ‘The shame is your…",
    "image": null,
    "pubDate": "2026-02-01T18:51:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ad6bfa385cb8261",
    "title": "Cardi B Dominates ‘SNL’ With Explosive Performances of ‘Bodega Baddie’ and ‘ErrTime’: Watch",
    "link": "https://www.billboard.com/music/music-news/cardi-b-snl-bodega-baddie-errtime-am-i-the-drama-1236168957/",
    "summary": "The rap star delivered tracks from Am I the Drama? on the Alexander Skarsgård–hosted episode.",
    "body": "Cardi B returned to Saturday Night Live to deliver a pair of tracks from her latest album, Am I the Drama? The Bronx rap star took over Studio 8H on Saturday (Jan. 31), delivering electrifying performances of “Bodega Baddie” and “ErrTime” during the Alexander Skarsgård–hosted episode of the long-running sketch comedy series. Related Cardi B Brings the Laughs as Feisty Wife in &#8216;Immigrant Dad Talk Show&#8217; Sketch on &#8216;SNL&#8217;: Watch Cardi B to Perform at Michael Rubin&#8217;s Fanatics Super Bowl Party in San&nbsp;Francisco Cardi B Scores Second No. 1 Album on Billboard 200 With ‘AM I THE&nbsp;DRAMA?’ For her first performance, Cardi launched into the merengue- and dembow-influenced “Bodega Baddie,” filling the brightly lit stage with high-energy dancers and welcoming renowned Dominican accordionist El Prodigio for the celebratory set. &#8220;It’s such a honor for me to perform on one of the most prestigious stages in America… SNL with THEE @elprodigiord!&#8221; she wrote on Instagram after the performance. &#8220;Bringing real Dominican sound, real Dominican culture, infused with the sounds and culture of the Bronx! Yall don’t understand I’m sooo happy!&#8221; Cardi…",
    "image": null,
    "pubDate": "2026-02-01T16:56:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63374946bca450b6",
    "title": "Inside Grammy’s Special Merit Awards, Where Chaka Khan, Cher, RAYE, Whitney Houston & More Were Honored",
    "link": "https://www.billboard.com/lists/inside-grammy-special-merit-awards-ceremony-2026-chaka-khan/",
    "summary": "The event opened with a video from Clive Davis, in which he shared memories of this year’s three honorees whom he had worked closely with.",
    "body": "The Recording Academy’s Special Merit Awards are always a warm, low-key affair – in contrast to the much bigger spectacle that follows the next day – the annual Grammy Awards telecast. This year’s edition, held at the Wilshire Ebell Theater in Los Angeles on Saturday (Jan. 31), was no exception, though it was diminished a bit by the fact that three living recipients of lifetime achievement awards weren’t in the room. Cher and Carlos Santana sent thanks on video. Paul Simon supplied comments which Warner Music executive Michael Ostin read. The ceremony honored Santana, Chaka Khan, Cher, Fela Kuti, Simon and Whitney Houston, this year’s lifetime achievement recipients; Bernie Taupin, Eddie Palmieri and Sylvia Rhone, this year’s Trustees Award recipients; John Chowning, the Technical Grammy Award honoree; Jennifer Jimenez&nbsp;of South Miami Senior High School in Miami, Florida, this year’s recipient of the&nbsp;Music Educator Award; and RAYE, BloodPop (Michael Tucker) and Mike Sabath, the writers of RAYE’s “Ice Cream Man,” winner of this year’s Harry Belafonte Best Song for Social Change Award. Accepting the latter award, Mike Sabath provided one of the afternoon’s most dramatic mom…",
    "image": null,
    "pubDate": "2026-02-01T16:34:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68fc895adad9b0f8",
    "title": "Charli xcx Stars in Poppi’s 2026 Super Bowl Commercial",
    "link": "https://www.billboard.com/culture/tv-film/charli-xcx-super-bowl-commercial-poppi-1236168811/",
    "summary": "She's joined by 'The Moment' actress Rachel Sennott in the beverage's big game-day ad.",
    "body": "Charli xcx and The Moment co-star Rachel Sennott will be featured in a Super Bowl commercial for the beverage brand poppi, the Brat artist and actress revealed on Sunday (Feb. 1). Related Everything You Need to Know About the 2026 Super&nbsp;Bowl Relive Brat Summer in Theaters With Charli XCX&#8217;s Mockumentary &#8216;The Moment&#8217; &#8211; Get Tickets&nbsp;Here Inside Post Malone’s New Bud Light Super Bowl Commercial: ‘I&#8217;m Surprised They Keep Having Me&nbsp;Back&#8217; The ad with poppi &#8212; a low-calorie, low-sugar soda made with prebiotics, fruit juice and apple cider vinegar acquired by PepsiCo last year &#8212; is directed by Aidan Zamiri, who also directed Charli and Rachel in the &#8220;360&#8221; singer&#8217;s mockumentary The Moment . Poppi described its new commercial as &#8220;a spot built for the fans this Super Bowl&#8221; in a statement on Sunday. Just a week away, the 2026 Super Bowl has Bad Bunny lined up as headliner for the highly-anticipated Apple Music Super Bowl LX Halftime Show. Green Day, Charlie Puth,&nbsp;Brandi Carlile&nbsp;and&nbsp;Coco Jones&nbsp;are among the performers set for the pre-game ceremony and show ahead of the New England Patr…",
    "image": null,
    "pubDate": "2026-02-01T16:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "654a4f17eabf9ea2",
    "title": "Lily Allen Locks In 2026 Australia and New Zealand Arena Tour",
    "link": "https://www.billboard.com/music/concerts/lily-allen-australia-new-zealand-west-end-girl-1236168919/",
    "summary": "Allen's West End Girl landed two tracks in triple j’s 2025 Hottest 100 countdown.",
    "body": "Lily Allen will return to Australia and New Zealand in 2026 for her first tour of the region since 2019, announcing a run of arena dates where she will perform her album West End Girl in full. The British singer-songwriter will kick off the tour in Auckland on Oct. 21 before heading to Australia for shows in Brisbane, Sydney, Melbourne and Perth, wrapping the run on Nov. 1. All dates on the tour are licensed all-ages shows. The announcement follows Allen’s renewed presence on Australian radio and charts, after West End Girl landed two tracks in triple j’s 2025 Hottest 100 countdown, with the title track placing at No. 88 and “Pussy Palace” reaching No. 38. Allen described the tour as her biggest Australian headline run to date. Alongside performing West End Girl in full, the shows are expected to draw from her broader catalogue, which includes hits such as “Smile,” “The Fear” and “Not Fair.” Tickets for the Australia and New Zealand dates go on sale at 1 p.m. local time on Monday, Feb. 9, with presales taking place in the days prior. Full details are available via the tour’s official website. Allen last toured Australia in 2019, following the release of No Shame . Since then, she …",
    "image": null,
    "pubDate": "2026-02-01T10:45:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]