[
  {
    "id": "c6fa4af32cbe907c",
    "title": "ARIA Awards 2025 Report ‘Record Year’",
    "link": "https://www.billboard.com/pro/aria-awards-report-record-year-engagement/",
    "summary": "ARIA announces “a record year of engagement across Australia and the world,” through its new partnership with Spotify for the annual ARIA Awards.",
    "body": "SYDNEY, Australia &#8212; Those dangerous-looking ARIA Awards are now safely in the possession of this year’s respective winners, though the industry is still soaking up the spoils. Labels association ARIA today (Dec. 3) announces “a record year of engagement across Australia and the world,” through its new partnership with Spotify for the annual ARIA Awards. Two weeks after the 2025 ARIAs, organizers report 696,836 public votes were cast across Spotify and the ARIA website, a total that&#8217;s more than 200% up from the previous year. The sum is broken down to 614,490 via Spotify and 82,316 via aria.com.au , for one of the “strongest” votes in the awards’ 39-year history. Music fans were this year invited to vote on four categories: song of the year, best Australian live act, best video, and most popular international artist. According to ARIA, the three Australia-led categories all captured “significant support,” with 201,224 votes for song of the year, 115,419 for best Australian live act, and 79,668 for best video. Earlier, the recording industry’s flagship awards ceremony boasted the largest industry vote to-date, with round one and two votes reaching 14,998, a record combin…",
    "image": null,
    "pubDate": "2025-12-03T04:39:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51511d087363f27a",
    "title": "BOY SODA Signs With UTA",
    "link": "https://www.billboard.com/pro/boy-soda-signs-uta/",
    "summary": "The Australian singer and songwriter last month won the 2025 ARIA Award for best soul / R&B release with his single “Lil' Obsession.\"",
    "body": "SYDNEY, Australia &#8212; Just weeks after nabbing his first ARIA Award, BOY SODA signs with United Talent Agency . Through the new partnership, BOY SODA is represented by UTA agent&nbsp;Noah Simon. “From the first listen we knew BOY SODA was a special artist,&#8221; Simon remarks. &#8220;We couldn’t be more excited to be a part of the journey and play a role in bringing his talent to audiences around the world.” The New South Wales singer and songwriter last month won the 2025 ARIA Award for best soul / R&amp;B release for his single&nbsp;“Lil&#8217; Obsession” (via Warner Music Australia/EastWest Records), for which he has released a new remix featuring Ambre. BOY SODA has been eyeing the U.S. for some time. While on a recent trip to Los Angeles, he collaborated with creators and media platforms including&nbsp;Garden Sessions,&nbsp;Goyo, and&nbsp;On The Radar&nbsp;&#8212; before heading to&nbsp;New York Fashion Week&nbsp;where he attended shows by&nbsp;Prada,&nbsp;Keem&nbsp;Studios, and&nbsp;KSUBI, and connected with Indie&nbsp;Hourzz, Tyler&nbsp;Walsh and others. Closer to home, BOY SODA will see in the New Year at Beyond The Valley festival, set for Dec. 29 – Jan. 1, 2026 at V…",
    "image": null,
    "pubDate": "2025-12-03T03:58:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e91c6359c800e63d",
    "title": "Phish Announces Las Vegas Sphere Return in 2026",
    "link": "https://www.billboard.com/music/rock/phish-sphere-las-vegas-return-2026-1236127063/",
    "summary": "Perennial jam band will play nine shows at the Sin City arena beginning in April.",
    "body": "Phish is heading back to Las Vegas. The iconic jam-rock group will return to Sphere next spring for a nine-show residency, expanding on the four-night run that marked its acclaimed debut at the venue in 2024. The new dates — April 16–18, April 23–25 and April 30–May 2, 2026 — were announced Tuesday (Dec. 2) and immediately set off a rush among fans who have been anticipating the band’s return since their first immersive run. Related Inside the Creative Direction for Phish’s Sphere Residency: ‘Trying to Design the Unpredictable’ How Phish Mastered Sphere With Its Weird, Wonderful Four-Show&nbsp;Residency 7 Best Moments From Phish&#8217;s Las Vegas Sphere Residency&nbsp;Kick-Off A ticket request period is now open at tickets.phish.com through Dec. 8. Any remaining tickets will go on sale to the general public on Dec. 12 at 11 a.m. PT/2 p.m. ET. Fans can also access limited travel packages, which bundle hotel rooms with show tickets. Those go on sale Wednesday at 10 a.m. PT via phishatsphere.100xhospitality.com . Phish’s 2024 four-show residency at Sphere became an instant touchstone for the band’s huge fanbase. Each show featured completely different setlists and visuals, with anima…",
    "image": null,
    "pubDate": "2025-12-03T02:55:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ea1fcdd5df1e23f",
    "title": "Pentatonix Talk ‘Christmas in the City’ Album & Gift of a New Frank Sinatra Vocal: ‘They Blessed Us With His Voice’",
    "link": "https://www.billboard.com/media/podcasts/pentatonix-christmas-interview-sinatra-pop-shop-podcast-1236126862/",
    "summary": "Listen to Pentatonix’s Kirstin Maldonado & Matt Sallee pop by the Billboard Pop Shop Podcast from their Christmas in the City Tour.",
    "body": "“This has been the biggest labor of love,” Pentatonix ’s Kirstin Maldonado says of the group’s latest seasonal album, Christmas in the City . “We’re all just really proud of it.” The project, which the quintet began planning in January, was inspired by the magic of the holidays in New York and features a bevy of original songs as well as a host of Christmas classics. Related Frank Sinatra Extends Legacy on Billboard Charts Thanks to Virtual Pentatonix&nbsp;Collab Pentatonix Celebrates 11th Top 10 on Holiday Albums Chart With ‘Christmas In the&nbsp;City’ How to See Your Favorites, Including Mariah Carey, Pentatonix &amp; Dave Koz, On Their Christmas&nbsp;Tours On the latest episode of the Billboard Pop Shop Podcast (listen below), Pentatonix’s Maldonado and Matt Sallee join the show to chat about their new album (which marked the act’s 11th top 10 on Billboard ’s Top Holiday Albums chart), all things holiday music, and their current tour. The concept of Christmas In the City was initially sparked by a holiday ornament that Pentatonix’s Scott Hoying spotted at a festive holiday market in New York, says Sallee. That led the group to put together the title track, and soon, the rest of…",
    "image": null,
    "pubDate": "2025-12-03T02:04:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1abd4bae2d85b7e",
    "title": "How to Watch the ‘CMA Country Christmas’ Special Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/cma-country-christmas-special-watch-online-for-free-1236127024/",
    "summary": "The holiday special kicks off Dec. 2 at 9 P.M. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Tonight, the world of country music is celebrating the holidays. ABC ’s CMA Country Christmas musical special is back and bringing with it a jam-packed lineup of performances to a live audience in Nashville. Hosted by by Jordan Davis and Lauren Dangle , fans can expect a very merry, festive lineup of country stars including Riley Green, Lady A, Little Big Town, Parker McCollum, Megan Moroney, Preservation Hall Jazz Band, Susan Tedeschi, Derek Trucks, and BeBe Winans. Watch CMA Country Christmas , at a Glance: Date &amp; Time: Tuesday, Dec. 2 at 9 P.M. ET Network: ABC Stream: DirecTV , Hulu + Live TV , Sling, Fubo Don&#8217;t have cable? There&#8217;s plenty of ways to stream tonight&#8217;s Christmas special online and even for free. Keep scrolling to check out our guide to watching the CMA Country Christmas Special . How to Watch CMA Country Christmas Without Cable for Free With the CMA Country Christmas special streaming on ABC, there are a few gr…",
    "image": null,
    "pubDate": "2025-12-03T01:12:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Australia&#039;s Parliament Passes Content Quotas For Streaming Video Platforms Ticketmaster Caps Resale Prices for Olivia Dean&#039;s Tour Following &#039;Disgusting Service&#039; Blast December 2025 Dec. 4-6 &#8211; Aspen Live conference (Aspen, Colo.) Dec. 4-6 &#8211; XP Music Futures Conference &nbsp;(Riyadh, Saudi Arabia) Dec. 5 &#8211; 102.7 KIIS FM&#8217;s Jingle Ball (Los Angeles) Dec. 5-6 &#8211; Art With Me festival (Miami) Dec. 5-7 &#8211; Art Basel Miami Beach (Miami) Dec. 6 &#8211; MadSoul Music + Arts Festival (Orlando, Fla.) Dec. 7 &#8211; Kennedy Center Honors (Washington, D.C.) Dec. 9-11 &#8211; The Conference: Live at Lititz (Lancaster, Pa.) Dec. 10 &#8211; LIVE A…",
    "image": null,
    "pubDate": "2025-12-03T01:06:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbf4059234d43001",
    "title": "Chris Granger Officially Named CEO of Oak View Group",
    "link": "https://www.billboard.com/pro/oak-view-group-chris-granger-ceo/",
    "summary": "Granger's ascension follows former CEO Tim Leiweke's federal indictment on bid-rigging charges.",
    "body": "Oak View Group (OVG) has officially named Chris Granger as CEO, elevating the veteran sports and live-entertainment executive after five months in the interim CEO role. The appointment is effective immediately. Granger replaces former CEO and company founder Tim Leiweke , who was indicted earlier this year on federal bid-rigging charges related to the construction of the Moody Center in Austin. Company officials at OVG agreed to sign a non-prosecution agreement as part of the investigation into Leiweke, who has vowed to fight the charges in Texas federal court. Related Tim Leiweke to Step Down as OVG&#8217;s CEO After Being Criminally Indicted for&nbsp;Bid-Rigging Australia&#039;s Parliament Passes Content Quotas For Streaming Video Platforms Ticketmaster Caps Resale Prices for Olivia Dean&#039;s Tour Following &#039;Disgusting Service&#039; Blast Granger&#8217;s promotion was announced Tuesday (Dec. 2) by OVG’s board of directors, with chairman Lee Wittlinger praising Granger’s steady hand during a transformative period for the company. “Chris’s performance during his tenure as Interim CEO has been exceptional,” Wittlinger said in a statement. “He seamlessly stepped into the role…",
    "image": null,
    "pubDate": "2025-12-03T00:57:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "693858b769b3b785",
    "title": "Here Are 10 Kids’ Cartoon Theme Songs Written & Performed by Rock Stars",
    "link": "https://www.billboard.com/lists/kids-cartoon-theme-songs-written-rock-stars/",
    "summary": "Songs by Mark Mothersbaugh, Danny Elfman, Iggy Pop, Fall Out Boy's Patrick Stump & more soundtrack these children's animated series.",
    "body": "Cartoons are a staple of childhood, and plenty of musicians have kept their inner-kids alive by making music for animated shows that find their way into family living rooms (and, since it hasn’t stopped in the streaming era, tablets too). Many famous artists have performed the themes written by others &#8212; like Aerosmith ’s Joe Perry, who sings over the opening credits for Fox Kids’ Spider-Man: The Animated Series . Or Little Richard ’s energetic take on The Magic School Bus and Simple Plan ’s pop-punky gig for What’s New Scooby Doo . The B-52s sing Nickelodeon’s Rocko’s Modern Life track and Solange teamed up with her sister and Destiny’s Child for Disney Channel’s The Proud Family opener. Christina Milian entered the Disney family too, adding her voice to Kim Possible ’s “Call Me, Beep Me!” And don’t forget Ziggy Marley and the Melody Makers’ delightful performance of “Believe in Yourself” while Arthur began on PBS. Related blink-182&#8217;s Mark Hoppus Made a &#8216;Totally Awesome&#8217; Theme Song for New Kids&#8217; Show &#8216;Marvel&#8217;s Iron Man and His Awesome&nbsp;Friends&#8217; But these 10 tracks were written by the rock stars – some simply instrumental, others …",
    "image": null,
    "pubDate": "2025-12-02T23:59:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45a0e35cfe8113b8",
    "title": "Nick Jonas Celebrates Wedding Anniversary With Priyanka Chopra: ‘7 Years Married to My Dream Girl’",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-priyanka-chopra-7-year-wedding-anniversary-1236126960/",
    "summary": "The singer & actress have been together since 2018 and share one daughter.",
    "body": "After seven years of marriage, Nick Jonas is still a sucker for Priyanka Chopra. In a sweet post on his Instagram Story on Monday (Dec. 1), the Jonas Brothers star shared a photo of his famous wife lounging on a towel by a luxurious pool. &#8220;7 years married to my dream girl,&#8221; he wrote in awe. Related Nick Jonas Announces First Solo Album in Five Years, &#8216;Sunday Best,&#8217; Says It Was &#8216;Truly 33 Years in the&nbsp;Making&#8217; Let It Bro! Jonas Brothers Ring in Holiday Season With &#8216;A Very Jonas Christmas&#8217; Movie Soundtrack: Stream It&nbsp;Now Sabrina Carpenter Slams White House for Using Her Song in &#039;Evil &amp; Disgusting&#039; ICE Video Reposting it on her own Story, the Bollywood icon added, &#8220;You&#8217;re what dreams are made of.&#8221; The two stars first connected in 2016, after which they attended the 2017 Met Gala together as friends. But come 2018, Jonas and Chopra were fully a couple, with the pair both getting engaged and tying the knot that year. In January 2022, they welcomed their first child together, daughter Malti. “Thank you @priyankachopra for the incredible Father Daughter sneakers and for making me a daddy I love you so…",
    "image": null,
    "pubDate": "2025-12-02T23:00:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]