[
  {
    "id": "be2bfbfdbec2993b",
    "title": "Breaking: Galaxy S25 series gets third One UI 8.5 beta release",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-third-beta-3629438/",
    "summary": "The ZA3 firmware build targets specific glitches in the phone app and improves widget search visibility.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the third One UI 8.5 beta for the Galaxy S25 series, carrying the January 1, 2026, security patch. The update resolves issues including lock screen clock errors, gallery lagging during Live Effects, and high battery drain. The firmware is currently live in South Korea, Germany, the UK, and India, with releases in the US and Poland expected soon. Samsung will launch the Galaxy S26 series with One UI 8.5, and in the run-up, the company is testing One UI 8.5 beta releases on the Galaxy S25 series. The first One UI 8.5 beta was released early in December, followed by a second beta a couple of weeks later. Samsung is kicking off the new year with a third One UI 8.5 beta release for the Galaxy S25 series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2026-01-05T11:40:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ce7bee396bc9b44",
    "title": "Haven’t called your parents in a while? Your Galaxy phone may soon guilt you into making that call",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-contact-family-member-3629370/",
    "summary": "There's no word on how this works, but it's a neat addition to Samsung phones.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s One UI 8.5 can prompt you to “say hello to your family” if you haven’t contacted them in a while. The feature is apparently part of Now Brief and Now Bar and notes the number of days since you contacted a specific family member. Samsung recently released the One UI 8.5 beta software, allowing Galaxy S25 series owners to go hands-on with the upcoming update. There’s no shortage of features and tweaks, but it looks like Samsung has another nifty addition. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2026-01-05T11:39:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ed1b4619a41e5f3",
    "title": "RingConn’s new smart ring gives you insights on your blood pressure",
    "link": "https://www.androidauthority.com/ringconn-gen-3-debut-ces-2026-3629423/",
    "summary": "The RingConn Gen 3 finally gives you a reason to upgrade, adding direct vibration alerts and blood pressure insights.",
    "body": "Credit: RingConn TL;DR The RingConn Gen 3 has made its debut at CES 2026, and its headline features are the new blood pressure insights and built-in vibration motor. RingConn also promises longer battery life with the new smart ring. It’s more inclusive and stylish, expanding to 10 sizes for a better fit and offering five jewelry-like finishes. Smart rings have stayed pretty much the same for a while, so if yours still works, there hasn’t been a big reason to upgrade. That’s starting to change. At CES 2026 , RingConn is launching the Gen 3, which promises more than just a small update over Gen 2 . The RingConn Gen 3 still uses titanium but now comes in five colors and three finishes: Brushed Silver, Brushed Rose Gold, Polished Future Silver, Royal Gold, and a new Matte Black. Unlike Gen 2’s limited options, Gen 3 looks more like jewelry you’d want to wear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/RingConn-Gen-3-1-scaled.jpg",
    "pubDate": "2026-01-05T11:24:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8aef6e39959a9d4",
    "title": "I replaced my Galaxy Fold’s screen protector on my own, and you can learn from my mistake",
    "link": "https://www.androidauthority.com/i-replaced-fold-screen-protector-3628353/",
    "summary": "Letting Samsung take care of your phone is worth the (small) cost.",
    "body": "We’ve had foldable phones for seven years, and they’ve come a long way in that time. The foldables we saw in 2025 were thinner, lighter, and better than they’d ever been. Something that hasn’t changed is the way we protect the flexible inner screens. Pre-applied screen protectors are still the norm, and while they’ve gotten better, there will come a time when you need to replace them. Manufacturers want you to bring the phone back and have a professional do the job. But when the screen protector on my Galaxy Z Fold 4 gave up the ghost, I embraced my inner Jeremy Clarkson and asked: “How hard can it be?” The problem with foldable screen protectors",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-galaxy-z-fold-4-under-display-camera.jpg",
    "pubDate": "2026-01-05T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54730987972122a8",
    "title": "The Galaxy S26 series could be getting a price hike, but not for everyone",
    "link": "https://www.androidauthority.com/galaxy-s26-more-expensive-3629364/",
    "summary": "Some Galaxy S26 buyers might subsidize the phone for the rest of us.",
    "body": "Credit: Android Headlines TL;DR Samsung may reportedly raise the prices of the Galaxy S26 series in its home market, South Korea. This hike comes as a result of the increasing prices of internal components, especially DRAM and NAND modules. The hike, however, may be limited to buyers in South Korea, while prices in the US remain unchanged. The Galaxy S26 has been Samsung’s most confusing flagship lineup in recent years. Samsung was initially expected to overhaul the offerings, limiting them to just three models rather than four. The expectations fell flat when Samsung reportedly returned to its typical lineup, which is now expected to prevail, with the Galaxy S26 offering carrying over much of what the S25 offered. Now, we’re fast approaching the launch of the Galaxy S26 series, which means Samsung is in the final stages of readying the phones. Leaks in the recent past have already lent to credible information about the specifications of the three phones (alongside a fourth one later) launching in the Galaxy S26 series. So the next obvious step is to speculate on prices, but confusion prevails on that front as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-3.jpg",
    "pubDate": "2026-01-05T10:45:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1bf695bc0ba0f84",
    "title": "Samsung Galaxy phones may soon respond to a new “Hey Plex” voice command",
    "link": "https://www.androidauthority.com/samsung-perplexity-hey-plex-hotword-apk-teardown-3629349/",
    "summary": "We've also spotted more clues of Perplexity being preinstalled on Samsung devices in the future.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Samsung is preparing to further integrate Perplexity AI into its devices, possibly including the new “Hey Plex” wake word for easier activation. Perplexity’s latest app release includes code that builds support for Samsung-specific hotword services, indicating device optimization tailored for Galaxy phones and tablets. Perplexity could also potentially arrive as a preinstalled assistant on upcoming Galaxy devices, likely the Galaxy S26 series. Samsung has been collaborating with Perplexity for some time now. Samsung users in the US can already redeem a year’s worth of Perplexity Pro through the Galaxy Store. The company has also integrated Perplexity within Bixby on some of its smart home appliances. Samsung Galaxy phones are also expected to get a Perplexity-powered Bixby experience with One UI 8.5 , and the Galaxy S26 series could even come with pre-installed Perplexity . Samsung’s partnership with Perplexity could go even deeper, as we’ve now spotted hints of an exclusive “Hey Plex” hotword for invoking the digital assistant on Galaxy devices. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Ins…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/perplexity-ai-play-store-stock-scaled.jpg",
    "pubDate": "2026-01-05T10:18:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11bb77db5d7f60e3",
    "title": "A rare ‘Not for Sale’ Google Pixel prototype is now up for grabs on eBay",
    "link": "https://www.androidauthority.com/original-pixel-prototype-ebay-3629360/",
    "summary": "Bidding is now on for this piece of Google Pixel history.",
    "body": "Credit: eBay TL;DR A Google Pixel (2016) prototype marked “Not for sale” is currently listed on eBay. The phone is a 128GB Pixel “sailfish” unit, unlocked and running Android 10. Bidding currently stands at $105.50, with approximately a week remaining before the auction concludes. A rare internal Google Pixel prototype has surfaced on eBay , giving collectors and Android enthusiasts a chance to own a piece of Google’s early smartphone hardware for just over $100.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Original-Pixel-Prototype-ebay.jpg",
    "pubDate": "2026-01-05T09:31:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fb408061b1d91b",
    "title": "LG’s stunning Wallpaper TV returns with zero cables and zero clutter",
    "link": "https://www.androidauthority.com/lg-wallpaper-tv-evo-w6-ces-2026-3629354/",
    "summary": "LG’s new W6 OLED is the wire-free Wallpaper TV we always wanted.",
    "body": "Credit: LG TL;DR At CES 2026, LG brought back its Wallpaper TV in the form of the LG OLED evo W6. It drops the ugly ribbon cable and forced soundbar of the original version using the Zero Connect Box to deliver an almost cable-free wall-mounted setup. With uncompressed wireless 4K, up to 165Hz, G-Sync and FreeSync, and a much brighter OLED panel, the W6 doubles as a capable gaming display. LG is bringing back a product it quietly retired years ago, and this time, it’s addressing the issues that held it back. At CES 2026 , LG Electronics officially reintroduced its Wallpaper TV concept, now calling it the world’s thinnest true wireless OLED TV. The LG W7 Wallpaper TV from 2017 was one of the most futuristic gadgets of the last decade. Its screen was so thin it looked like a poster held up by magnets. But it had one big flaw: a thick, unattractive ribbon cable that connected it to a required, bulky Dolby Atmos soundbar. This was a disappointing design choice, especially for anyone with a high-end custom audio setup, since the soundbar became a useless extra you couldn’t get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/lg-oled-evo-w6.jpg",
    "pubDate": "2026-01-05T09:10:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06207b1b65c321d3",
    "title": "Lighter weight or bigger battery? The Galaxy Z Fold 8 might give you both.",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-8-flip-8-weight-battery-3629329/",
    "summary": "The Flip 8 could also get a significant design improvement.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The Samsung Galaxy Z Fold 8 could apparently be 15 grams lighter than the Z Fold 7, while offering a 5,000mAh battery. This would be an impressive feat as the Z Fold 7 is the lightest Fold device on the market. The Galaxy Z Flip 8 is also tipped to weigh just 150 grams, which would be significantly lighter than the Z Flip 7. The Galaxy Z Fold 7 was a revelation last year, as Samsung offered the lightest book-style foldable phone. Now, a Korean publication has revealed some interesting details regarding the Galaxy Z Fold 8 and Z Flip 8. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-thickness-in-hand.jpg",
    "pubDate": "2026-01-05T09:05:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25968b4dd2a0f3cf",
    "title": "Miss BlackBerry? This new Android phone brings a keyboard, headphone jack, more",
    "link": "https://www.androidauthority.com/clicks-communicator-phone-3629279/",
    "summary": "The first Clicks smartphone also packs a notification LED and a silicon-carbon battery.",
    "body": "Credit: Supplied by Clicks TL;DR The team behind the Clicks Keyboard accessory has announced its first smartphone, the Clicks Communicator. This Android phone has an integrated physical keypad, along with enthusiast extras like a headphone jack and 3.5mm port. The Clicks Communicator has a recommended price of $499 and an early bird price of $399. The Clicks Keyboard was one of the more notable accessories released in recent years, attaching to your smartphone to give you a compact, if awkwardly oriented, physical keypad. Now, the company is back with a smartphone. Say hello to the Clicks Communicator. The Clicks Communicator is a full-fledged Android smartphone, featuring an integrated physical keypad and a nearly square 4.03-inch OLED screen (1,080 x 1,200 pixels). Clicks explains that the phone can be used as a standalone device, but added that it was also designed for people who use two phones. In fact, the company says it envisions the Communicator as a communication-focused device (surprise) while your other phone is focused on entertainment and content capture.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Clicks-Communicator-phone-1.jpg",
    "pubDate": "2026-01-05T06:57:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00cb72acecd0e51",
    "title": "Motorola ‘Razr Fold’ leak hints at company’s first book-style foldable",
    "link": "https://www.androidauthority.com/motorola-razr-fold-leak-3629297/",
    "summary": "Is Moto finally getting ready to take on Samsung and others with a proper foldable phone? It sure looks like it.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaked Lenovo presentation shows that the company is planning to launch a new device called the Motorola Razr Fold. It could be Motorola’s first book-style foldable phone. The device is said to feature big displays, AI features, and an advanced camera system, with more details expected to come later this year. Trusted leaker Evan Blass has shared what appear to be screenshots from an internal Lenovo presentation, and one of the slides reveals something big — a new device called the “Motorola Razr Fold.” If this leak is accurate, Motorola may be getting ready to compete directly with Samsung, Google, and others in the book-style foldable space instead of only selling flip-style Razr phones as it has for the past few years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-2025-with-razr-ultra-and-galaxy-z-flip-6.jpg",
    "pubDate": "2026-01-05T06:23:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4f433285f6b1046",
    "title": "We got a real-world early look at the smartphone with a built-in camera gimbal",
    "link": "https://www.androidauthority.com/honor-robot-phone-first-look-3629287/",
    "summary": "Who needs a separate gimbal for steady shots when there's one tucked away in your camera island?",
    "body": "TL;DR While it’s still not quite ready to use, HONOR is finally showing off its Robot Phone hardware. Once finalized, this smartphone with a camera gimbal will launch at MWC 2026. Sales will likely get underway just a month or two later. How do you innovate with a new smartphone in 2026? Satellite connectivity ? Been there. Folding screens ? Done that. And while it’s easy enough to find a gimmick that no one’s tried before, it’s a lot more difficult to come up with something new that’s also genuinely useful. This year at CES , HONOR is showing off its latest progress towards accomplishing just that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/robot-phone-ces-1.jpg",
    "pubDate": "2026-01-05T06:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5daa2e4176324a5",
    "title": "Samsung says Galaxy wearables will soon help detect early signs of dementia",
    "link": "https://www.androidauthority.com/samsung-wearables-dementia-warning-3629267/",
    "summary": "The new tools are meant to help families decide when to seek medical care.",
    "body": "Credit: Brady Snyder / Android Authority TL;DR Samsung has announced that Galaxy wearables will soon help detect early signs of dementia by tracking changes in speech, movement, and daily activity. The features will first launch in beta in select markets and are meant to help families decide when to seek medical care. Samsung also wants to use AI across its devices to offer better health coaching, improved sleep guidance, exercise tips, and more. Samsung just concluded its First Look event at CES 2026 , announcing a number of new products, including a gigantic 130-inch Micro RGB TV . However, the impressive new display wasn’t the only takeaway from the keynote. The company also announced that it’s taking health tech on its wearables in a whole new direction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-Galaxy-Watch-8-Health-1-scaled.jpg",
    "pubDate": "2026-01-05T04:31:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e1aec2580f8b032",
    "title": "A big smartphone name might be done: ASUS confirms no 2026 phones",
    "link": "https://www.androidauthority.com/asus-phones-2026-pause-3629255/",
    "summary": "ASUS won't be launching any new phones this year, but will continue supporting existing devices.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR ASUS has confirmed that it doesn’t plan to launch any new smartphones in 2026, hinting that its mobile business could be winding down. The company insists its smartphone operations will continue and that maintenance, warranty, and software support will remain unaffected. ASUS has confirmed it currently has no plans to launch new smartphones in 2026, according to a Digitimes report citing Taiwanese distributors and the company’s response. The development raises fresh questions about the long-term future of ASUS’ smartphone business, even as the company maintains that operations will continue.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/ASUS-Zenfone-12-Ultra-vs-ROG-Phone-9-Pro.jpg",
    "pubDate": "2026-01-05T02:43:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04df599afb382e3",
    "title": "This new robot vacuum can dodge your cable mess and even help you find your pet",
    "link": "https://www.androidauthority.com/narwal-flow-2-ultra-robot-vacuum-cleaner-3625166/",
    "summary": "The Narwal Flow 2 wants to be more than just a robot vacuum. It watches, thinks, adapts, and finds.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Narwal has launched the Flow 2 Ultra, a new robot vacuum cleaner that can not only detect and differentiate between objects in real-time, but also find your pets. It features “unlimited object recognition,” powered by a new AI foundation model (NarGPT) and dual RGB cameras. It also comes with specialized modes for households with babies. Narwal is using CES 2026 to show how far robot vacuum cleaners have come. The company has announced the Narwal Flow 2 Ultra, a successor to the Narwal Flow we reviewed last year . While the original Flow already impressed us with its precise navigation, self-cleaning base station, and more, the Flow 2 pushes innovation even further by doing something robot vacuums traditionally struggle with: understanding what they’re looking at, not just avoiding it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Narwal-Flow-2-Ultra.jpg",
    "pubDate": "2026-01-05T00:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7b2fe47a8d83b63",
    "title": "SwitchBot just made a robot butler",
    "link": "https://www.androidauthority.com/switchbot-onero-h1-robot-3626360/",
    "summary": "The onero H1 robot is part of SwitchBot's ambitious plan to eliminate your housework.",
    "body": "TL;DR The onero H1 is SwitchBot’s first humanoid robot, featuring 22 degrees of freedom and Intel RealSense cameras to handle various domestic chores. Using a self-developed OmniSense VLA model, the robot aims to adapt to various household tasks, such as folding clothes, among others. SwitchBot also revealed the Lock Vision series smart lock, the AI MindClip recorder, an E-Ink Weather Station, and the OBBOTO AI desk light. By conventional definition, smart home products excel at one task, and they do it expertly. However, there is also a need for more generalist products. SwitchBot tried to tap into this market with the multi-tasking Robot K20 Plus Pro last year — a vacuum that can do more than just vacuum. This year at CES , SwitchBot is going all in on generalist smart home products with an actual robot. Meet the onero H1, SwitchBot’s first humanoid robot. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/SwitchBot-onero-H1.jpg",
    "pubDate": "2026-01-04T18:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c75f55278e853c4",
    "title": "Belkin wants your screen protector to be persona, and it’s launching at CES 2026",
    "link": "https://www.androidauthority.com/belkin-cases-batteries-3625661/",
    "summary": "Belkin has plenty to show off at CES 2026.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Belkin has several new accessories to show at CES, including new power banks and screen protectors. Additionally, the company unveiled its plans for customized screen protection in collaboration with Screen Skinz. Lastly, there’s a new wear and tear program that makes it easy to replace your broken or worn-out screen protectors. While Belkin might not be the biggest name at CES 2026 , every year, the company uses the event to showcase some of its latest smartphone accessories. This year, the company has a few interesting new developments, including customized screen protectors, a new wear and tear program, and, finally, several great new cases and power banks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/screenskillz-example-reformat-scaled.jpg",
    "pubDate": "2026-01-04T17:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53a9746fbce1329",
    "title": "The new XREAL 1S AR glasses are better and cheaper than the XREAL One",
    "link": "https://www.androidauthority.com/xreal-1s-ar-glasses-3629070/",
    "summary": "Improved features for 50 bucks less.",
    "body": "TL;DR XREAL has announced the XREAL 1S, a replacement for its XREAL One AR glasses. The 1S glasses come with higher-resolution displays, a wider field of view, and more improvements. XREAL also announced the XREAL Neo, a combination battery pack and video hub, to go with the XREAL 1S. XREAL is a big player in the burgeoning AR glasses space, and today, ahead of CES, the company’s announcing a “mid-generation refresh” for its XREAL One glasses from late 2024. The new XREAL 1S glasses improve on the older pair in a lot of little ways, all while shaving a few bucks off the previous model’s price tag. Like the XREAL One, the XREAL 1S glasses plug into anything with USB-C video output, showing that output on micro-OLED displays just behind the glasses’ lenses to create a sort of virtual display. Compared to the older model, the 1S comes with better resolution 1200p per eye (up from 1080p); a wider, 52-degree field of view; and brighter micro-OLED displays that are now 16:10 rather than 16:9.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xreal-1S-switch-2.jpg",
    "pubDate": "2026-01-04T14:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eba0c8d18998c823",
    "title": "Baseus energizes CES 2026 with innovative accessories and new product categories",
    "link": "https://www.androidauthority.com/baseus-energizes-ces-2026-3629094/",
    "summary": "Known for redefining and pushing innovation in mobile accessories, Baseus is launching unique and innovative products at CES.",
    "body": "CES is kicking off 2026 with some of the hottest products we will see in the year. Baseus is definitely not keeping its arms crossed. Known for redefining and pushing innovation in mobile accessories, the brand is joining the party with some unique and innovative products. These include some very interesting portable batteries, a docking station with all the ports you can think of, and more. Let’s show you what these are all about! Baseus has unveiled a couple of power banks that will help you say goodbye to your daily battery anxiety. They will easily take demanding users through a day of use, all while staying as portable as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/baseus-picogo-AM52.jpg",
    "pubDate": "2026-01-04T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ac1cf2fc1d03e93",
    "title": "4 Google TV projectors you should buy instead of a new television",
    "link": "https://www.androidauthority.com/google-tv-projectors-television-alternatives-3628562/",
    "summary": "Modern projectors are brighter, smarter, and more compelling than ever as a secondary screen.",
    "body": "Buying a projector instead of a TV may seem like a stretch, but buying one alongside a TV makes much more sense. These days, projectors are brighter, sharper, and far more forgiving than they used to be. The models I’ve been testing deliver a genuinely enjoyable viewing experience even in lighting conditions that used to send me scrambling for blackout curtains. Built-in Google TV also strengthens the projector push. It helps turn what used to be an obnoxious setup process into something refreshingly TV-like, especially since features like autofocus and auto keystone correction handle fine-tuning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2026-01-03T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fadc15ee11b9f2",
    "title": "Galaxy S26 Ultra leak gives glimpse at new Privacy Display feature in action",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-privacy-display-animations-3629016/",
    "summary": "This leaked animation shows off Samsung's new anti-peeping feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s updated Tips app contains a listing for the long-rumored Privacy Display feature. The page reveals that Privacy Display will be located in the Settings app, in the Display section. An animation showing how the feature works was also spotted on the page. Samsung has been developing a new feature for the Galaxy S26 Ultra called Privacy Display. This feature is designed to dim or hide the display when viewing the screen at an angle, preventing strangers from taking unwanted peeks. Back in September 2025, we spotted code within an alleged build of One UI 8.5 that provided some details about the feature. The following month, more information was revealed when the potential UI for Privacy Display leaked . Another leak has now dropped, and it shows us how this function will work. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-02T16:59:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54bce59229c5e185",
    "title": "The Pebble Round 2 is here, and it fixes the original’s biggest flaws",
    "link": "https://www.androidauthority.com/pebble-round-2-announced-3628538/",
    "summary": "This is the Pebble Time Round I've always wanted.",
    "body": "TL;DR The Pebble Round 2 has been announced as a spiritual successor to the 2015 Pebble Time Round. It has a larger 1.3-inch display with slimmer bezels, up to 14 days of battery life, two microphones, and step/sleep tracking. Pre-orders begin today for $199, with shipping starting in May. 2025 was a surprisingly big year for Pebble fans. Last March, former Pebble CEO Eric Migicovsky unexpectedly launched two new Pebble smartwatches : the Pebble 2 Duo and the Pebble Time 2. Now, on just the second day of 2026, Migicovsky has announced a third Pebble smartwatch — the Pebble Round 2. For all intents and purposes, the Pebble Round 2 is a spiritual successor to the Pebble Time Round, Pebble’s excellent circular smartwatch that was released in 2015. At first glance, the new watch looks indistinguishable from its older sibling. However, there are a couple of key upgrades that fix the original Pebble Time Round’s biggest flaws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-round-2-lifestyle-2-scaled.jpg",
    "pubDate": "2026-01-02T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cce16e6811c99baa",
    "title": "The 9 most unbelievable Android news stories of 2025",
    "link": "https://www.androidauthority.com/unbelievable-android-news-stories-2025-3628075/",
    "summary": "From Google's Pixel battery woes to PS3 emulation on Android, these are the most unbelievable stories of the year.",
    "body": "Credit: Robert Triggs / Android Authority Everyone from Google and Samsung to OnePlus and Xiaomi made headlines at some point in 2025. Most of these headlines were expected, such as Samsung’s conservative Galaxy S25 series and the well-received Pixel 9a . However, 2025 also saw more than its fair share of headlines that were simply hard to believe. So with that in mind, we’re taking a look at some of the most unbelievable stories of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-02T12:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85ed33ddf93a22c2",
    "title": "Samsung’s fan-favorite portable projector just got a bright refresh",
    "link": "https://www.androidauthority.com/samsung-freestyle-plus-launch-3628991/",
    "summary": "Brighter specs and streamlined setup headline the Freestyle+ refresh.",
    "body": "TL;DR Samsung has announced the Freestyle+, a refreshed version of its portable projector, ahead of CES 2026. The update brings more brightness and smoother automatic setup, while keeping the same familiar design. The Freestyle+ will be showcased at CES 2026, with global availability expected later in 2026. As CES 2026 approaches, the projector category is shaping up for a busy few days. Samsung, however, isn’t waiting for Vegas to make moves. Today, the company announced the Freestyle+, a refreshed version of its popular portable projector. If you’ve followed the Freestyle line since its debut, the new model will look familiar. The Freestyle+ sticks with the same compact, self-contained design as previous models, complete with a cylindrical body and 180-degree rotating stand. The flexible setup still allows the projector to throw an image onto walls, floors, or ceilings, and it’s still easy to move from room to room without much effort.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/The-Freestyle_3-scaled.jpg",
    "pubDate": "2026-01-02T01:38:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28facd9d2efc5e0",
    "title": "These are my picks for the best mobile games of 2025 that you should play in 2026",
    "link": "https://www.androidauthority.com/best-mobile-games-2025-3627568/",
    "summary": "The line between PC and mobile gaming has never been thinner.",
    "body": "2025 was a crazy year for mobile games, with new releases offering console-quality experiences for the first time. With the Snapdragon 8 Elite chipset offering incredible performance in the year’s flagship phones , it’s great to see games finally take advantage of all that power. We also saw a few great lightweight mobile games released in 2025, although again, they were mostly ports. The Steam Frame hasn’t even been released yet, and we’re already seeing a blurring of the lines between Android games and PC games, and that trend is set to continue in the new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Red-Dead-Redemption-mobile-in-hands.jpg",
    "pubDate": "2026-01-01T11:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e8a8e8b2ae4717",
    "title": "Stadia controllers need to be updated for Bluetooth by today — except, not really",
    "link": "https://www.androidauthority.com/stadia-bluetooth-upgrade-3628926/",
    "summary": "Google's official Stadia Bluetooth deadline is ticking down (but there's a backup option).",
    "body": "TL;DR Google killed off Stadia nearly three years ago, but released a Bluetooth upgrade for Stadia controllers. After pushing back its deadline for installing the Bluetooth firmware twice, today is looking like the last official day you’ll be able to use Google’s flashing tool. Even after Google takes its tool offline, third-party efforts have preserved the Bluetooth firmware and allow you to host the flashing tool yourself. Cloud-based gaming is bigger than ever right now, whether you’re using services like Xbox Game Pass or just streaming games on your Switch . But despite this clearly being a viable business model, Google just couldn’t figure out how to make it work, and now we’re quickly coming up on the three-year anniversary of the company shutting down Stadia . While that was a very public failure for Google, the company still tried to make the best of the situation by giving Stadia hardware a new lease on life — and if you haven’t taken advantage of that yet, there’s an important deadline we’re running up against. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Updating-Stadia-controller-with-Bluetooth-mode-5.jpg",
    "pubDate": "2025-12-31T17:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb88dfd544630f63",
    "title": "Why you should (and shouldn’t) start getting excited about 6G",
    "link": "https://www.androidauthority.com/6g-hype-expectations-3627369/",
    "summary": "After the disappointment of 5G, can we ever possible buy into the 6G hype?",
    "body": "As sure as night turns to day, the networking industry is working on yet another wireless standard. While it’s still many years away, 6G mobile networks are already on the tip of tech tongues, with companies and governments rapidly investing and preparing the regulatory frameworks to make next-gen networks a reality. The global race for 6G is slowly getting underway. But after 5G has so far failed to deliver on the truly next-gen experiences used to hype up its development cycle, the real question isn’t whether 6G can provide speeds in a lab — it’s whether it will meaningfully improve battery life, coverage, reliability, or monthly bills. On those fronts, the case for excitement is far less clear. Here’s everything that you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2025-12-31T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d4c8122de3b413f",
    "title": "I can’t stand this Google Photos feature anymore",
    "link": "https://www.androidauthority.com/google-photos-locked-folder-feature-3628813/",
    "summary": "It's too basic for my needs.",
    "body": "Credit: Joe Maring / Android Authority I have a whole host of images in Google Photos that I don’t want anyone to see. These include those not-so-appealing images of that weird rash I had to send to my doctor, a few unflattering selfies that I still want to keep, and several fitness progress photos I’m not yet ready to share. All these images are safely tucked away in the Locked Folder within my Google Photos account, which means they don’t show up in my feed and won’t pop up in a feature like Memories. It also gives me peace of mind if I ever hand my phone to a friend to show them vacation photos, as one swipe too many can be the start of an embarrassing conversation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-31T10:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aff4b9a4748896",
    "title": "Pixel perfect: The best photos I shot with my Pixel 9 and 10 in 2025",
    "link": "https://www.androidauthority.com/best-photos-i-shot-with-my-pixel-9-and-10-in-2025-3628433/",
    "summary": "Behind every nice Pixel photo, there's a story, and I have 25 great stories for you.",
    "body": "Credit: Rita El Khoury / Android Authority Pixel phones have been my primary camera for the past nine years. Ever since I picked up the Pixel 2 XL, I’ve fallen in love with the camera and everything it allowed me to shoot in an instant, no matter where I was or what I was doing. I didn’t have to plan ahead and carry my mirrorless cam and long-range zoom with me anymore, nor did I have to spend hours editing, stacking, and coloring photos to get the effect I wanted. In 2024, I shot over 5000+ photos with my Pixel 8 and 9, and shared with you the best ones . I’m back in 2025, having carried my Pixel 9 Pro XL and 10 Pro XL through Paris, Budapest, Avignon, Rotterdam, Delft, The Hague, Mulhouse, Colmar, Bruges, Oostende, Athens, and beyond. I shot another 5000+ photos this year, and sifting through them was, once again, the most grueling end-of-year task. But I managed to pull through at the last minute and pick my absolute favorite snaps for this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-12-31T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78e449f4f3d5c96e",
    "title": "Chrome for Android is fixing its most annoying Reading mode problem",
    "link": "https://www.androidauthority.com/chrome-for-android-is-reading-mode-redesign-3628818/",
    "summary": "A small UI change could finally make Chrome’s Reading mode feel dependable.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Chrome for Android is testing a redesigned Reading mode that’s easier to access and less inconsistent. Reading mode now lives permanently in the three-dot menu and keeps the address bar visible while reading. The update requires Chrome 143 and a manual flag toggle for now, suggesting a limited test rollout. Reading mode has been available in Chrome on Android for a while, but using it has never been particularly reliable. It only appeared on certain pages , relied on Chrome deciding whether an article qualified, and could vanish just as quickly as it showed up, which made it easy to forget the feature existed at all. That looks like it might be changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-reader-mode-2.jpg",
    "pubDate": "2025-12-31T09:57:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6290d76eaac2c4d8",
    "title": "Wild leak points to 20,000mAh battery for Samsung, but there’s bad news",
    "link": "https://www.androidauthority.com/samsung-20000mah-battery-3628799/",
    "summary": "Take this leak with big dose of salt.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s battery division has apparently tested a 20,000mAh silicon-carbon battery. The dual-cell battery reportedly developed swelling by the end of the test. The news comes as Chinese manufacturers offer phones with 7,000mAh to 10,000mAh batteries. We’ve seen flagship Android phones with 7,000mAh+ batteries in the last few months, while HONOR has just launched phones with 10,000mAh batteries as well. Now, a leaker has alleged that Samsung is testing a 20,000mAh silicon-carbon battery . Tipster phonefuturist claimed on Twitter that Samsung SDI has tested a dual-cell silicon-carbon battery with a total capacity of 20,000mAh (h/t: Android Headlines ). The first cell is said to be a 12,000mAh battery while the second cell is apparently an 8,000mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-12-31T07:28:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac69664973fe36ec",
    "title": "DJI Osmo Pocket 3 deal: Save $270 and upgrade your video clips",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-2-3628525/",
    "summary": "This little camera is awesome!",
    "body": "Credit: C. Scott Brown / Android Authority Modern smartphones have great cameras, and their stabilization tech has greatly improved in recent years, but nothing quite beats the smoothness of an actual gimbal. The DJI Osmo Pocket 3 will make your recordings buttery smooth, and right now, you can save $270 on one! Buy the DJI Osmo Pocket 3 for just $529 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-front-with-landscape-display-and-controls.jpg",
    "pubDate": "2025-12-30T21:21:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0964e6539b97e6a",
    "title": "You have three hours to save $200 on the XGIMI MoGo 4 Laser projector",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-laser-portable-projector-deal-2-3628526/",
    "summary": "The XGIMI MoGo 4 Laser portable projector has never been cheaper than this!",
    "body": "Credit: XGIMI via Amazon TVs are technically better, but nothing can quite match that magic of projectors. If you’re looking for one that offers excellent quality along with portability, the XGIMI MoGo 4 Laser Portable Projector is currently available at a fantastic discount, saving you a whopping $200.01. Buy the XGIMI MoGo 4 Laser Portable Projector for just $598.99 ($200.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/XGIMI-MoGo-4-Laser-with-hands.jpg",
    "pubDate": "2025-12-30T20:48:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa959172925a2777",
    "title": "Here’s a stunning deal on the GRECELL 240W Portable Power Station",
    "link": "https://www.androidauthority.com/grecell-240w-portable-power-station-deal-3628167/",
    "summary": "This power stations is too good for just $59.98!",
    "body": "Credit: GRECELL via Amazon We like GRECELL power stations for their value offerings. They offer really good options at prices that are really hard to beat. For example, the GRECELL 240W Portable Power Station is currently available for just $59.98. This is a record-low price after a 45% discount! Buy the GRECELL 240W Portable Power Station for just $59.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/GRECELL-240W-Portable-Power-Station-on-table-charging-laptop.jpg",
    "pubDate": "2025-12-30T19:40:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "636937bc5658fcf0",
    "title": "Galaxy S26 dummy units show Samsung borrowing design cues from these 2025 models",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-dummy-units-3628547/",
    "summary": "Those cameras look familiar.",
    "body": "TL;DR OnLeaks has published what appear to be images of Galaxy S26 dummy units. The units in the images should be nearly identical to the S26 series’ final designs. The Galaxy S26 series will have camera bumps that look quite a bit like the ones on Galaxy Z Fold phones. The new year is right around the corner, and that means we’re coming up on Galaxy Unpacked. The event is expected to take place a little later this time, with the Galaxy S26 reveal reportedly pushed back a few weeks. Today, though, a new leak is giving us a good idea of what the phones’ finalized hardware will look like. According to a couple of posts by OnLeaks on Twitter , the Galaxy S26 series will look more than a little like the Galaxy S25 series. One notable difference, though, is that the forthcoming phones’ camera bumps will look like the ones on Samsung’s Galaxy Z Fold phones, with three individual camera lenses enclosed in a pill-shaped camera bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-12-30T19:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c403503e3eb86a",
    "title": "The sequel to one of Samsung’s most popular phones is coming next week",
    "link": "https://www.androidauthority.com/samsung-galaxy-a17-5g-galaxy-tab-a11-plus-3628499/",
    "summary": "Say hello to one of the best-selling phones of 2026.",
    "body": "TL;DR The Samsung Galaxy A17 5G and Galaxy Tab A11+ both arrive in early January. The previous Galaxy A16 5G was the best-selling Android phone of Q3 2025. The A17 5G costs $199.99; the Tab A11+ costs $249.99. Both will be available at major carriers and retailers. We pay a lot of attention to high-end devices, but many more people use Samsung’s Galaxy A-series phones and tablets than the company’s more premium S and Z lines: the $200 Galaxy A16 5G was the best-selling Android phone last quarter . Today, Samsung announced the successor to that phone in the Galaxy A17 5G, along with a new budget-friendly tablet. Both will be available in January. The new Galaxy A17 5G looks like a minor refresh of the previous-gen A16 5G, carrying over several key specs: both phones come with Samsung’s Exynos 1330 (in the US); a 5,000 mAh battery with 25W wired charging support; and a 6.7-inch 90Hz display. The newer model is a fraction of a millimeter thinner, though, and benefits from new optical image stabilization in its 50-megapixel primary camera. It’ll go for the same $199.99 MSRP as the A16 5G.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-key-island.jpg",
    "pubDate": "2025-12-30T18:01:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6909dbfb07254a8a",
    "title": "This fridge-friendly E Ink photo frame might be the answer to your bloated camera roll",
    "link": "https://www.androidauthority.com/picpak-color-e-ink-photo-frame-3628360/",
    "summary": "Displaying photos might be the best use of color E Ink outside of e-readers.",
    "body": "TL;DR The PicPak is a compact photo frame utilizing a color E Ink display. The company claims it can store more than 500 photos and offer up to 400 days of battery life on a single charge. Early crowdfunders can order a PicPak for around $49 on Kickstarter. As color E Ink continues to try to escape the shadow of e-readers , the PicPak is the latest attempt to see where else the technology can go. The tiny E Ink display acts as a trendy, miniature digital picture frame you can fill up and forget about, thanks to extended battery life and storage for more than 500 images. In other words, it may just be the low-maintenance answer to the constant question of what to do with all the photos sitting in your camera roll. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PicPak-E-ink-frame-scaled.jpg",
    "pubDate": "2025-12-30T14:20:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c067e64dc934aad0",
    "title": "The Note A1 NXTPAPER arrives with specs that contrast the Kindle Scribe’s E-Ink approach",
    "link": "https://www.androidauthority.com/tcl-note-a1-launch-3628213/",
    "summary": "TCL launches a different approach for digital note-taking.",
    "body": "TL;DR TCL’s Note A1 NXTPAPER has officially launched, positioning between E-Ink tablets and traditional LCD slates. Key specs include an 11.5-inch 120Hz NXTPAPER Pure display, MediaTek G100 processor, 8GB of RAM, 256GB of storage, and stylus support. It will retail for $549 starting in February, but is available now at a discount on Kickstarter for early adopters. TCL’s Note A1 NXTPAPER has officially launched today with a full spec sheet. New details reveal what makes the device stand out and help clarify its place in the current market. Rather than competing head-on with minimalist E-Ink tablets or fully fledged tablets, it’s designed to be faster and more flexible than E-Ink, but still easier on the eyes than a typical LCD slate. At the center, the device’s 11.5-inch NXTPAPER Pure display uses a 3:2 aspect ratio with a 2200 × 1440 resolution. It supports 16.7 million colors, reaches 300 nits of typical brightness, and refreshes at up to 120Hz, giving it a clear responsiveness advantage over E-Ink alternatives. TCL says the display is flicker-free, reflection-resistant, and TUV-certified for eye comfort. This reinforces that the Note A1 is meant for long reading and writing sess…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/TCL-Note-A1-NXTPAPER-scaled.jpg",
    "pubDate": "2025-12-30T14:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "452abb1b0b4957df",
    "title": "You’re factory resetting your Android phone wrong",
    "link": "https://www.androidauthority.com/you-are-factory-resetting-android-phone-wrong-3627221/",
    "summary": "Doing a simple wipe doesn't erase the traces of your device from your Google account.",
    "body": "Credit: Rita El Khoury / Android Authority For the past 15 years, I’ve switched Android phones more than 50 times, easily. Each time I did that, I performed the same action on my old phone: Go to settings, find the factory reset option, and tap it. Simple, right? But in the past few years, I started noticing something a little different. It seemed like my old phone didn’t dissociate from my Google account entirely, and there were remnants of it in a few places. I recently started looking into these and realized something: There’s a crucial step I should always do before factory resetting any Android phone, and I’ve been skipping it for years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2025-12-30T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886869f90822c9ae",
    "title": "Galaxy S26 Ultra could get a pro-level camera upgrade with these new Camera Assistant features",
    "link": "https://www.androidauthority.com/one-ui-camera-assistant-video-softening-autofocus-settings-apk-teardown-3628277/",
    "summary": "Users can look forward to more control on video softening and autofocus on the new flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has been spotted working on new camera toggles for video softening and adjusting autofocus speed and sensitivity. These toggles will be part of the Camera Assistant Good Lock app, rather than the base Camera app on One UI. Both of these features are currently unavailable and could be intended for the Galaxy S26 Ultra to mark it as a high-end tool for camera enthusiasts. Leaks so far paint a disappointing picture for the Galaxy S26 , but Samsung seems to have grander plans for the Galaxy S26 Ultra. While the camera hardware may remain unchanged for yet another year, Samsung could be working on enhancing the camera experience with features such as reduced lens flare , support for professional lens controllers , APV codec , and more. Now you can add two more upcoming features to the list: video softening, autofocus speed, and sensitivity. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-30T11:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f8c976149983032",
    "title": "The massive Pocket Max adds a modular twist we haven’t seen on Android handhelds before",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-android-handheld-modular-magnetic-buttons-3628266/",
    "summary": "MANGMI’s upcoming Pocket Max continues its slow reveal, this time hinting at a more customizable control setup.",
    "body": "TL;DR MANGMI has showcased modular magnetic buttons on the upcoming Pocket Max, with footage demonstrating the removable button modules. Similar modular control ideas have appeared on Windows handhelds like the AYANEO 3, but this would be the first time the concept lands on Android. The Pocket Max is shaping up to be a large, budget-friendly handheld, featuring a 7-inch 144Hz OLED display and a Snapdragon 865 processor. MANGMI continues to drip-feed details about its upcoming Pocket Max , and the latest teaser hints at a feature we haven’t seen before on an Android gaming handheld: modular magnetic buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-Modular-Magnetic-Buttons-YouTube-Short-Capture-scaled.jpg",
    "pubDate": "2025-12-30T10:15:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "246dcb7adb575262",
    "title": "iPhone could never: The Galaxy S26 Ultra could fix lens flare, yellow skin tones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-lens-flare-3628234/",
    "summary": "Samsung might fix a few lingering camera issues with the Galaxy S26 Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Ultra could fix a few camera issues, according to a leaker. The tipster claims that the phone will have “improved flare,” fix yellow skin tones, and have improved lens and coating tech. This comes a while after rivals like Sony, Xiaomi, and vivo addressed most of these issues. The Samsung Galaxy S26 series is expected to launch in a couple of months, and it sounds like the phones won’t have any major camera hardware upgrades. However, a tipster has now claimed that the S26 Ultra could fix a few camera issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-12-30T07:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51addc0f05dab441",
    "title": "One UI 8 on the Galaxy Watch 4 Classic is turning a fan favorite into a frustrating mess",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-classic-sensors-failing-3628205/",
    "summary": "The One UI 8 Watch update seems to be breaking key features on the Galaxy Watch 4 Classic, from sensors to battery life.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Instead of improving performance, the One UI 8 Watch update is apparently breaking core Galaxy Watch 4 Classic features for some users. Wrist detection stops working, which disables health features like ECG and body composition. Reports suggest Samsung has paused the rollout, and a fix may be coming. If you have a Galaxy Watch 4 Classic, you might want to wait before updating to One UI 8 Watch . What was supposed to be a fresh lease on life for Samsung’s 2021 fan-favorite smartwatch is causing problems for some users. The One UI 8 Watch update, built on Wear OS 6, began rolling out to Galaxy Watch 4 models in early December . However, instead of making the watch better, users say the update is causing the sensors to stop working.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-classic-samsung-health-app-scaled.jpg",
    "pubDate": "2025-12-30T00:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0d880ce24177889",
    "title": "Save $520 on the Samsung Galaxy Z Fold 7 with upgraded storage",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-512gb-deal-3628168/",
    "summary": "Here's a rare deal for foldable phone fans!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a fancy, foldable phone? The Samsung Galaxy Z Fold 7 is among the best, but it is quite pricey, especially if you opt for the 512GB model. The thing costs $2,119.99! Here’s a hot deal for you, though. You can currently get this model for just $1,599.99, saving you a whopping $520. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-12-29T22:04:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da0070370afacfb2",
    "title": "Hot deal: Garmin inReach Messenger Satellite Communicator cheaper than ever!",
    "link": "https://www.androidauthority.com/garmin-inreach-messenger-handheld-satellite-communicator-deal-3628169/",
    "summary": "Outdoor adventurers rejoice! You can use this to stay connected without cellular signal.",
    "body": "Credit: Garmin Are you an outdoorsy person? If so, I am sure you find yourself without a cell signal way too often. It’s not safe to be so disconnected in the wild, which is why satellite communicators are always recommended. They can be pricey, but right now, the Garmin inReach Messenger Handheld Satellite Communicator is at a new record-low price, saving you $134.49. Buy the Garmin inReach Messenger Handheld Satellite Communicator for just $165.50 ($134.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Messenger-Lifestyle-5.jpg",
    "pubDate": "2025-12-29T21:02:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b8f22205b0d0e6a",
    "title": "Super portable BLUETTI Elite 10 Mini Portable Power Station drops to record-low price",
    "link": "https://www.androidauthority.com/bluetti-elite-10-mini-portable-power-station-deal-3628170/",
    "summary": "Bring some color and power with you, wherever you go!",
    "body": "Credit: BLUETTI via Amazon If you need power on the go, a power bank will usually suffice, but some of you may require something a bit more robust. The BLUETTI Elite 10 Mini Portable Power Station takes things to the next level, all while staying pretty portable. It’s also at a record-low price right now, saving you 40%. Buy the BLUETTI Elite 10 Mini Portable Power Station for $118.99 ($80.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/BLUETTI-Elite-10-Mini-Portable-Power-Station-used-by-woman-on-plane.jpg",
    "pubDate": "2025-12-29T20:29:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fea305cfe3766758",
    "title": "Forget dual-screen gaming handhelds; it’s foldable-screen time",
    "link": "https://www.androidauthority.com/foldable-screen-gaming-3628157/",
    "summary": "ONEXSUGAR goes foldable in its latest gaming console teaser.",
    "body": "TL;DR One-Netbook teases its upcoming ONEXSUGAR WALLET console featuring a foldable display. The 8.01-inch 4:3 foldable panel reportedly features a 2480×1860 resolution. Few hardware details are available just yet, but the unit should run a flagship Qualcomm gaming chip. Foldable screens have ushered in a new era for smartphones, empowering manufacturers to experiment with novel form factors and hardware designs. That’s led to some cool devices like Samsung’s new Galaxy Z TriFold , but this tech isn’t phone-exclusive, and we’ve also seen how it promises to help reinvent laptops . What’s next for foldable displays? According to one new teaser, it looks like we’re about to see what they can do for portable gaming consoles. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/onexsugar-wallet-1.jpg",
    "pubDate": "2025-12-29T19:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10454829769c7027",
    "title": "Deal: The ARK Uno wireless charger is made of wood, and it is at an all-time low price!",
    "link": "https://www.androidauthority.com/ark-uno-solid-wood-wireless-charger-deal-3628171/",
    "summary": "You'd be hard-pressed to find a better-looking wireless charger.",
    "body": "Credit: NUVIK I have mentioned before that I am a huge fan of wooden products. If you feel the same, here’s a really nice wireless charger deal. The ARK Uno Solid Wood Wireless Charger is on sale at a record-low price, saving you $21 off the retail price of $59.99. Buy the ARK Uno Solid Wood Wireless Charger for $38.99 ($21 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ARK-Uno-Solid-Wood-Wireless-Charger-on-night-stand.jpg",
    "pubDate": "2025-12-29T19:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38a6dd0ac59b627c",
    "title": "Survey reveals how many of you are dodging YouTube ads — and how",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-poll-result-3628068/",
    "summary": "Everyone wants fewer ads but there's little consensus on how to get there.",
    "body": "As much as we might bemoan the streaming behemoth, YouTube is still where a huge chunk of our daily video watching happens. That might mean actively sitting down to watch for some people, or just letting it run in the background for others. But between ads and general visual clutter, the experience doesn’t always feel especially focused on the video itself. That’s what prompted Andy Walker to dig into the best ways to watch YouTube without ads and interruptions . He laid out a range of approaches that he has tried, from browsers and third-party apps to straight-up paying for YouTube Premium . Within that piece, Andy posed a poll question to you to see which of these options our readers actually rely on in real life and how divided opinions really are when it comes to tolerating YouTube as it is. The results are presented below and make for curious reading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-premium-perk-video-queue.jpg",
    "pubDate": "2025-12-29T12:46:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "960835455d6b4065",
    "title": "Bixby is preparing for a comeback as a worthy Gemini competitor on your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-bixby-renew-perplexity-ai-3628037/",
    "summary": "With dexterity that will perplex you.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung is pumping life into Bixby by sourcing some of the responses from Perplexity AI. These upgrades allow Bixby to access real-time information from the web and offer more relevant and detailed responses. The upgrade appears to be a part of the One UI 8.5 beta. Even after years of being outclassed by other rivals, Samsung refuses to give up on its smart assistant, Bixby . Now that all smart assistants are being upgraded with AI, Samsung has similar expectations for Bixby, too. But instead of developing a solution in-house, the tech giant is partnering with an OpenAI rival to execute complex commands given to Bixby, in a similar fashion to how Apple has integrated ChatGPT into Siri . Samsung has seemingly begun experimenting with Bixby powered by Perplexity AI, a ChatGPT rival that takes a research-first approach, accessing the web and blending other LLMs for responses. This integration was first mentioned last month by a leaker and now appears to be taking form. Based on a screenshot shared by user @achultra on X (via SammyGuru ), Bixby appears to be delivering some responses powered by Perplexity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-29T12:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9a5f75734c7df82",
    "title": "Which old OnePlus phones are still worth buying? Here are your best options",
    "link": "https://www.androidauthority.com/old-oneplus-phones-3626510/",
    "summary": "There are still plenty of older OnePlus models worthy of your consideration.",
    "body": "Credit: C. Scott Brown / Android Authority While OnePlus may not be a household name in the US, it remains a strong option if you want something a little less mainstream than a typical Apple, Samsung, or Google device. The OnePlus 15 and OnePlus 15R might be the latest models from the company, but that doesn’t necessarily make them the best . If you prefer classic OnePlus design elements or are simply looking to save money, there are still plenty of older OnePlus devices worth considering, even as we head into 2026. Of course, not all older OnePlus phones are still worth your time. For example, you’re almost always better off with either a new mid-range Nord device over a used one. Some OnePlus phones are also too old to be suitable for serious use due to potential security issues. To make things easier, I’ve gathered up a list of some of the best OnePlus phones worth buying, even if they are no longer the latest and greatest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-One-vs-OnePlus-12-Held-in-Hand.jpg",
    "pubDate": "2025-12-29T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff7836265fc6926b",
    "title": "Samsung reveals modem that could power some Galaxy S26 models, and here’s what’s new",
    "link": "https://www.androidauthority.com/samsung-exynos-modem-5410-galaxy-s26-3628035/",
    "summary": "How does the Exynos Modem 5410 differ from the previous modem?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has quietly listed the Exynos Modem 5410 on its website. This modem is expected to appear in some Galaxy S26 models. The new modem is very similar to the old one, but offers improved efficiency and more robust satellite capabilities. Samsung announced the Exynos 2600 processor earlier this month, and it’s expected to power some Galaxy S26 models. We know that the Exynos 2600 will be paired with an external modem, but Samsung has just announced a new modem that will apparently be paired with the processor. Samsung quietly listed the Exynos Modem 5410 on its website (h/t: r/Android ), and a leaker previously claimed that this will be the modem in all Exynos-powered Galaxy S26 variants. So what makes this modem stand out from the Exynos Modem 5400?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-12-29T11:14:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]