[
  {
    "id": "8ac295188f4bc079",
    "title": "Robyn Announces First Australian Tour in 14 Years",
    "link": "https://www.billboard.com/music/concerts/robyn-announces-australia-2026-tour-1236175568/",
    "summary": "The tour marks Robyn’s first Australian performances since 2012, when she last visited the region during the Body Talk era.",
    "body": "Swedish pop icon Robyn will return to Australia in November 2026 for her first run of headline shows in the country in fourteen years. The tour marks Robyn’s first Australian performances since 2012, when she last visited the region during the Body Talk era, including an appearance at Parklife Festival. This time, the artist will play two arena shows: Sydney’s Qudos Bank Arena on Nov. 21 and Melbourne’s Rod Laver Arena on Nov. 24. The Australian dates arrive as part of Robyn’s first major global tour since 2019 and coincide with the rollout of her forthcoming album Sexistential , due March 27. The record follows 2018’s Honey and represents her first full-length release in eight years. Robyn recently previewed the project with singles “Talk To Me” and “Sexistential,” following earlier track “Dopamine.” In announcing the album last month, she described its emotional tone as a return inward after years of exploration. “It’s like a spaceship coming through the atmosphere at a really high speed and crash landing,” she said in a statement. “That’s how I felt — like I’d been searching too far out into space, and now I’m crashing back into myself.” Known for pairing club-ready production …",
    "image": null,
    "pubDate": "2026-02-07T07:41:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b88b848538dcd07d",
    "title": "Bad Bunny Ahead of Super Bowl: ‘I’m Just a Normal Guy That Makes Music’",
    "link": "https://www.billboard.com/music/music-news/bad-bunny-reflects-super-bowl-lx-2026-1236175565/",
    "summary": "Bad Bunny will headline the Apple Music Super Bowl LX Halftime Show on Sunday, Feb. 8, during Super Bowl LX.",
    "body": "Bad Bunny is focused less on spectacle and more on feeling as he prepares to headline the Apple Music Super Bowl LX Halftime Show . In a new interview with Access Hollywood’s Scott Evans , the global superstar, whose real name is Benito Antonio Martínez Ocasio, opened up about the mindset behind his highly anticipated halftime performance, reflecting on his journey from bagging groceries to one of the biggest stages in the world. “I just want to be there,” Bad Bunny said when asked how he’s feeling in the final days before the show. “I’m just ready to do it. I want to feel it. I want people to watch it and enjoy it.” Selecting the setlist for the halftime performance proved to be one of the biggest challenges. “That was tough,” he admitted. “Even for my shows on tour, it’s hard to pick 30 or 40 songs. So imagine for 30 minutes. It was very hard. The selection process was very intense.” Rather than focusing on hits alone, Bad Bunny said he approached the show as a storytelling exercise. “I had a vision about the story, the mood, and the feelings that I want to put on that show,” he explained. “I want people to feel happiness and joy. I want to make people dance. I want to make them…",
    "image": null,
    "pubDate": "2026-02-07T06:29:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Just in Time For Valentine&#039;s Day, Spotify Shares Which Love-Themed Lyrics From Taylor Swift, Djo and HUNTR/X Are Most Shared Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand February 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Feb. 6-8 &#8211; Gem &amp; Jam festival (Tucson, Ariz.) Feb. 7 &#8211; NAACP Image Awards Nominees Brunch (Los Angeles) Feb. 10 &#8211; Spotify Q4 earnings call Feb. 11 &#8211; NetEase Q4/FY2025 earnings call Feb. 11-12 &#8211; Night Time Economy Summit (Liverpool, England) Feb. 11-16 &#8211; ​​Buenos Aires Dance conference (Buenos Aires, Argentina) Feb. 12 &#8211; Alliance Entertai…",
    "image": null,
    "pubDate": "2026-02-07T02:13:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e50d51a27801c2",
    "title": "Friday Dance Music Guide: New Tracks From Mau P, Calvin Harris, Charlotte de Witte & More",
    "link": "https://www.billboard.com/music/music-news/friday-dance-music-guide-the-weeks-best-new-songs-mau-p-1236175468/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: Lady Gaga, FKA Twigs and Gesaffelstein all took home dance/electronic trophies at the 2026 Grammy Awards, The Pacha Group announced that it&#8217;s assumed operation control of the beleaguered Brooklyn Mirage which will open as the New York City edition of the stories club this summer, Sofi Tukker signed with Republic Records in their first major label deal, John Summit announced that his new album CTRL ESCAPE is coming April 15, Soulwax announced that they&#8217;re hosting a rave at Abbey Road Studios, Wynn Nightlife dropped its 2026 season lineup and we talked with Illenium about his sixth studio album Odyssey , ahead of his Sphere residency launching next month in Las Vegas. And last, but never ever least, these are the best new dance tracks of the week. Mau P,&nbsp;&#8220;neck&#8221; Continuing his tradition of releasing singles across dance music imprints, Mau P today drops his latest &#8220;neck&#8221; on Chris Lake&#8217;s Black Book Records. The tech house heater is choice add to that esteemed catalog, with the Dutch producer layering up vocals about &#8220;ladies so fine I&#8217;m breakin&#8217; my neck&#8221; over a darkly groovy rolling basslin…",
    "image": null,
    "pubDate": "2026-02-07T01:33:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9ced3ab2f774005",
    "title": "New York Lawmaker Proposes Ban on Concert Ticket Resale Markups",
    "link": "https://www.billboard.com/pro/new-york-concert-ticket-price-cap-introduced-state-senate/",
    "summary": "The bill amendment comes just one day after a California lawmaker proposed a 10% resale price cap for live music.",
    "body": "Just one day after a California legislator introduced a proposal that would cap concert ticket resale prices at 10% above face value, a New York lawmaker followed suit with an even stricter bill that aims to completely outlaw markups on the secondary market. New York state senator James Skoufis proposed the ban as part of a Friday (Feb. 6) amendment to the Affordable Concert Act, an already-pending bill. Introduced in May 2025, the Affordable Concert Act would create licensing requirements for ticket resellers and outlaw speculative ticketing — the controversial practice of resellers listing tickets they don’t have yet. Related California Introduces Bill to Cap Resale Ticket&nbsp;Prices Just in Time For Valentine&#039;s Day, Spotify Shares Which Love-Themed Lyrics From Taylor Swift, Djo and HUNTR/X Are Most Shared Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand First reported by The Hollywood Reporter , Skoufis’ Friday amendment to that bill would also make it illegal for brokers to resell tickets for New York live music events above face value, meaning secondary ticket prices would max out at the cost of the original ticket, plus…",
    "image": null,
    "pubDate": "2026-02-07T01:21:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8ba377f0fe14b",
    "title": "Neil Young Cancels 2026 Tour: ‘This Is Not the Time’",
    "link": "https://www.billboard.com/music/rock/neil-young-cancels-2026-tour-dates-uk-europe-1236175439/",
    "summary": "The rock legend was set to tour the U.K. & Europe starting in June.",
    "body": "Neil Young is canceling his planned 2026 tour dates with the Chrome Hearts in the U.K. and Europe, apologizing to fans in a message on his website Friday (Feb. 6) while adding &#8220;this is not the time.&#8221; The Rock &amp; Roll Hall of Famer posted &#8220;A message from Neil&#8221; to his site, explaining that he&#8217;s chosen to sit this one out. Related ‘An Offer of Peace and Love’: Neil Young Is Giving Away His Music to&nbsp;Greenlanders Neil Young Blasts Apple CEO Tim Cook, Verizon &amp; T-Mobile for ‘Backing the Fascist Trump&nbsp;Regime’ Neil Young Invites Donald Trump to Summer Tour ‘If There Is Not Martial Law by&nbsp;Then&#8217; &#8220;I have decided to take a break and will not be touring Europe this time,&#8221; the message begins. &#8220;Thanks to everyone who bought tickets. I&#8217;m sorry to let you down, but this is not the time. I do love playing LIVE and being with you and the Chrome Hearts.&#8221; He signed the note: &#8220;LOVE Neil&#8221; and &#8220;be well.&#8221; The tour was set to kick off June 17 in Bodelva, England, and was scheduled through July 26 in Udine, Italy. Elvis Costello and the Imposters were set to open on select dates. Young&#8217;s Chr…",
    "image": null,
    "pubDate": "2026-02-07T00:25:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6295257d2df2968",
    "title": "The 5th Dimension’s 15 Best Hot 100 Hits: Critic’s Picks",
    "link": "https://www.billboard.com/lists/5th-dimension-best-songs/",
    "summary": "The classy vocal quintet has been underrated. Fortunately, they got their flowers with Questlove’s Oscar-winning documentary Summer of Soul.",
    "body": "The death on Tuesday of LaMonte McLemore , a founding member of The 5th Dimension , has led fans to revisit hits by that vocal group, which made some of the best pop records of the late 1960s and early 1970s. The group was hugely successful, putting 20 singles in the top 40 on the Billboard Hot 100 between 1967 and 1973 and winning two Grammys for record of the year, for “Up &#8211; Up and Away” and “Aquarius/Let the Sunshine In.” And yet, they have been underrated in recent decades – ignored by the Rock &amp; Roll Hall of Fame because they were so pop. Fortunately, the 5th Dimension got their flowers in 2021 with the release of Ahmir “ Questlove ” Thompson’s Oscar-winning documentary Summer of Soul (…Or, When the Revolution Could Not Be Televised). The group, along with Sly &amp; the Family Stone , Nina Simone and Stevie Wonder , performed at the 1969 Harlem Cultural Festival, which is chronicled in the documentary. Seeing footage of the group in 1969 – the peak year of their career – reminded people how truly great they were in their prime. It was also a useful reminder that you shouldn’t let a group’s image (in their case, perhaps a tad too pat and perfect) get in the way of yo…",
    "image": null,
    "pubDate": "2026-02-07T00:06:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dec0abaee063f23c",
    "title": "Are Three Country Artists Hurting Their Genre By Playing an Anti-Bad Bunny Halftime Show?",
    "link": "https://www.billboard.com/music/country/are-three-country-artists-hurting-genre-tpusa-halftime-1236175443/",
    "summary": "Brantley Gilbert, Lee Brice & Gabby Barrett playing Turning Point USA's Super Bowl alternative risks becoming a turning point in public views of country music.",
    "body": "The country music industry has made greater effort in recent years to understand – and court – potential minority consumers. In that context, the decision by a handful of country artists to perform during Turning Point USA’s “All-American Halftime Show,” an alternative to the NFL’s official Super Bowl halftime entertainment, threatens to undermine the country industry’s efforts to widen its appeal. Related Brantley Gilbert Speaks Out on Involvement in Turning Point USA Halftime Show: &#8216;I&#8217;m Not Playing This Show to Be&nbsp;Divisive&#8217; How to Watch Turning Point USA&#8217;s &#8216;All-American Halftime Show&#8217;&nbsp;Online Kid Rock Promises His Turning Point Halftime Show Will Be For People Who &#8216;Love Football, Love America, Love Good Music and Love&nbsp;Jesus&#8217; TPUSA chairwoman/CEO Erika Kirk announced plans to hold the show specifically after Bad Bunny – a bilingual superstar from Puerto Rico, an American territory – was announced as the Super Bowl’s halftime headliner. Over the ensuing months, TPUSA lined up Kid Rock , Brantley Gilbert , Lee Brice and Gabby Barrett for its counter-programming. Kirk has subsequently referred to her organization’s event …",
    "image": null,
    "pubDate": "2026-02-07T00:01:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]