[
  {
    "id": "a179c274a7b32de1",
    "title": "YEONJUN’s ‘NO LABELS: PART 01’ Debuts at No. 1 on Top Album Sales Chart",
    "link": "https://www.billboard.com/music/chart-beat/yeonjun-no-labels-part-01-number-one-top-album-sales-chart-1236119216/",
    "summary": "Plus: Hayley Williams, ROSALÍA, sombr and Wings arrive in the top 10.",
    "body": "YEONJUN ’s debut solo project NO LABELS: PART 01 debuts at No. 1 on Billboard ’s Top Album Sales chart (dated Nov. 22). The TOMORROW X TOGETHER member’s album sold 27,000 copies in the United States in the week ending Nov. 13, according to Luminate. Plus, Hayley Williams , ROSALÍA , sombr and Wings all arrive in the top 10 with their latest releases. Billboard ’s Top Album Sales chart ranks the top-selling albums of the week based only on traditional album sales. The chart’s history dates back to May 25, 1991, the first week Billboard began tabulating charts with electronically monitored piece count information from SoundScan, now Luminate. Pure album sales were the sole measurement utilized by the Billboard 200 albums chart through the list dated Dec. 6, 2014, after which that chart switched to a methodology that blends album sales with track equivalent album (TEA) units and streaming equivalent album (SEA) units. Hayley Williams’ Ego Death at a Bachelorette Party vaults 18-2 on Top Album Sales following its wide release on physical formats during the tracking week. It sold a little over 22,000 copies — the best sales week ever for a solo project from Williams. ROSALÍA also claim…",
    "image": null,
    "pubDate": "2025-11-21T03:24:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fd3d06175c7f478",
    "title": "Carrie Underwood Has ‘The Cure’ for the Dreaded ‘6-7’ Trend: ‘It’s Gonna Take All of Us’",
    "link": "https://www.billboard.com/music/country/carrie-underwood-6-7-trend-fix-american-idol-1236119102/",
    "summary": "\"If we all band together and do that, it will stop,\" Underwood tells a season 24 American Idol contestant.",
    "body": "Carrie Underwood is an eight-time Grammy winner, a three-time ACM entertainer of the year winner, an American Idol judge, an actress and a businesswoman &#8212; and she&#8217;s also a mom to two sons, Jacob and Isaiah. Thus, Underwood is well-acquainted with the scourge facing countless parents right now: Kids&#8217; obsession with the phrase &#8220;6-7.&#8221; The trend has become so popular, in fact, that it was named Dictionary.com&#8217;s Word of the Year. Related Carrie Underwood Named Highest RIAA-Certified Female Country Artist of All Time: &#8216;More Than I Would Have Ever Dared to Dream&nbsp;Of&#8217; You Am I Rocks Out With ARIA Hall of Fame Performance: Watch Olivia Dean Dazzles With &#039;Man I Need&#039; Performance at 2025 ARIA Awards: Watch During a preview clip for American Idol &#8216;s upcoming season, Underwood greets a contestant on the show, Uzziah Hutchinson, who works with kids and references the popular catchphrase. &#8220;I bet you get a lot of funny stories,&#8221; Underwood says, with the contestant replying, &#8220;Right now, it&#8217;s &#8216;6-7.'&#8221; Immediately, Underwood begins mimicking the hand gesture that goes with the catchphrase, which is…",
    "image": null,
    "pubDate": "2025-11-21T00:02:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab15351f7232f91d",
    "title": "Jelly Roll Tears Up Over Grammy Nominations & Debuts Beard-Free Face: ‘I Look Like a Ninja Turtle’",
    "link": "https://www.billboard.com/music/music-news/jelly-roll-shaves-beard-emotional-grammy-nominations-1236119038/",
    "summary": "\"When I look at these nominations, all I see is God,\" the musician says in a new video.",
    "body": "Jelly Roll has two major life updates. First, the country star is newly nominated for three Grammys. Second, his face is now bald. In a chatty video posted to YouTube on Thursday (Nov. 20), Jelly took fans with him as he shaved his beard for the first time in years and shared how he &#8220;really feels&#8221; about the Recording Academy. After razoring off his facial hair with wife Bunnie Xo at his side in the bathroom, he went for a walk outside and talked to viewers one on one. Related Grammy Nominations 2026: See the&nbsp;Complete List Bunnie XO Says It &#8216;Takes a Stronger Woman&#8217; to Forgive After Jelly Roll Reveals He Had an&nbsp;Affair Jelly Roll Cancels New Zealand Show Due to Illness: ‘Please Forgive&nbsp;Me’ &#8220;By now, you have probably figured out that I look like a Ninja Turtle,&#8221; he said self-deprecatingly, explaining that before his recent weight loss , he felt he &#8220;was so obese, it was easier to cover what was happening here [with a beard].&#8221; Jelly then fought back tears while addressing his 2026 nominations for best country duo/group performance for the Shaboozey duet &#8220;Amen,&#8221; best contemporary country album for Beautifully Brok…",
    "image": null,
    "pubDate": "2025-11-20T22:49:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "791253bf5508b517",
    "title": "What’s Up: November 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-november-2025-skywatching-tips-from-nasa/",
    "summary": "Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart).",
    "body": "Mars and Mercury cozy up, the Leonids sparkle, and Saturn’s rings are…disappearing? Mars and Mercury get close for a conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? Skywatching Highlights Nov. 12: A conjunction between Mars and Mercury Nov. 16-18: Leonid meteor shower peak viewing Nov. 23: Saturn’s rings disappear Transcript Mars and Mercury have a cozy conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? That’s What’s Up for November. Conjunction: Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart). But you can see these two long distance pals close together if you look slightly southwest just after sunset in the early evening sky on November 12th. NASA/JPL-Caltech Mars will be just to the right above Mercury, and you’ll know it’s Mars by its distinctive reddish-orange color. Leonid Meteor Shower: The Leonid meteor shower will sparkle across the skies this month, peaking on…",
    "image": null,
    "pubDate": "2025-11-20T19:31:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]