[
  {
    "id": "cd8f9999d6eefd13",
    "title": "Coachella 2026: Sabrina Carpenter, Justin Bieber, Karol G to Headline",
    "link": "https://www.billboard.com/music/concerts/coachella-2026-sabrina-carpenter-justin-bieber-karol-g-1236067163/",
    "summary": "The full line-up was revealed late Monday and features, of course, acts to satisfy every taste.",
    "body": "Coachella 2026 will be poptastic. Justin Bieber, Sabrina Carpenter and Karol G will headline next year’s Coachella , to be presented April 10-12 and April 17-19 at the Empire Polo Club in Indio, CA. Also, Anyma, the Italian-American techno and melodic techno producer who has blown minds and melted faces with his residency at the Sphere, will deliver a world premiere in what&#8217;s billed as &#8220;Anyma presents Æden&#8221; and is hyped under the day-by-day breakdown. The full line-up was revealed late Monday, Sept. 15 (see below). At the very bottom of the poster is the curious mention, &#8220;The Bunker Debut Of RADIOHEAD KID A MNESIA.&#8221; In 2021, Radiohead reissued their 2000 album Kid A and 2001&#8217;s Amnesiac as a compilation project titled Kid A Mnesia , so it&#8217;s possible fans will get to hear the classic projects in their entirety, just in time for the latter&#8217;s 25th anniversary. Organizers Goldenvoice, a subsidiary of AEG Presents, have, once again, booked a deep pool of talent to satisfy every taste. The first day of festivities will feature the likes of The XX, Disclosure, Teddy Swims and Devo. Day two will rumble on with performances by The Strokes, GIV…",
    "image": null,
    "pubDate": "2025-09-16T04:31:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1acf254c861be8fa",
    "title": "Soundgarden Unlikely to Release Final Album Before Rock Hall Induction, Drummer Says",
    "link": "https://www.billboard.com/music/rock/soundgarden-final-album-after-rock-hall-induction-1236067155/",
    "summary": "\"I'm excited for people to hear it,\" says Matt Cameron of the legendary rockers' unreleased album.",
    "body": "A final Soundgarden album is coming, but we&#8217;re not likely to hear anything from it this year, and certainly not before the Seattle band&#8217;s Rock and Roll Hall of Fame induction on Nov. 8. &#8220;There&#8217;s not a set release date or anything as of yet,&#8221; drummer Matt Cameron , who will become a two-time inductee after getting in with Pearl Jam during 2017. &#8220;There were a couple schools of thought, like, &#8216;Hey, let&#8217;s put out a single.&#8217; I think eventually we decided we want to make sure the whole thing is completed before we start releasing singles. I&#8217;m excited for people to hear it.&#8221; Cameron, who announced his departure from Pearl Jam on July 7 , is understandably excited about his Rock Hall distinction. &#8220;It&#8217;s a huge honor,&#8221; he acknowledges. &#8220;I haven&#8217;t really wrapped my head around it, and it&#8217;s not lost upon me that it&#8217;s pretty real to get in there two times. I&#8217;m feeling great about everything.&#8221; He has happy memories about the 2017 ceremony, including David Letterman&#8217;s induction speech for Pearl Jam as well as watching Yes perform and meeting original drummer Bill Bruford,…",
    "image": null,
    "pubDate": "2025-09-16T02:51:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c01e7fb743c4f067",
    "title": "Fear of God’s MLB Merch Collab Is a Stylish Home Run for Baseball Fans: Shop Here",
    "link": "https://www.billboard.com/culture/product-recommendations/fear-of-god-mlb-merch-shop-online-1236066950/",
    "summary": "Shop FOG's best-selling hoodies, tees & ball caps for your favorite MLB team.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With the playoffs right around the corner, there&#8217;s no better time to upgrade your Major League Baseball merch. Thanks to Jerry Lorenzo and his brand Fear of God Essentials, their new MLB collection will have you rooting for your favorite team in style. From boxy &#8220;90&#8217;s fit&#8221; t-shirts , to specific team-colored hoodies , to baseball cap s, this recent collab is a must-cop for those looking for ways to rep their squad without wearing the usual baseball jersey. The Fear of God Essentials baseball collection features many of the brands best-selling pieces with a fun MLB makeover. Fans can shop merch for many major teams throughout the league, including the New York Yankees, Los Angeles Dodgers, Atlanta Braves and even a few Negro League teams like the Kansas City Monarchs and the Black Yankees. Shop fear of god&#039;s mlb collection here “Baseball has always been the one constant in America. It reflects the times – where the countr…",
    "image": null,
    "pubDate": "2025-09-15T23:27:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2397d5c746a1694c",
    "title": "Nick Cannon Thinks Having 12 Kids Might Have Been Response to Trauma: ‘I’m Learning That Now’",
    "link": "https://www.billboard.com/music/rb-hip-hop/nick-cannon-12-kids-trauma-response-1236067025/",
    "summary": "Cannon has 12 children with six different women.",
    "body": "Nick Cannon now believes deciding to have 12 children was a response to trauma. While sitting down with The Breakfast Club , Cannon spoke on his mental health journey and admitted that he was dealing with trauma after going through his divorce with Mariah Carey . And when he was asked by co-host Charlamagne Tha God if the Wild-N-Out creator thought having 12 kids with six different women was a response to his trauma, he said yes. Related 12 Kids and Counting: A Full List of Nick Cannon&#8217;s&nbsp;Children Lewis Capaldi&#039;s Comeback to Continue With Two Huge Outdoor U.K. Shows In 2026 Fans Choose Twenty One Pilots&#039; &#039;Breach&#039; as This Week&#039;s Favorite New Music &#8220;I&#8217;m learning that now, and it wasn’t like I was acting out,&#8221; Cannon said. &#8220;It was more of being careless, being frivolous with my process, because I could do it, because I had the money, because I had the access to whoever and however I wanted to move. Opposed to doing a mature thing and saying, ‘Hey, well, it probably makes more sense to do this.’ And then, obviously, life happens as well. So it wasn’t like, ‘Well, I’m gonna go have 12 kids.’ It was more about, like, ‘Yo, I’mma …",
    "image": null,
    "pubDate": "2025-09-15T23:26:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e18fa13a59e6b1d5",
    "title": "Kelsea Ballerini & Chase Stokes Break Up After Nearly 3 Years of Dating",
    "link": "https://www.billboard.com/music/country/kelsea-ballerini-chase-stokes-breakup-1236067067/",
    "summary": "The couple first connected when Ballerini DM'd the Outer Banks actor on social media.",
    "body": "Kelsea Ballerini and Chase Stokes have ended their romantic relationship, a rep for Ballerini has confirmed to Billboard . People first reported the news. CMA Awards winner Ballerini and the Outer Banks actor publicly confirmed their relationship in 2023 and walked the CMT Awards red carpet together. They&#8217;ve since accompanied each other on various red carpets and awards shows and let fans in on their relationship through social media posts over the past few years. &#8220;They’re&nbsp;two adults who gave it their all and tried to do everything they could to make it work, but ultimately couldn’t. It happens,&#8221; sources close to Ballerini and Stokes told People . The breakup might seem sudden for fans of the couple, given that just days ago (on Friday, Sept. 12), Stokes celebrated Ballerini&#8217;s 32nd birthday with a celebratory Instagram post . The post included several photos and videos of the couple&#8217;s behind-the-scenes moments together, and Stokes captioned the post with, &#8220;Although you keep saying you’re not excited for 32, id say I’m lookin forward to more of this. happy birthday my love.&#8221; In January, Ballerini celebrated two years of being with Stok…",
    "image": null,
    "pubDate": "2025-09-15T22:57:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992bad46f11aa22a",
    "title": "All of Gavin Adcock’s Feuds, From Charley Crockett to Zach Bryan",
    "link": "https://www.billboard.com/lists/gavin-adcocks-feuds-list-zach-bryan-charley-crockett/",
    "summary": "Billboard looks at Gavin Adcock's various recent and ongoing beefs.",
    "body": "Gavin Adcock released his first songs back in 2021, but over the past year, he&#8217;s hit a new career high, thanks to his album Own Worst Enemy . The August-released set debuted at No. 4 on Billboard &#8216;s Top Country Albums chart and at No. 14 on the all-genre Billboard 200 . Adcock also earned a string of RIAA gold and platinum-certified songs this year. But beyond music accolades, the Warner Music Nashville-signed Adcock has been in plenty of headlines, for reasons outside of music. He was arrested in May in Wilson County, Tennessee, on charges including reckless driving and an open container violation (he was released and the charges were later dismissed ). He played off the arrest by later releasing the song &#8220;Morning Bail.&#8221; But he also has a penchant for seemingly beefing with several people, from fellow artists to a concert sound technician. Adcock has stirred up controversy for expressing his views on Beyoncé&#8217;s Cowboy Carter album, calling out Zach Bryan in an incident involving a fan autograph, and engaging in an ongoing back-and-forth beef with country/Americana artist Charley Crockett. In his recent interview with Billboard , Adcock discussed his p…",
    "image": null,
    "pubDate": "2025-09-15T22:18:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42bb08dbcef2e7cf",
    "title": "Frank Sinatra’s 1955 Classic ‘In the Wee Small Hours’ to Be Reissued on Vinyl for Its 70th Anniversary: His ‘Melancholy Masterpiece’",
    "link": "https://www.billboard.com/music/music-news/frank-sinatra-in-the-wee-small-hours-album-vinyl-reissue-1236067046/",
    "summary": "One of the first concept albums, it was an obvious inspiration for such subsequent collections as Linda Ronstadt’s What’s New.",
    "body": "Frank Sinatra ’s classic 1955 Capitol Records album In the Wee Small Hours will be reissued in Blue Note’s Tone Poet Audiophile Vinyl Series on Nov. 14, marking the album’s 70th anniversary. The album, which was inducted into the Grammy Hall of Fame in 1984, has been called Sinatra’s “melancholy masterpiece.” One of the first concept albums, it was an obvious inspiration for such subsequent moody collections as Linda Ronstadt ’s What’s New , a surprise hit in 1983. Related 10 Things to Know About Frank Sinatra, Who Died 25 Years Ago&nbsp;Today 60 Years Ago, Frank Sinatra Came Up Short at the First&nbsp;Grammys Frank Sinatra&#8217;s 1960s Collabs With Count Basie &amp; Duke Ellington to Be Reissued &nbsp; Produced by Voyle Gilmore, and featuring arrangements by Nelson Riddle , In the Wee Small Hours was Sinatra’s third studio album for Capitol Records, following Songs for Young Lovers (which was inducted into the National Recording Registry in 2002), and Swing Easy!, both from 1954. Sinatra conceived of In the Wee Small Hours as a full-length album, rather than a collection of singles. It was issued as two 10-inch LP discs, but also as one&nbsp;12-inch record&nbsp;LP, one of the fi…",
    "image": null,
    "pubDate": "2025-09-15T22:08:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]