[
  {
    "id": "0c1c60f6a28103d1",
    "title": "Amy Allen On Modern Songwriting and Her Creative Chemistry With Sabrina Carpenter, Harry Styles",
    "link": "https://www.billboard.com/pro/amy-allen-on-record-podcast-songwriting-sabrina-carpenter/",
    "summary": "On Billboard's On the Record podcast, hitmaker Amy Allen talks pitch records, songwriting trends and locking in with Carpenter for Man's Best Friend.",
    "body": "Over the last five years, songwriter Amy Allen has become one of pop music&#8217;s greatest architects. She has become a go-to collaborator for Sabrina Carpenter, writing across both 2024&#8217;s Short n&#8217; Sweet as well as her new record Man&#8217;s Best Friend, and is the co-writer behind top hits like &#8220;Adore You&#8221; by Harry Styles, &#8220;Without Me&#8221; by Halsey, &#8220;APT.&#8221; by ROSÉ and Bruno Mars, &#8220;greedy&#8221; by Tate McRae, &#8220;Pretty Isn&#8217;t Pretty&#8221; by Olivia Rodrigo and more. And on top of it all, she still releases her own music and manages to be a defining force in Nashville too, helping country stars like Sam Barber, Jelly Roll and Koe Wetzel craft their greatest works. On this week&#8217;s episode of Billboard&#8217;s new music industry podcast On the Record with Kristin Robinson , Allen joins to talk about the stories behind her biggest hits, and to share her perspective on songwriting in 2025. Excerpts from the conversation are below. Watch or listen to the full episode of&nbsp; On the Record&nbsp; on YouTube, Spotify or Apple Podcasts&nbsp; here , or watch it here: Over the last few years, I&#8217;ve been hearing songwrit…",
    "image": null,
    "pubDate": "2025-10-09T17:50:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca2c95576309022f",
    "title": "Prep Your Kids to Seal the Honmoon for Halloween With ‘KPop Demon Hunters’ Costumes",
    "link": "https://www.billboard.com/culture/product-recommendations/kpop-demon-hunters-halloween-costumes-kids-where-to-buy-1236063832/",
    "summary": "These costumes are officially licensed by Netflix, so you know they're good.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With Halloween fast approaching, it&rsquo;s time to start thinking about what you&rsquo;ll be dressing your little ones as. The obvious choice? Characters from KPop Demon Hunters , of course. The movie has taken over mainstream media, becoming a viral sensation across the globe with no end in sight. You&rsquo;re bound to see a bunch of Rumis and Jinus running around this spooky season. Why not get ahead of the game and shop official Netflix costumes now from Spirit Halloween? The retailer just added a few KPop Demon Hunters costumes to its inventory, and they&rsquo;re pretty cute. The best part? None of them are more than $30. You&rsquo;ve got costumes for every HUNTR/X member, from fearless vocalist Rumi and the group&rsquo;s dancer Mira to rapper Zoey. Kids&rsquo; sizing on these costumes ranges from three to four years up to 13 to 14 years, giving everyone ample opportunity to dress like their demon-hunting favorites. HIDLY New 'KPop Demon Costum…",
    "image": null,
    "pubDate": "2025-10-09T17:40:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; October 2025 Oct. 7-9 &#8211; Production Music Conference (Los Angeles) Oct. 7-10 &#8211; IMPF Global Music Summit &amp; Songwriting Camp (Palma, Mallorca, Spain) Oct. 8-11 &#8211; Confluence music conference and festival (Charlotte, N.C.) Oct. 10-12 &#8211; Austin City Limits Music Festival weekend 2 (Austin) Oct. 10-12 &#8211; Because They&#8217;re Funny Comedy Festival (Washington, D.C.) Oct. 11 &#8211; The Carousel Ball (Denver) Oct. 12 &#8211; SONA Warrior Awards (Los Angeles) Oct. 14 &#8211; Theater Alliance Gala (Ingl…",
    "image": null,
    "pubDate": "2025-10-09T17:37:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468b84f3643438cb",
    "title": "‘Wednesday’ & Dr. Martens Just Dropped the Perfect Spooky Season Footwear & Apparel",
    "link": "https://www.billboard.com/culture/product-recommendations/dr-martens-wednesday-collaboration-best-pieces-to-buy-1236085591/",
    "summary": "No better way to embrace the darkness inside than by shopping these spooky products.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Dr. Martens just dropped a footwear and apparel collaboration with Wednesday in celebration of the show&#8217;s successful second season. With season three already confirmed, it&#8217;s time to start dressing the part, and this collab is sure to get you on your way to looking and feeling spooky. Just in time for Halloween, the collection is comprised of boots in various styles along with a Mary Jane shoe and even a backpack that can be shopped on Dr. Martens&#8217; website . These were pre-existing styles for the brand, like the Jadon and the ever-popular 1460, that were updated to include creepy motifs that resonate with the gothic show and its viewers. Pricing ranges from $130 to $210. In total, there are nine pieces in this collection to choose from, with two accessories and seven footwear styles. Wednesday , first burst onto the scene in 2022 and garnered major popularity following a viral moment featuring Lady Gaga&#8217;s 2011 track &#8220;Blo…",
    "image": null,
    "pubDate": "2025-10-09T17:25:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f964c467411f12b",
    "title": "Luke Combs Announces 2026 Dates For My Kinda Saturday Night Stadium Tour",
    "link": "https://www.billboard.com/music/country/luke-combs-2026-dates-my-kinda-saturday-night-stadium-tour-1236085671/",
    "summary": "The outing across North America and Europe will feature support from Dierks Bentley, The Script, The Teskey Brothers and Thomas Rhett, among others.",
    "body": "Luke Combs is gearing up to hit the road again this spring for a run of 2026 shows on his My Kinda Saturday Night tour. The outing that will hit stadiums across North America and Europe is slated to kick off on March 21 at Allegiant Stadium in Las Vegas, followed by shows in Virginia, Iowa, Indiana, Ohio, Tennessee, Oklahoma and Wisconsin before moving on to Quebec and Ontario. Related See What Garth Brooks Record Luke Combs Just Broke: &#8216;My Initial Reaction Was, &#8216;Are You&nbsp;Sure?&#8221; Luke Combs Rides &#8216;Back in the Saddle&#8217; Into the Top 10 on Country Airplay&nbsp;Chart DJ Khaled, FloyyMenor, Estevie &amp; More Join Billboard Latin Music Week 2025 The &#8220;Back in the Saddle&#8221; singer will then hop over to Sweden on July 4 before moving on to the Netherland, Ireland and Edinburgh, before winding down on Aug. 1 at Wembley Stadium in London. He will have plenty of company on the run, with a rotating group of openers including: Dierks Bentley, The Script, The Teskey Brothers, Thomas Rhett, Ty Myers, Jake Worthington, Thelma &amp; James and The Castellows. “This year has been awesome. We’ve gotten to play some of the most iconic festivals in the world an…",
    "image": null,
    "pubDate": "2025-10-09T17:23:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcc3e4ec60769222",
    "title": "Can Zach Bryan Sue the Feds For Using His Song ‘Revival’ In Trolling Social Media Video?",
    "link": "https://www.billboard.com/pro/zach-bryan-ice-video-can-he-sue-homeland-security-revival/",
    "summary": "The video, posted to X, featured Bryan’s signature hit 'Revival' over footage of masked federal agents arresting people.",
    "body": "The Department of Homeland Security used a Zach Bryan song in a promotional video on social media – a trolling jab at the country star after he released a song criticizing ICE raids. Can he sue them for copyright infringement? The video, posted Tuesday to the official DHS account on X, featured Bryan’s signature hit “Revival” over a montage of footage of masked federal agents arresting people. It came under the caption “We’re having an All Night Revival,” the song’s central refrain. Related DHS Taunts Zach Bryan by Using His Song in a Video Glorifying ICE: &#8216;We’re Having an All Night&nbsp;Revival&#8217; Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; The post came amid days of right-wing outrage after Bryan released a snippet of a new song that said Immigration and Customs Enforcement, a unit of DHS, plans to &#8220;bust down your door.” Captioned “The fading of the red white and blue,” the lyrics seemed to be a reference to President Donald Trump’s controversial immigration crackdown and mass deportations. Bryan currently seems to be trying to deescalate the situat…",
    "image": null,
    "pubDate": "2025-10-09T17:13:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cc4f3edda93abc2",
    "title": "How Interscope Miami’s Nir Seroussi Built a ‘Playground’ For Artists Like Karol G, Xavi & J Balvin",
    "link": "https://www.billboard.com/pro/nir-seroussi-latin-power-players-executive-of-the-year/",
    "summary": "The label leader is Billboard's 2025 Latin Power Players Executive of the Year.",
    "body": "“When I started in the industry, in hindsight, I didn’t really fit in,” says Nir Seroussi , 49, on a Zoom call from his office in Miami. “I’d say, ‘Nobody is really building the playground where I can play comfortably.’ Because it was another world, other types of personalities would thrive.” It took him a few years, but Seroussi has finally been able to build that playground — and now, he’s enjoying the fruit of that labor as the leader of Interscope Capitol Miami. The division of Universal Music Group (UMG) focused on Latin artists and culture — whose high-profile artists include J Balvin , Karol G , Xavi and Ivan Cornejo — has slowly but surely become a front-runner since Seroussi launched it six years ago, ending 2024 as Billboard ’s No. 3 top Latin label and continuing the trek in 2025 on multiple fronts. “From the continued success of global stars like Karol G and J Balvin, to helping drive the next wave of música mexicana with the genre’s new leaders like Ivan Cornejo, Xavi and Gabito Ballesteros , to seeing tremendous growth in international markets like Spain, where artists like Bad Gyal and Judeline are really making an impact — it’s been a standout year,” Seroussi says …",
    "image": null,
    "pubDate": "2025-10-09T17:09:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8156ba9e00da46b",
    "title": "DJ Khaled, FloyyMenor, Estevie & More Join Billboard Latin Music Week 2025",
    "link": "https://www.billboard.com/music/latin/billboard-latin-music-week-2025-lineup-dj-khaled-1236085652/",
    "summary": "The weeklong event kicks off Oct. 20 at Miami's The Filmore.",
    "body": "DJ Khaled , FloyyMenor, Estevie, Codiciado, Jowell and more artists are set to join Billboard Latin Music Week 2025. The newly confirmed talent also includes Corina Smith, GALE, IZAAK, J Álvarez, JayDee, Mateo Eraña, Lauty Gram, Los Ricos and Yas. As previously announced , Carlos Vives, Emilia Mernes and Wisin will speak at the weeklong conference &#8212; kicking off Monday, Oct. 20, in Miami Beach&#8217;s The Filmore &#8212; where they will talk, for the first time, about the making of &#8220;Somos Más,&#8221; Telemundo&#8217;s official World Cup 2026 song. The track also features música mexicana hitmaker Xavi. “Being part of the official World Cup song alongside Carlos Vives, Emilia and Xavi is a deeply special experience,&#8221; Wisin said in a statement. &#8220;I’ve had the privilege of collaborating with Carlos on several occasions, and it’s always an honor to combine our energies. Now, adding Emilia’s talent and freshness, as well as Xavi’s unique voice and emotion, makes this project even more meaningful. Music, like soccer, unites us and ignites passions around the world.&#8221; Related Billboard Latin Music Week 2025: 5 Key Panels For Emerging&nbsp;Artists Kali Uchis, Dad…",
    "image": null,
    "pubDate": "2025-10-09T17:07:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a07af29ae31299d",
    "title": "Sabrina Carpenter Gushes Over ‘Magical’ Grand Ole Opry Debut With Sheryl Crow: ‘I Am the Biggest Fan Ever’",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-grand-ole-opry-debut-sheryl-crow-1236085661/",
    "summary": "The Rock & Roll Hall of Famer introduced the pop star's milestone performance.",
    "body": "Sabrina Carpenter just had a big career moment &#8212; in fact, some might say it was &#8220;grand.&#8221; On Tuesday (Oct. 7), the pop star made her Grand Ole Opry debut, performing at the famed Nashville venue in honor of its yearlong 100th-anniversary celebrations . Two days afterward, Carpenter reflected on the showcase, calling it a &#8220;magical night.&#8221; Related Sabrina Carpenter to Make Grand Ole Opry Debut for Venue&#8217;s 100th Anniversary&nbsp;Celebrations Girl-Meets-&#8216;Manchild&#8217; on &#8216;Dancing With the Stars&#8217; After Sabrina Carpenter Gives Former Co-Star Props: &#8216;So Proud of&nbsp;You&#8217; Sabrina Carpenter Shares Her Conflicting Feelings on Men: &#8216;I Think They&#8217;re a Really Fun Species to&nbsp;Watch&#8217; &#8220;thank you to the showstopping band that accompanied me last night,&#8221; she wrote on Instagram , sharing photos of herself backstage and dancing during the show. &#8220;thank you to my amazing fans who came out and for the Opry frequenters that opened me with welcome ears and hearts :’) I’m a lucky girl!&#8221; Sheryl Crow was also on site Tuesday night to introduce Carpenter, who included a photo of herself and the Ro…",
    "image": null,
    "pubDate": "2025-10-09T17:03:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "decf2c9a508b3e63",
    "title": "Deals: Pixel Tablet at $190 off from $249, most affordable Galaxy Fold 7 at $400 off, and more",
    "link": "https://9to5google.com/2025/10/09/deals-pixel-tablet-affordable-galaxy-fold-7/",
    "summary": "Amazon fall Prime Day is long gone for another year now, but the deals are still flying in today’s 9to5Toys Lunch Break. We are still tracking up to $190 off Google Pixel Tablet with deals from $249, and Amazon is offering all three colors it offers on the most affordable Samsung Galaxy Z Fold 7 at…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:48:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96a87a77d2f3f936",
    "title": "Motorola’s ultra-thin answer to Apple and Samsung doesn’t skip a beat on battery [Gallery]",
    "link": "https://9to5google.com/2025/10/09/motorola-edge-70-battery-specs-leaked/",
    "summary": "Every phone manufacturer wants to make a thin phone now, and one of the most experienced ones is showing exactly why it’s been in the game so long. Motorola’s upcoming Edge 70 is reportedly going to bring a much bigger battery than what the most popular thin options can offer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:29:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "922d90b0620530aa",
    "title": "Google’s new Nest Doorbell is a worthy 5-minute upgrade over the last one [Gallery]",
    "link": "https://9to5google.com/2025/10/09/google-nest-new-doorbell-wired-upgrade/",
    "summary": "Google’s new Nest Doorbell (wired) is here and, if you’re looking to upgrade over the existing model, the good news is that it’s a truly effortless upgrade. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b0ec77f863e5910",
    "title": "Today’s Android app deals and freebies: LIMBO, Agent A, The Last Game, more",
    "link": "https://9to5toys.com/2025/10/08/android-app-deals-free-limbo-agent-last-game/",
    "summary": "This afternoon’s Android game and app deals are now ready to go, just make sure you dig in to the Amazon Prime Big Deal days sale before it closes down for another year later tonight. There are some, frankly, wild price drops live right now, including $415 off unlocked Galaxy Z Fold 7, up to $315 o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:53:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b72d95c966fba64",
    "title": "Android 16 October update rolling out with Pixel display & UI fixes",
    "link": "https://9to5google.com/2025/10/08/android-16-october-update-pixel/",
    "summary": "The first update to Android 16 QPR1 is rolling out with the October security patch for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e039c969245f3479",
    "title": "Google rolling out Wear OS 6 to Pixel Watch 2 and 3",
    "link": "https://9to5google.com/2025/10/08/pixel-watch-wear-os-6-update/",
    "summary": "Ahead of the Pixel Watch 4 officially going on sale tomorrow, Google is rolling out Wear OS 6 to the Pixel Watch 2 and 3. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:10:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a57267e8ba17989",
    "title": "Pixel Watch 4 (41mm) Review: Phenomenal in all ways but one",
    "link": "https://9to5google.com/2025/10/08/pixel-watch-4-41mm-review/",
    "summary": "After years of choosing the smallest smartwatch, I spent the last six months with the 45mm Pixel Watch 3. In going back to the 41mm Pixel Watch 4, I think this size class needs to grow, literally, to address how just one aspect is holding back an otherwise great device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59ab8340a1066bc8",
    "title": "Pixel 10 Pro Fold Initial Review: Small changes more fitting of Google’s ‘Pro’ title",
    "link": "https://9to5google.com/2025/10/08/pixel-10-pro-fold-review/",
    "summary": "Where Android foldables are making massive jumps in form factor, the Google Pixel 10 Pro Fold seemingly sits stagnant. That’s where small changes make a massive difference, even if that means it isn’t cutting edge anymore. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f00a963914d2ed0",
    "title": "Review: Google’s Pixel Watch 4 puts the ‘smart’ in smartwatch",
    "link": "https://9to5google.com/2025/10/08/google-pixel-watch-4-review/",
    "summary": "Google’s Pixel Watch series has, at first glance, only evolved slightly in its various generations. But the latest Pixel Watch 4 is a bit more than meets the eye, and it’s also the smartwatch that Google has always wanted. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0539bb79de8d1a56",
    "title": "Deals – Fall Prime Day 2: Galaxy Fold 7 $415 off, S25 Edge $490 off, Galaxy Watch 8, Lenovo Android tab $100, more",
    "link": "https://9to5google.com/2025/10/08/prime-day-deals-galaxy-fold-7-galaxy-watch/",
    "summary": "The final 24 hours of the Amazon fall Prime Big Deal Days sale is in full swing and it’s time to take a look at the best discounts. While the new all-time lows Google Pixel 10 series devices, Pixel 9a from $349, and Pixel Tablet at $249 are all still live, today we are highlighting the Samsung offe…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:58:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "823ef0b0a212027c",
    "title": "Samsung allegedly copying Apple’s ‘Cosmic Orange’ for the Galaxy S26 Ultra",
    "link": "https://9to5google.com/2025/10/08/samsung-allegedly-copying-apples-cosmic-orange-for-the-galaxy-s26-ultra/",
    "summary": "In a leaked image and a note from a trusted leaker, Samsung is allegedly going to be copying the “Cosmic Orange” color that Apple just introduced with the iPhone 17 Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d03ed7956ca5a1",
    "title": "Google TV Streamer is an easier buy at $80 in Prime Day sale",
    "link": "https://9to5google.com/2025/10/08/google-tv-streamer-is-an-easier-buy-at-80-in-prime-day-sale/",
    "summary": "The Google TV Streamer 4K may not be the absolute best Android TV box, but it’s a solid set-top box that has become much more enticing as part of Amazon’s Prime Day sale at just $79.99. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:38:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea65ca0282e6b58a",
    "title": "The Pixel 9a is an absolute steal at $349 for Prime Day",
    "link": "https://9to5google.com/2025/10/08/the-pixel-9a-is-an-absolute-steal-at-349-for-prime-day/",
    "summary": "If you don’t need all the bells and whistles of the latest and greatest Pixel 10, then turn your attention to the Pixel 9a, which is an absolute steal at just $349 as part of Amazon’s big Prime Day deals. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:21:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d14f04b836895149",
    "title": "Pixel Watch app update adds new icon, more M3 Expressive",
    "link": "https://9to5google.com/2025/10/07/pixel-watch-m3-expressive/",
    "summary": "Google already refreshed the Pixel Watch app on Android phones with some M3 Expressive earlier this month, but the latest update brings more tweaks and a new homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:56:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47f3c6e3e01b7586",
    "title": "Build a smarter home for over 40% off with Aqara’s Prime Big Deal Days discounts",
    "link": "https://9to5google.com/2025/10/07/build-a-smarter-home-for-over-40-off-with-aqaras-prime-big-deal-days-discounts-sponsored/",
    "summary": "Building out smart home security can be a pricey endeavour, but Amazon’s Prime Big Deal Days can be a great place to score some discounts, including 40% or more off of select smart home gear from Aqara October 7-12. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:46:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]