[
  {
    "id": "ffce92d324f3096b",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Cracks Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere has received mixed reviews from critics, and has gotten off to a slower-than-expected start at the boxoffice, but as of Sunday (Nov. 30) it has grossed $44.1 million worldwide, according to boxofficemojo.com . That puts it at No. 20 on Billboard ‘s list of music biopics with the highest worldwide grosses. Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic &#8212; for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was the album he wanted and needed to make at that time. Here are the hi…",
    "image": null,
    "pubDate": "2025-11-30T22:55:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa43428a4390ea5b",
    "title": "‘Wicked: For Good’ Moves Up List of Top-Grossing Film Adaptations of Broadway Musicals: Full List",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "It's already No. 5 on our list. How high will it climb?",
    "body": "Wicked: For Good has grossed $393.3 million worldwide in its first nine days at the boxoffice, which allows it to move up to No. 5 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Box Office Mojo’s list of the top 1,000 films in terms of the…",
    "image": null,
    "pubDate": "2025-11-30T22:50:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "353a969e81a646e4",
    "title": "Limp Bizkit Honors Late Bassist Sam Rivers at First Show Since His Passing",
    "link": "https://www.billboard.com/music/music-news/limp-bizkit-sam-rivers-tribute-first-concert-since-death-1236124852/",
    "summary": "The rock band shared an emotional tribute video during its Mexico City concert.",
    "body": "Limp Bizkit is honoring their late co-founder and bassist Sam Rivers. During their first concert since Rivers’ passing in mid-October, the Fred Durst–fronted rap-rock band paid tribute to the musician with an emotional video at Mexico City’s Estadio Fray Nano on Saturday (Nov. 29). Related Fred Durst Pays Tribute to Late Limp Bizkit Bassist Sam Rivers: &#8216;What He&#8217;s Left Us Behind Is Priceless&#8217; Details Emerge About Possible Cause of Death For Limp Bizkit Bassist Sam&nbsp;Rivers Sam Rivers, Limp Bizkit Co-Founder &amp; Bassist, Dies at&nbsp;48 The brief clip featured an image of Rivers accompanied by the messages “Sam Rivers, our brother forever” and “Sam Rivers, we love you forever.” As the video ended, the members of Limp Bizkit embraced one another while the crowd chanted the late bassist’s name. Earlier in the day, drummer John Otto reflected on the loss of his close friend and bandmate in a heartfelt Instagram post. “Today is going to be tough,&#8221; Otto wrote. &#8220;A first I never wanted to experience. Especially not now. You’ve been there for so many major firsts in my life. Some of my earliest memories were made with you. We grew up together. Laughed toge…",
    "image": null,
    "pubDate": "2025-11-30T18:28:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4a1a2d9c8ae7e2a",
    "title": "These Official KPop Demon Hunters T-Shirts Are on Sale for Cyber Monday",
    "link": "https://www.billboard.com/culture/product-recommendations/official-kpop-demon-hunters-t-shirts-best-deals-buy-online-1236124821/",
    "summary": "From HUNTR/X tour tees to Saja Boys designs, here's where to pick up official merch at a discount for the holidays",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The KPop Demon Hunters phenomenon shows no signs of slowing down, with the hit Netflix film continuing to break streaming records while being poised to become an Oscar contender for both the movie and its Billboard number-one single , &ldquo;Golden.&rdquo; The animated film has spawned a host of official and fan-made merch too, from accessories inspired by the fictional girl group HUNTR/X , to Saja Boys hoodies and gifts . The film&rsquo;s stars are even getting in on the action, with Mystery Saja singing voice Kevin Woo now offering personalized videos for fans via the message delivery app, Cameo . So it&rsquo;s no surprise that KPop Demon Hunters is also part of this year&rsquo;s big Black Friday and Cyber Monday deals . In fact, almost all the T-shirts on Amazon&rsquo;s official KPop Demon Hunters merch shop are 15% off right now, with multiple colors, sizes and styles on sale. Hot Topic, meantime, has officially-licensed KPop Demon Hunters shirt…",
    "image": null,
    "pubDate": "2025-11-30T18:03:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd4f32022c83d632",
    "title": "Iggy Azalea Says She Has ‘No Interest’ in Returning to Music",
    "link": "https://www.billboard.com/music/rb-hip-hop/iggy-azalea-wont-return-to-music-1236124839/",
    "summary": "The update from the \"Fancy\" rapper came via Instagram on Friday (Nov. 28).",
    "body": "Iggy Azalea is officially closing the door on her rap career. The Australian-born artist, who has shifted her focus to entrepreneurial and digital ventures in recent years, reaffirmed that she does not plan to return to the music industry. The update came via Instagram on Friday (Nov. 28), when the “Fancy” rapper shared a selfie that prompted a fan to ask whether she had recently signed a new record deal. “F*** no,” Azalea replied in the comments. “But I did consider signing, for weeks. I’m very sure I don’t want to come back to the music industry.” Her comment follows years of gradual distance from major releases. Azalea’s last studio album, The End of an Era , arrived in 2021 and marked a personal milestone, intended as a closing chapter before a pivot to new creative paths. Her 2014 debut, The New Classic , made a global impact with the Billboard No. 1 single “Fancy” and established her as one of the most commercially successful Australian rappers of the decade. Earlier this year, Azalea publicly alleged on X (formerly Twitter) that Universal Music Group owed her what she described as “millions of dollars in back pay” from international royalties. She claimed the amount in ques…",
    "image": null,
    "pubDate": "2025-11-30T06:37:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38bc189ff26a74de",
    "title": "Vanessa Hudgens Gives Birth to Second Baby: ‘What a Wild Ride Labor Is’",
    "link": "https://www.billboard.com/music/music-news/vanessa-hudgens-baby-birth-2025-1236124814/",
    "summary": "The \"Sneakernight\" singer shared a selfie from her hospital bed.",
    "body": "Vanessa Hudgens &nbsp;and husband&nbsp;Cole Tucker have welcomed their second child together. The High School Musical alum &#8212; and singer behind pop songs including 2008&#8217;s &#8220;Sneakernight&#8221; and 2006&#8217;s &#8220;Come Back to Me&#8221; &#8212; announced her newborn&#8217;s birth on Saturday (Nov. 29) with a photo of herself hooked up to monitors in a hospital bed. In the snapshot, Hudgens appears to be holding hands with Tucker, a former professional baseball player who most recently played for the Los Angeles Angels before retiring in May. &#8220;Well…. I did it,&#8221; Hudgens captioned her Instagram post . &#8220;Had another baby!!! What a wild ride labor is. Big shout out to all the moms. It’s truly incredible what our bodies can do.&#8221; The singer/actress publicly shared the news of her pregnancy in July, when she debuted her baby bump on social media through a maternity photo shoot with Tucker. Since then, she&#8217;s shared other fun glimpses at life while expecting, including pictures of herself dressed up as Mother Earth &#8212; painting her belly as Earth &#8212; for Halloween, and vacation photos from attending a September wedding in Italy. The co…",
    "image": null,
    "pubDate": "2025-11-30T01:23:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea1d85bee71e6cb",
    "title": "Newly Found Organics in Enceladus’ Plumes",
    "link": "https://www.nasa.gov/image-article/newly-found-organics-in-enceladus-plumes/",
    "summary": "Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of prev…",
    "body": "NASA/JPL-Caltech/Space Science Institute Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of previously undetected organic compounds in a plume of ice particles like the ones seen here. The ice particles were ejected from the ocean that lies under Enceladus’ frozen shell. Researchers spotted not only molecules they’ve found before but also new ones that lay a potential path to chemical or biochemical activity. Learn more about what they discovered. Image credit: NASA/JPL-Caltech/Space Science Institute",
    "image": null,
    "pubDate": "2025-11-28T18:11:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c37d6cf6de5f030",
    "title": "When Christmas Is Just Another Day at the Restaurant, New Traditions Form",
    "link": "https://www.eater.com/holidays/925002/chinese-restaurant-christmas-traditions",
    "summary": "Family photos provided by, from left to right: Joanne Liu and Kenneth Wan, Curtis Chin, Roger Liu, and Chin. Located in Bartow, Florida, Hong Kong Chinese Restaurant does the most business during hurricanes. Connie Wu recalls her parents’ restaurant was still taking orders during Hurricane Irma in …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ee35a5b55f088eb",
    "title": "Eater’s Guide to the Holidays",
    "link": "https://www.eater.com/eaters-guide-holidays/925501/eaters-guide-to-the-holidays",
    "summary": "Want to Become a Restaurant VIP? Bring Holiday Gifts. When Christmas Is Just Another Day at the Restaurant, New Traditions Form A Sip of Latine Holiday Tradition The Best Holiday Bars and Restaurants Pop-Ups in San Francisco The Jolliest Holiday and Christmas Pop-Ups Around Chicago The Best Restaur…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "684d5d9a9f3bf897",
    "title": "A Vanilla Chiffon Cake Recipe That’s Ready to Roll",
    "link": "https://www.eater.com/eater-at-home/918243/vanilla-chiffon-cake-recipe-for-yule-log-buche-de-noel",
    "summary": "A bûche de Noël is only as good as its cake. This recipe for vanilla chiffon cake delivers a perfect, fluffy, thin sheet of deliciousness that’s easy to make and even easier to roll up — if the pastry gods are with you, there will be no cracks. This recipe follows the chiffon method, wherein lots o…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7898272e8025a353",
    "title": "All the Tools for Making a Mouthwatering Bûche de Noël",
    "link": "https://www.eater.com/eater-at-home/923948/what-you-need-for-buche-de-noel-yule-log",
    "summary": "I would love to know which ancient Christmas wizard took a puff of Chronic and invented the bûche de Noël, the iconic dessert log that likely originated in medieval France and exploded in popularity in Europe during the Victorian era, which also tracks (that’s when folks were creative hobby-maxxing…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]