[
  {
    "id": "90f5f37d9ffb2b6d",
    "title": "Never mind Google family groups, One UI 8.5 could bring Samsung family groups",
    "link": "https://www.androidauthority.com/samsung-family-groups-one-ui-8-5-3603352/",
    "summary": "Samsung could offer its own family group feature in One UI 8.5. So how would this stand out from Google's feature?",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung is reportedly working on family group functionality in One UI 8.5. This mirrors Google’s family group suite, but will only apply to Samsung accounts and services. A Samsung family group could let you approve Galaxy Store purchases, share fitness data and payment info, and more. Google has offered Family Group functionality for years now, allowing you to share payment info, calendars, notes, cloud storage, and more with your household. However, it looks like Samsung is working on its own Family Group feature in One UI 8.5 . SammyGuru reports that One UI 8.5 will let you create a family group using your Samsung account. Once you’ve created a group, you can invite others to join it. Check out the outlet’s screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-in-Titanium-Jetblack-Home-Screen.jpg",
    "pubDate": "2025-10-02T10:28:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b32c73dfb0332ff",
    "title": "5 carriers you should sign up for instead of AT&T",
    "link": "https://www.androidauthority.com/att-alternatives-3575806/",
    "summary": "While there are some benefits to the AT&T network, here are 5 alternatives you should look at first.",
    "body": "Credit: Edgar Cervantes / Android Authority While Verizon and T-Mobile both like to make a lot of noise these days, AT&amp;T has sort of fallen into a position where it’s not a bad network per se, but it’s hard to feel too excited about it. As the company puts more focus on wireless and wired internet services , the cellular network in many ways remains as it always has: very reliable and consistent where it’s strong, but with notable weaknesses in markets where it’s less invested. It might be the quietest, but if you live in an area with solid AT&amp;T coverage, there’s little reason to consider one of the other big networks. After all, AT&amp;T customers are seeing price increases, weakening customer service, and other shifts that you’d find with Verizon and T-Mobile as well. That said, there are plenty of great alternatives to AT&amp;T if you are willing to give prepaid a chance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/ATT-logo-on-smartphone-with-blue-background-stock-photo.jpg",
    "pubDate": "2025-10-02T10:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dfacf9642d31dfa",
    "title": "Turn your ceiling into a 120-inch Google TV movie screen with BenQ’s latest projector",
    "link": "https://www.androidauthority.com/benq-gv32-led-projector-launch-3603151/",
    "summary": "BenQ's GV32 boasts impressive specs at a moderate price point.",
    "body": "TL;DR BenQ launched the GV32, the brand’s latest ceiling-friendly portable projector. Specs include an LED light source, 1080p resolution, 500 ANSI lumens, HDR10/HLG support, and built-in Google TV and Netflix. The device is priced at $599, with preorders now live and general availability in October. Yet another portable projector is eyeing your ceiling space, this time from BenQ. The new GV32 builds on the momentum of the company’s GV projector series, delivering HDR10 color and flexible projection in tight spaces, but now with an LED light source. BenQ positions the GV32 as a bridge between entry-level LED portables and its more premium laser models. It carries forward the rotating design of its GV siblings, including the much pricier GV50, with a base that supports 135° vertical tilt and full 360° horizontal rotation. For easy setup, it also features auto correction, zoom, and horizontal/vertical keystone adjustments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/BenQ-GV32-LED-Projector-scaled.jpg",
    "pubDate": "2025-10-02T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220f4f1832dfadc2",
    "title": "Google needs to admit it has a Google Home hardware problem",
    "link": "https://www.androidauthority.com/google-home-hardware-problem-3603036/",
    "summary": "Why is this so hard for Google to get right?",
    "body": "Yesterday was a big day for Google Home. In fact, I may go as far as to say it was one of the most critical moments for the platform in years. Between the long-awaited Gemini rollout , redesigned Home app , new Nest cameras , and really impressive Ask Home capabilities , Google’s smart home ambitions have never looked brighter. However, for everything Google seems to have gotten right with this next chapter of Google Home, there’s one area that still feels noticeably lacking: hardware. Specifically, smart speaker and smart display hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-02T09:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9159d02e0eb96b5",
    "title": "Samsung’s One UI 8.5 could borrow a screen recording feature from OnePlus, and I love it",
    "link": "https://www.androidauthority.com/one-ui-8-5-screen-recording-upgrade-3603322/",
    "summary": "One UI 8.5 could let us record only a section of the screen.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung is set to bring partial screen recording to its devices with One UI 8.5. The feature will allow recording only a section of the screen along with sounds. Samsung currently allows partial recording, but the results are saved as GIFs and not videos. Samsung’s rollout of One UI 8 is catching up in pace. While it is much more timely compared to its laggard One UI 7 rollout, it feels like a mere version upgrade with few changes. However, to ensure we have no complaints, it is also working on a significant update with One UI 8.5, which is expected to arrive with the Galaxy S26 series in the coming months. We’ve already spotted nearly a dozen new features in One UI 8.5 and are learning about a quite useful addition. With One UI 8.5, Samsung could introduce partial screen recording, which would allow only a selected portion of the display to be captured and displayed in the video. The feature was spotted in a leaked One UI 8.5 test build and reported by leaker Ice Universe on Weibo .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-10-02T09:17:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52ebb33b44a81c0b",
    "title": "Kindle readers will soon get more tools to stay in the story",
    "link": "https://www.androidauthority.com/amazon-kindle-story-so-far-ask-this-book-3603120/",
    "summary": "Reading is about to get more interactive.",
    "body": "TL;DR At its fall event, Amazon announced two new Kindle features: Story So Far and Ask This Book. Both use AI, providing spoiler-safe recaps and context-aware answers. The features will launch on Kindle iOS later in 2025 and on Kindle devices in early 2026. True to trend, the Kindle platform is getting another dose of generative AI. Alongside the newest Kindle Scribe lineup launched at its fall hardware event, Amazon announced two new reading tools: Story So Far and Ask This Book. Both aim to make reading more interactive while sparing users from spoilers. Story So Far acts like a spoiler-safe highlight reel. Instead of flipping back through a book, readers will be able to pull up a clean summary of everything that’s happened up to the page they’re on. The tool should make it easier to jump back into abandoned titles or long storylines. Ask This Book, on the other hand, adds a conversational layer to the Kindle experience. The tool will allow users to highlight passages and ask context-aware questions, such as “What’s the significance of this scene?” Amazon says the system will answer based only on the text read so far, helping with comprehension without spoiling future plot poin…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Amazon-Kindle-2022-Light-scaled.jpg",
    "pubDate": "2025-10-02T09:15:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e1dbfd1aab1881a",
    "title": "Spotify Car Thing 2.0: Verizon is killing its in-car Google Assistant/hotspot gadget",
    "link": "https://www.androidauthority.com/verizon-hum-shutting-down-3603305/",
    "summary": "Say goodbye to Verizon's nifty in-car accessory.",
    "body": "Credit: Verizon TL;DR Verizon has announced that it’s discontinuing the service for its Hum in-car accessory line. These gadgets offered vehicle diagnostics, roadside assistance, mobile hotspot functionality, and enabled Google Assistant support. Verizon says it’ll discontinue the Hum service on December 31. Verizon launched its Hum accessories for cars back in 2015, and these were novel devices for the time. These gadgets can access your vehicle diagnostics, offer roadside assistance, and more. They later served as both a Google Assistant client and a mobile hotspot. Unfortunately, there’s bad news if you’ve got one of these products. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Verizon-Hum-and-speaker-scaled-1.jpg",
    "pubDate": "2025-10-02T08:18:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00fd9eb69f930c3b",
    "title": "Deals: Get a great Narwal robot vacuum and mop for as low as $260!",
    "link": "https://www.androidauthority.com/narwal-freo-s-pro-robot-deals-3603153/",
    "summary": "Keep your floors clean and your wallet fatter with these robot vacuum discounts!",
    "body": "Credit: Jonathan Feist / Android Authority Clean floors keep the soul happy, and we know most people don’t have to clean them all the time. If you want to delegate this job to a handy robot, here are a couple of great deals from Narwal. You can save up to $200! Buy the Narwal Freo S Robot Vacuum and Mop Combo for $259.99 ($90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-10-02T00:17:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2986dfa2143ac8d",
    "title": "Save $230 with this bundle: Amazon Echo Spot and Echo Frames",
    "link": "https://www.androidauthority.com/amazon-echo-spot-frames-deal-3603154/",
    "summary": "You can save big if you get these Alexa-powered devices together!",
    "body": "Credit: Amazon If you’ve been itching for a new smart speaker and smart glasses, here’s a deal that gets you both at a drop-dead price. This bundle offer gets you an Amazon Echo Spot and a pair of Amazon Echo Frames for just $119.99. That’s a total of $229.99 in savings! Buy the Amazon Echo Spot + Amazon Echo Frames bundle for just $119.99 ($229.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Spot-and-Echo-Frames-on-table.jpg",
    "pubDate": "2025-10-01T22:34:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d1d6e873771c5d2",
    "title": "Either Galaxy Watch users are suddenly sleeping better, or Samsung changed how sleep scores work",
    "link": "https://www.androidauthority.com/galaxy-watch-sleep-scores-3603200/",
    "summary": "For some reason, lots of Galaxy Watch users suddenly seem to be topping the charts with their sleep score numbers.",
    "body": "TL;DR Samsung lets Galaxy Watch users track their sleep and computes a “sleep score” number. Recently, some Galaxy Watch owners have noticed their sleep scores rising through the stratosphere. With no obvious behavioral changes to blame, this may be due to a change in the sleep score algorithm. Data makes talking about certain subjects enormously easier, and that’s probably no more true than it is for quality of sleep. Sure, you could subjectively rate your experience as sleeping well or not, but it’s long been very difficult to actually compare that with anyone else’s experience, or even track our own experiences night-to-night. Fitness trackers and smartwatches have been absolutely game-changers in this regard, empowering us to finally do some data-driven analytics on what’s probably the biggest part of our lives that we’re also least aware of. But are you sure you can trust that data? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/samsung-galaxy-watch-sleep-2.jpg",
    "pubDate": "2025-10-01T21:47:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2909cd5e16b81982",
    "title": "Gemini’s refusal to make anything but 1:1 square images is driving us crazy",
    "link": "https://www.androidauthority.com/google-gemini-square-images-3603128/",
    "summary": "Gemini keeps ignoring requests for the wide 16:9 pictures lots of users want.",
    "body": "TL;DR Google Gemini used to accept input letting you specify the shape, or aspect ratio, of images it generates. Last month, this stopped working, and Gemini will only create new pictures that are square. Google says that it’s working on a fix, and there are some workaround you can use until then. If you’ve used modern AI chatbots enough, this probably is going to sound very familiar: You construct a prompt containing one or more very specific restrictions, and then watch as the result you get just utterly ignores those limitations. I recently had just such an experience, trying to use Gemini to cheat at Blue Prince solve some word puzzles, and even when directing that I wanted only 6-letter answers, still got a bunch of 7- and 8-letter responses. Normally, when you point this out to an AI system, it revises its output accordingly, eventually giving you want you wanted in the first place. But what’s currently going on with Gemini and image generation is proving to be nothing short of maddening.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/gemini-square-icon.jpg",
    "pubDate": "2025-10-01T20:18:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d979b60344f5c444",
    "title": "Gemini’s home screen could soon get a Discovery-style redesign",
    "link": "https://www.androidauthority.com/google-gemini-scrollable-home-screen-apk-teardown-3603097/",
    "summary": "Our latest APK teardown revealed that Google is testing a dramatically different look for the Gemini UI.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Our app teardown revealed that Google is testing a new Gemini home screen. The redesign adds a scrollable feed of one-tap prompt suggestions. Prompts range from image edits to news, quizzes, and coding. Like almost all AI chatbots , Gemini has cultivated a minimalistic look from the beginning. When you open the app, it presents you with an uncluttered home screen, and we’ve seen Google testing minor UI tweaks in recent months. However, we live in a scrollable world, and Google appears to be considering a more drastic rethink about how users interact with the app from the start. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In Google app version 16.38.62.sa.arm64, we managed to enable a redesigned Gemini home screen in testing. The current layout greets you with a welcome message and …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-Gemini-home.jpg",
    "pubDate": "2025-10-01T17:58:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9233fa55be76364",
    "title": "I used the new Google Home Speaker. Here’s why you should save your money",
    "link": "https://www.androidauthority.com/google-home-speaker-hands-on-3603047/",
    "summary": "With Gemini and Gemini Live coming to older speakers, it feels like the Google Home Speaker lacks a clear hook of its own.",
    "body": "It’s probably fair to say that smart home enthusiasm in 2025 isn’t what it once was. Stuff like lighting control and smart locks are so old at this point that many of us take them for granted, and while there’s still lots of potential for where the future could take us — I’m looking at you, AI — those solutions still aren’t quite mature to the point where they feel like obvious, must-have upgrades. Maybe as a consequence of us reaching that smart home plateau, new hardware from Google has been few and far between. Probably the biggest motion we’ve had in years was the introduction of the Pixel Tablet back in 2023, so I was understandably excited during the Pixel 10 launch when Google appeared to tease the release of a then-unknown new Nest speaker .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_1.jpg",
    "pubDate": "2025-10-01T17:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eccd3fedc249bd0",
    "title": "These are the very best Verizon deals you’ll find this October",
    "link": "https://www.androidauthority.com/verizon-deals-october-3601224/",
    "summary": "From Pixel 10 to iPhone 17, there's a free phone promotion for just about every type of user.",
    "body": "Credit: Joe Maring / Android Authority Verizon may no longer hold the crown as the undisputed leader in wireless, but it remains one of the largest and most dependable networks in the US. It’s true that it is also often the most expensive of the big three, but thankfully, both new and existing customers can find ways to save, from trade-in credits and upgrade discounts to free phone promos when adding a line. Below, we’ve rounded up some of the top Verizon deals for October 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-01T16:19:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "371ad1cc70a1b4e3",
    "title": "If your Samsung Galaxy Ring turns into a finger trap, here’s the escape route",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-removal-guide-3603033/",
    "summary": "Samsung has a guide on how to remove that stuck Galaxy Ring.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has a guide on how to cut off the Galaxy Ring if it gets stuck on your finger. It’s recommended that the cutting be done by a medical professional. The guide also shares three other solutions you can try before resorting to cutting. The Samsung Galaxy Ring has been making headlines lately, and not for good reasons. You may have heard about the YouTuber who was wearing their Galaxy Ring when the battery swelled , making it impossible to remove the device normally. Thankfully, the victim is fine with minimal superficial injuries, but this probably unlocked a new fear for many smart ring users. If you ever find yourself in a similar position, Samsung has a guide on what to do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2025-10-01T15:39:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46aa5988e5c44ad3",
    "title": "The best Cricket Wireless deals of October 2025",
    "link": "https://www.androidauthority.com/cricket-wireless-deals-october-3603055/",
    "summary": "Save big on the Galaxy S25, Motorola Raz, and more!",
    "body": "Credit: Edgar Cervantes / Android Authority Cricket is the no-contract subsidiary of AT&amp;T , offering customers a way to get affordable smartphones with cheap prepaid plans while still having in-store support and many other benefits that you’d find with traditional postpaid service. While pricing is already quite low, Cricket occasionally has some pretty sweet deals for both new and existing customers. Below, we’ve rounded up the top promotions available heading into October of 2025. Get an unlimited plan for just $15 per month",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Cricket-Wireless-logo-on-smartphone-Stock-Photo-1.jpg",
    "pubDate": "2025-10-01T15:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62af2ef07076ea0a",
    "title": "I switched to the Pixel 10 from the Pixel 10 Pro: Here’s how it went!",
    "link": "https://www.androidauthority.com/pixel-10-vs-pixel-10-pro-3602612/",
    "summary": "After ditching the Pixel 10 Pro to use the Pixel 10 instead, I have some thoughts.",
    "body": "https://www.youtube.com/watch?v=DAPn1Z-4O8M For anyone who’s been following my recent work here at Android Authority or over on my YouTube channel , you’ll know that I’m a big Pixel fan. I’ve been on Team Pixel for years, and when the Pixel 10 series launched, I jumped on the Pixel 10 Pro on day one. And honestly? I absolutely love it. It’s a phenomenal device that packs an incredible amount of power into a relatively compact and beautifully designed body. The camera system is a dream, the software is clean and intuitive, and even the subtle Moonstone colorway makes me happy whenever I pick it up. However, I’m also keenly aware that not everyone can afford a $1,000 smartphone. For many people, the premium features of a “Pro” moniker, especially the fancy camera tricks, are overkill for their daily needs. This is where the standard Google Pixel 10 comes in. It promises the core Pixel experience at a much more palatable price point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-2-of-5.jpg",
    "pubDate": "2025-10-01T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c475ecad1ae3a628",
    "title": "These are the best AT&T deals you’ll find this October",
    "link": "https://www.androidauthority.com/best-att-deals-oct-3601253/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T handles its promotions differently from Verizon or T-Mobile. Instead of flooding the market with free-phone offers that require no trade-in, AT&amp;T focuses on consistent discounts that usually extend to both new and existing customers. That makes the deals less flashy, but often more fair. There are a few catches of course. Many upgrade offers require you to be on one of AT&amp;T’s pricier unlimited plans as an existing customer, while new customers may qualify with even the entry-level unlimited tier. And while most of the biggest savings come from trade-ins, AT&amp;T is generally flexible here as older or damaged phones often still qualify for credits that can knock $1,000 or more off the price of a new device. A handful of promotions even skip the trade-in requirement entirely, bringing prices close to free.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/ATT-logo-on-smartphone-with-blue-background-stock-photo.jpg",
    "pubDate": "2025-10-01T13:11:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef0d344240521f4",
    "title": "5 ways your Google Home experience is changing (for the better)",
    "link": "https://www.androidauthority.com/new-google-home-features-3602757/",
    "summary": "Camera upgrades, Nest everything, and Gemini, oh my!",
    "body": "TL;DR Google is updating the Home app with new functionality, a modernized interface, and all the power of Gemini. Nest camera control features prominently in the new Home, with faster, more responsive feeds. Gemini is ready to accept even complicated device commands, all delivered in plain language. Big things are happening with Google Home. Today, the company introduces new hardware, upgrades for existing devices, new subscription offerings, and a boatload of all things Gemini. At the core of this is a new Google Home app experience, and it is chock full of its own changes you won’t want to miss: 1. New and improved Google Home app Home has become a bit sprawling in its reach over the years, but Google is now reining things in with a tight new interface designed to connect users with the most important information and controls all in one place. That involves splitting the app into the Home, Activity, and Automations tabs. Activity you’re probably familiar with from Home already, detailing all the actions your devices have been taking. To that, Google now adds handy Home Brief summaries for Home Premium subscribers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_devices_mix_2.jpg",
    "pubDate": "2025-10-01T13:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cd449fe9379c38e",
    "title": "First Onn TV boxes, now Walmart has a super-cheap Onn camera, doorbell",
    "link": "https://www.androidauthority.com/google-walmart-onn-cameras-3602934/",
    "summary": "Why spend plenty of cash on a Nest Cam or Doorbell when Walmart now offers these alternatives?",
    "body": "TL;DR Google and Walmart have teamed up to release Onn-branded camera products that support Google Home. The first two devices are the Onn Indoor Camera Wired and the Onn Video Doorbell Wired. Expect to pay roughly $23 and $50 for each product, respectively. Google has just launched three refreshed Nest camera products , ranging in price from $99.99 to $179.99. But what if you don’t want to spend that much cash? There’s good news thanks to a new partnership between Google and Walmart. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_walmart_onn.jpg",
    "pubDate": "2025-10-01T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e605477029f7096",
    "title": "Google’s new Nest Cams and Doorbell double down on video quality",
    "link": "https://www.androidauthority.com/google-new-nest-cam-nest-doorbell-3602359/",
    "summary": "Expect higher resolution video quality, improved low-light video, and more.",
    "body": "TL;DR Google has announced new Nest Cam Indoor, Nest Cam Outdoor, and Nest Doorbell models. All three devices have wired power, a new camera sensor, 2K HDR video capture, and a wider field of view. The devices are available now and range in price from $99.99 to $179.99. Google offers a variety of Nest Cam and Nest Doorbell products in its portfolio, but the company is now expanding this range with three new Nest products. Google has revealed the third-generation Nest Cam Indoor, second-generation Nest Cam Outdoor, and third-generation Nest Doorbell. All three gadgets have wired power rather than built-in batteries, along with a wider field of view. The Nest Cams sport a 152-degree field of view, while the Nest Doorbell offers a 166-degree perspective. The Nest Doorbell also packs a 1:1 aspect ratio as opposed to the 3:4 ratio seen on the previous model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_box_indoor.jpg",
    "pubDate": "2025-10-01T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3639e9aabebd7f4",
    "title": "Gemini for Home is here to transform how you use Google Home",
    "link": "https://www.androidauthority.com/gemini-for-home-features-availability-3602734/",
    "summary": "Gemini is finally arriving on the Google Home app and devices.",
    "body": "TL;DR Google is finally bringing Gemini to Home devices. Users will be able to pick from 10 natural-sounding voices. When you want Gemini to control your smart home, you won’t have to remember exact device names or phrases. Google has been working on replacing Assistant with Gemini wherever it can. While we’ve seen Assistant gradually disappear on other products, smart home owners have been patiently waiting for Google’s AI to finally make its way onto their smart home devices. It’s been a long time coming, but the swap-out is finally rolling out to Google Home . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_devices_mix_1.jpg",
    "pubDate": "2025-10-01T13:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd8b0e0d8e467936",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 1)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-01-2025-3602546/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 1, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Wallpaper-Wednesday-2025-10-01-1-of-1.jpg",
    "pubDate": "2025-10-01T12:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10c1daaccf6844f4",
    "title": "Google Photos’ Collage tool is about to get way more flexible and easier to use (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-collage-tool-improvements-apk-teardown-3602992/",
    "summary": "Users will soon be able to add images and adjust the number of grids after starting a collage.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted various improvements coming to the Collage tool within Google Photos. Users will soon be able to add images individually and adjust the number of grids after starting a collage, providing them with greater flexibility. We’ve also spotted new Diwali-themed collage designs that could be rolled out in time for the festival. Google Photos is one of the best apps Google has ever created for Android, and surprisingly, it continues to improve over time . We’ve spotted Material 3 Expressive changes en route to the app, and Google is also working to fix its annoying search limitation on shared photos . Within Google Photos’ latest v7.47.0 update, we’ve spotted code for a bunch of new features related to its Collage functionality, and we have managed to activate them before launch to give you an early look. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowle…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2025-10-01T12:20:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf8b5ec1272c179d",
    "title": "This upcoming Google Maps feature could make virtual exploration easier, and here’s a look",
    "link": "https://www.androidauthority.com/google-maps-street-view-aerial-button-apk-teardown-3602942/",
    "summary": "The upcoming Aerial button will allow users to seamlessly transition between Street View and Satellite View with one tap.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google Maps could soon add a new “Aerial” button to Street View. The Aerial button will allow for a quick and seamless transition to Satellite View and back. The Aerial button even remembers the direction from Street View when transitioning into Satellite View, enhancing the user experience. Google Maps has a ton of great features that make it one of the best navigation apps on Android . One such feature is Street View, which presents users with images of the actual street and surroundings in mapped areas. Street View allows users to explore neighborhoods virtually, but there isn’t a clean method to seamlessly transition from Street View to Satellite View (which is also useful for virtual exploration). Google could soon solve this with a new Aerial button that lets users transition from Street View to Satellite View in a matter of seconds. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-showing-a-route-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-10-01T10:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88dcba4b1e51a866",
    "title": "The Galaxy Z Fold 7 is so good, Samsung says it’s stealing Ultra fans",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-vs-galaxy-ultra-3602926/",
    "summary": "Nearly 1 in 3 Galaxy Z Fold 7 buyers are former Ultra users.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung says users transitioning from Galaxy S Ultra models now make up nearly 30% of Galaxy Z Fold 7 purchases. The company also revealed that the Galaxy Z Fold 7 is selling 50% better than the Galaxy Z Fold 6. The Galaxy Z Flip 7 is also apparently converting users from rival brands at record levels in the US. Samsung says more Galaxy S Ultra users in the US are making the jump to foldables, all thanks to the Galaxy Z Fold 7 . According to the company, users transitioning from S series Ultra models now make up nearly 30% of Galaxy Z Fold 7 purchases. That’s a notable shift in demand for the new Samsung foldable compared to previous years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-tent-mode-on-table-hero-image-scaled.jpg",
    "pubDate": "2025-10-01T10:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3af76c4641caa00",
    "title": "As a YouTube TV user, I’m so jealous of Amazon’s new multiview feature",
    "link": "https://www.androidauthority.com/amazon-multiview-feature-beats-youtube-tv-why-3602572/",
    "summary": "I needed this on YouTube TV yesterday.",
    "body": "Amazon announced several products yesterday, including updated Echo speakers , a redesigned Kindle Scribe, and a new Fire TV lineup that introduces the company’s in-house Vega operating system. And while all of that’s great, it’s another announcement that I can’t stop thinking about. As part of its recent partnership to stream NBA games on Prime Video, Amazon also showcased some new playback experiences for those NBA games, one of which is a multiview feature for watching up to four games at once.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-multiview-hero-pixel-10-pro-scaled.jpg",
    "pubDate": "2025-10-01T09:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b725b2c219f6909a",
    "title": "I’m finally quitting Duolingo after the latest controversial change",
    "link": "https://www.androidauthority.com/quitting-duolingo-energy-system-3599842/",
    "summary": "Duolingo's energy system means I can no longer meaningfully learn as a free user.",
    "body": "It’s no secret that I have been frustrated with the experience Duolingo offers. A few months back, I considered why it might be time to ditch my Duolingo streak . However, I clung onto my streak as the app’s mascot pestered me and I grappled with letting go of what felt like an achievement. However, now over 700 days into my streak, I’m finally quitting Duolingo due to the app’s introduction of a new energy system.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/duolingo-missions-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-10-01T09:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2df8bd3f4821705",
    "title": "YouTube TV took NBCUniversal spat public, but there’s good news for subscribers",
    "link": "https://www.androidauthority.com/youtube-tv-nbcuniversal-short-term-extension-3602830/",
    "summary": "After taking its contract spat public last week, YouTube TV says it's reached a short-term extension with NBCUniversal.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has announced that it’s reached a short-term extension with NBCUniversal for content on YouTube TV. This news comes a week after Google said it failed to reach an agreement and that this content could be removed after September 30. There’s no word on the length of this extension, but the two parties are continuing to negotiate a new deal. Google recently announced that it had failed to reach an agreement with NBCUniversal for content on YouTube TV . The search giant said this content would be unavailable on YouTube TV if it didn’t reach a deal before September 30. Now, it sounds like there’s encouraging news for subscribers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-10-01T06:54:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d69e26bcd9aadfb",
    "title": "Are you a Nightmare Before Christmas fan? You need to check out these deals!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-limited-edition-disney-jack-skellington-sally-shells-3602653/",
    "summary": "Wouldn't you like to see something strange?",
    "body": "Credit: Amazon I must say it: Halloween is, by far, my favorite holiday. And I also happen to be a big fan of The Nightmare Before Christmas! I was way too excited to see these bundle deals come back, and there is a new Sally-themed one! Regardless of which you pick, you can get an Amazon Echo Dot and the shell for $64.98, which is a $25 discount. Buy the Amazon Echo Dot + Limited Edition Disney Jack Skellington Shell for $64.98 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Jack-and-Sally-Amazon-Echo-Dot-shells.jpg",
    "pubDate": "2025-09-30T22:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7ab71550a1c4b4e",
    "title": "Are you a YouTube TV subscriber? October could be a little messy (Update)",
    "link": "https://www.androidauthority.com/youtube-tv-nbcu-3601364/",
    "summary": "Update: YouTube TV says it's reached a short-term extension for NBCUniversal content.",
    "body": "TL;DR YouTube TV needs to renew its carriage contract with NBCUniversal. The service is reportedly frustrated with the high rates it pays, and wants to leverage its size for a better deal. The companies have since reached a short-term extension. Update: October 1, 2025 (3:03 AM ET): YouTube TV has announced that it’s reached a short-term extension with NBCUniversal. The two parties are still negotiating a longer agreement, though. You can read the full story here . Original article: September 25, 2025 (6:02 PM ET): Is there anything more pathetic than when big companies take their petty spats public? You’d think that institutions with multi-billion-dollar valuations would be able to negotiate arrangements between themselves professionally (and behind closed doors, most likely), but sometimes us end users get unceremoniously pulled into the fights. That happens far too often with cable companies temporarily dropping channels after failing to work out deals, and right now we’re worried that YouTube TV could be headed for just that kind of confrontation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-30T22:02:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe1505a857ac4e61",
    "title": "Of all Amazon’s new hardware, my favorite’s a $20 remote — that Google should copy, yesterday",
    "link": "https://www.androidauthority.com/smart-home-remote-3602747/",
    "summary": "No goofy wake words needed — just press a button.",
    "body": "TL;DR Amazon is launching a smart light switch that doubles as a remote control. The remote’s four buttons are programmable, and each one can activate an entire smart home routine. Sales open October 30, when the remote will be priced at a mere $19.99. Amazon unveiled its fall 2025 hardware lineup today, complete with new additions to the Kindle , Fire TV , Echo , Blink, and Ring families. Tie all that together with the AI processing power of Alexa Plus , and you’re looking at a pretty solid collection, capable of pulling off some seriously impressive technological feats. And my favorite thing there might have been a dinky little $20 light switch. To be fair, this is more than just a simple switch, and the $19.99 Amazon Basics Smart Dimmer Switch and Remote for Music and Routines does a whole lot more, as its mouthful of a name should hopefully convey. It may live on your wall, but pops right out at a moment’s notice to serve as a convenient remote control.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon_basics_switch_2.jpg",
    "pubDate": "2025-09-30T21:39:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e0ec9f52eede991",
    "title": "Deal: Garmin inReach Mini 2 satellite communicator plummets to a new record-low price!",
    "link": "https://www.androidauthority.com/garmin-inreach-mini-2-satellite-communicator-deal-3602654/",
    "summary": "Enjoy your hikes and adventures with complete peace of mind!",
    "body": "Credit: C. Scott Brown / Android Authority Signal is never as reliable outside of cities and towns. In fact, it can be nonexistent, depending on where you go. This is an issue many hikers, travelers, and adventurers often face. I see plenty of hikers where I live, and there’s usually a Garmin inReach Mini 2 hanging off their backpacks. If you’ve been looking to stay in touch when you most need it, the popular satellite communicator is cheaper than ever, dropping to just $249.99! Buy the Garmin inReach Mini 2 for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Mini-2-Strapped-To-A-Red-Hiking-Backpack.jpg",
    "pubDate": "2025-09-30T20:45:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b20028ba53fc3570",
    "title": "Google is quietly testing a better app launch shortcut for the Pixel Launcher",
    "link": "https://www.androidauthority.com/pixel-launcher-search-bar-testing-app-open-shortcut-3602629/",
    "summary": "A small but important tweak.",
    "body": "TL;DR Currently, when you search for an app on the Pixel Launcher, tapping the bottom-right keyboard button searches the app’s name on Google Search. Some users are seeing that keyboard button change to an arrow/open shortcut, allowing you to quickly open an app right from the keyboard. Google only appears to be testing this with a small number of users, with unclear plans for a wider rollout. The Pixel Launcher ‘s search bar is already one of its best features, allowing you to quickly perform a Google Search or find an app right from your home screen. According to some user reports, it appears that the latter functionality may soon receive a notable upgrade. As it stands today, when you search for an app with the Pixel Launcher’s search bar, the top result is the installed application on your phone. However, you have to tap the app icon in the results to open it. If you tap the search button at the bottom right of your keyboard, the Pixel Launcher (annoyingly) searches for the app name on Google rather than opening it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-09-30T19:55:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "066c59f52750df3b",
    "title": "Amazon unveils next-gen Echo lineup in big revamp",
    "link": "https://www.androidauthority.com/amazon-echo-next-gen-lineup-3602556/",
    "summary": "Amazon's new Echo devices get smarter and better sound.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Amazon has unveiled its latest Echo devices: the Echo Dot Max, Echo Studio, Echo Show 8, and Echo Show 11. The Echo Dot Max features a new custom-designed chip called the AZ3, while the other three devices have the more advanced AZ3 Pro. All four devices are available for pre-order, and owners will get Alexa Plus early access out of the box. Today, Amazon held its highly anticipated hardware event, where it made several announcements. Among those announcements was the unveiling of the company’s next-generation smart speakers and displays . What’s new with Amazon’s revamped Echo devices? We’ll break that all down for you below. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-1.jpg",
    "pubDate": "2025-09-30T18:52:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18832650656ac8f4",
    "title": "Galaxy Ring swelling victim shows aftermath and points to another case",
    "link": "https://www.androidauthority.com/galaxy-ring-battery-swelling-update-3602597/",
    "summary": "Samsung has called the issue “extremely rare” and is conducting an investigation.",
    "body": "Credit: X/@ZONEofTECH TL;DR The Galaxy Ring user who suffered a battery swelling injury has shared more details and photos. Samsung reimbursed him for travel costs, collected the device, and is conducting an investigation. The user pointed to other online battery complaints, including one case of swelling. The Galaxy Ring made headlines yesterday after a tech creator reported that the battery inside his unit swelled while it was on his finger . He ended up missing a flight and required hospital assistance to have the device removed. Samsung later told Android Authority it was an “extremely rare” case. The user himself suggested that saltwater exposure might have been a factor, which we speculated could make sense given that the ring’s IP68 rating doesn’t stretch as far as protection against saltwater. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image-2-scaled.jpg",
    "pubDate": "2025-09-30T18:47:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0787e1a9ee28479d",
    "title": "Fool me twice: Smart home users say they’re done trusting Google",
    "link": "https://www.androidauthority.com/smart-home-users-dont-trust-google-3602539/",
    "summary": "Many of our readers aren’t convinced Google deserves another shot at running their homes.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Many readers of a recent Android Authority article made clear that they’re not willing to give Google another chance with their smart home setups. Much of the skepticism is driven by a fear of product abandonment, poor software performance, or Gemini making basic controls worse. Some commenters remain hopeful about the platform’s future. It’s always a risk to bet on a comeback. When one of my colleagues recently explained why he was willing to give the Google Home ecosystem another shot, he admitted he might be foolish for doing so. While he’s ready to take the gamble on the next generation of Gemini-powered devices , it seems the majority of our readers aren’t. After years of glitches and abandoned products, many users are suggesting they’ve been burned by Google one too many times to trust the company with their smart home gear. The general sentiment left in the comments section of Joe Maring’s article is a vote of no confidence in the platform’s future. The original piece argued that new hardware, a redesigned Home app, and the integration of Gemini could finally put Google’s smart home back on track. However, the comments reve…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/03/google-nest-hub-second-generation-review-photo-frame-2-scaled.jpg",
    "pubDate": "2025-09-30T16:56:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "316659415ff6d43a",
    "title": "The Pixel 10a hasn’t been announced yet, but you can already try out its wallpapers",
    "link": "https://www.androidauthority.com/google-pixel-10a-wallpapers-3602538/",
    "summary": "Google's next mid-ranger could apparently hit store shelves by the end of the year.",
    "body": "TL;DR Wallpapers that may be from the Pixel 10a have appeared online. These images could give us an idea of what colorways the Pixel 10a will offer. Mystic Leaks on Telegram says the Pixel 10a may launch by the end of the year. The Pixel 10 and 10 Pro were only just released last month, but rumors are already trickling in about Google’s next big phone announcement, the Pixel 10a. We don’t know all that much about the upcoming mid-ranger yet, but an image of what seemed to be its back cover leaked in July. Now, we’ve seen a handful of the wallpapers the phone might ship with — and got a possible idea of when the phone could launch. On Telegram, the Mystic Leaks channel recently shared five abstract, colorful images, apparently wallpapers for the yet-unannounced Pixel 10a. They aren’t anything too surprising, mostly curvy blobs rendered in shades of blue, red, and green that should compliment the colors the phone itself will be available in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-9-pro-leaked-pixel-10a-wallpaper-green.jpg",
    "pubDate": "2025-09-30T16:47:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae875eadf72ef6",
    "title": "New Galaxy S26 Ultra renders show Samsung is ditching the boxy look",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-cad-renders-3602486/",
    "summary": "Get another look at Samsung's next flagship phone.",
    "body": "Credit: Android Headlines TL;DR CAD-based renders of the Galaxy S26 Ultra have leaked. The images show a black device with rounded corners, a flat display, four cameras, a camera island, an S Pen, and a SIM card tray. The Galaxy S26 Ultra is still months away from its launch, but we already know quite a bit about the device. Just this month, we’ve seen leaks about the display and dimensions . Now we’re getting treated to leaked CAD renders that show off the premium phone’s full design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-09-30T15:37:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae2520162a9ed5f5",
    "title": "Samsung’s new tri-fold foldable could soon make its big debut at a global summit",
    "link": "https://www.androidauthority.com/samsung-galaxy-trifold-debut-apec-summit-3602506/",
    "summary": "We could get our first official look at Samsung's tri-fold at the APEC summit next month.",
    "body": "TL;DR New leaks suggest Samsung’s new tri-fold phone will reportedly be unveiled at the APEC summit next month. The APEC summit is scheduled to be held from October 31 to November 1, and Samsung is expected to showcase the tri-fold at an exhibition space within the summit venue. Samsung’s tri-fold foldable is expected to have a limited initial production run of 50,000 units. Samsung has long been working on its tri-fold foldable, which was first spotted by us through animation files . This dual-hinged foldable phone has a lot of cool new tech in it, and there’s a chance it might also make it to the US despite being produced in limited quantities. We’ve been hearing plenty of possible timelines for its first look, and a new leak promises to finally give us a definitive answer on when the Samsung tri-fold will launch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-30T15:08:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c68754f686bac81",
    "title": "After the Galaxy Ring fiasco, do you feel safe wearing a smart ring?",
    "link": "https://www.androidauthority.com/after-galaxy-ring-fiasco-do-you-feel-safe-wearing-smart-ring-3602472/",
    "summary": "Well this isn't good.",
    "body": "The Samsung Galaxy Ring is in the news right now, and not for a good reason. Yesterday, tech YouTuber Daniel (aka ZONEofTECH) posted photos on X showing his Galaxy Ring with a swollen battery . He noted that the battery swelled to the point where the Galaxy Ring was (painfully) stuck on his finger, and as a result, he was denied boarding on an upcoming flight. Attempts to remove the ring with soap and water apparently only made things worse, and Daniel eventually required an emergency hospital visit before the Galaxy Ring could be removed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-09-30T14:57:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949160dd66833d2f",
    "title": "Today’s T-Mobile Tuesdays freebie is all about keeping your phone clean",
    "link": "https://www.androidauthority.com/t-mobile-tuesdays-free-phone-cleaning-kit-3602441/",
    "summary": "The phone cleaning kit will come in handy in keeping your phone smudge-free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is offering a free phone cleaning kit to its customers today as part of T-Mobile Tuesdays. The freebie can be claimed in the T-Life app and redeemed at corporate T-Mobile stores. Other deals this week include discounted Pizza Hut melts, free photo prints, and Shell fuel rewards. T-Mobile Tuesdays is T-Mobile’s wildly popular loyalty program. While it’s not a compelling reason by itself to switch to the carrier, the occasional freebies pair very well with T-Mobile’s deals and plans . We’ve seen the company offer crazy $0.01 chicken tenders , free Slurpees , and water bottles that unintentionally warp under the sun . T-Mobile Tuesdays is back this week with a new freebie, and this one will come in very handy in keeping your phone clean. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-09-30T12:54:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b3f634eab029f9a",
    "title": "This Niagara Launcher feature should be standard across all Android phones",
    "link": "https://www.androidauthority.com/niagara-launcher-contextual-apps-3602404/",
    "summary": "It's simple, but very useful.",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been using Niagara Launcher for about a year now, and I’m genuinely impressed with the overall experience. There’s plenty to like about it, including its focus on simplicity, the ability to group notifications, and the option of changing app icons with just a few taps. However, there is one feature that stands out from the rest — a core piece of functionality that I use constantly. It’s a feature so simple and well-thought-out that I believe it should be a standard component of every single Android phone . At the very least, I’d like to see it adopted on Pixel phones, as that might finally convince me to switch back to the device’s default Pixel Launcher.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-8-pro-niagara-launcher-blank-homescreen-scaled.jpg",
    "pubDate": "2025-09-30T12:51:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "107b3a2b16611294",
    "title": "This could be our first piece of evidence for the Nothing Phone 4a Pro",
    "link": "https://www.androidauthority.com/this-could-be-our-first-piece-of-evidence-for-the-nothing-phone-4a-pro-3602413/",
    "summary": "It looks like the Nothing Phone 4a Pro may have just passed through an industry database.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A database listing may have given us our first hint of the Nothing Phone 4a Pro. The listing features the model number A069P, while the Nothing Phone 3a Pro had the model number A059P. We hope the new phone builds on the foundation of the well-received 3a Pro. The Nothing Phone 3a devices are two of the best cheap Android phones of 2025. That’s in largely due to the distinctive designs, flexible rear cameras, and Essential Space functionality. However, evidence of the Nothing Phone 4a Pro may have just surfaced online. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-rear-lying-down.jpg",
    "pubDate": "2025-09-30T12:34:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6ac36b8a34e053",
    "title": "Bad news, Snapdragon fans: Exynos Galaxy S26 is this close to reality",
    "link": "https://www.androidauthority.com/samsung-exynos-2600-galaxy-s26-3602391/",
    "summary": "With Samsung commencing the Exynos 2600's mass production.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has begun mass-producing the Exynos 2600 that could power the Galaxy S26. It’s the first chipset ever to be built on a 2nm fabrication process. The Exynos 2600 production cycle already has a 50% yield, suggesting the chip may be ready in time. Next-gen Android flagships have already started to arrive on the back of Qualcomm’s earlier-than-usual announcement of its Elite phone chipset. After Xiaomi 17, the OnePlus 15 is inching closer to its launch. But while there’s no confirmation about the Galaxy S26 series’ launch timeline, we now have another piece of evidence supporting the fact that it will not be a Snapdragon-only affair . Samsung’s semiconductor division has reportedly kicked off mass production of the slated Exynos 2600 chipset. Korean news outlet The Bell states that Samsung has not only achieved this feat earlier than expected, but it has accomplished it while increasing the wafer’s yield to 50%, up from 30% in the first quarter of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-vs-Samsung-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-09-30T12:08:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3900026d648211cc",
    "title": "4 reasons I skipped Snapdragon this year — and I don’t regret it",
    "link": "https://www.androidauthority.com/i-skipped-snapdragon-this-year-3600282/",
    "summary": "Spending more for elite performance may no longer make sense.",
    "body": "Credit: Andy Walker / Android Authority As 2025 approaches its final quarter, we now have a solid view of what the flagship mobile chipset space will look like for the next twelve months. Apple has its new Apple A19 Pro, Google has its Tensor G5 , MediaTek is lining up the Dimensity 9500 , and Qualcomm has just unveiled its Snapdragon 8 Elite Gen 5 . All are fast enough for daily use, but as we know, some of these chips prioritize outright performance a bit more than others. Now I’m a tech head, I love nothing better than getting to grips with all the ultra-low-level bits and pieces that go into making brilliant displays, cameras, and processors. If the phone I end up buying has all this kit inside, then all the better.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-feature-1.jpg",
    "pubDate": "2025-09-30T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46e2fc94ce0f7fde",
    "title": "Why I skipped Nest cams and got this excellent, no subscription $50 security cam instead",
    "link": "https://www.androidauthority.com/why-i-skipped-nest-cams-and-got-tapo-c225-instead-3602055/",
    "summary": "I didn't want to be tied to a Nest Aware subscription or Google's support whims, so I got a Tapo C225.",
    "body": "Credit: Rita El Khoury / Android Authority Google is gearing up to announce a range of new Nest Cams for your home, featuring 2K HDR video and Gemini integration. However, if history is any indication, I think you should look elsewhere. Security cameras are a dime a dozen these days, and many of them are so cheap that it’s ludicrous to consider something as expensive as a $100-200 Nest Cam. Better yet, many of these other cameras offer more controls, greater privacy, and more options than Google will ever provide, so why choose Nest? This was my dilemma about a year ago when I bought my new home. I really wanted to go in with Google — I already had the company’s Nest speakers and hubs, and I used the Google Home app to control the rest of my smart home, so it made sense to get cameras that worked well with all of this. But after careful consideration, I couldn’t justify paying this much on a Nest Cam and committing to a monthly subscription. I looked into Nest Cam alternatives and landed on the TP-Link Tapo C225 () instead. I couldn’t be happier with my choice. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/tp-link-tapo-c225-security-camera.jpg",
    "pubDate": "2025-09-30T11:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a2f72e6aafd3447",
    "title": "Jackery debuts at Climate Week NYC 2025 a call for a move from slogans to action",
    "link": "https://www.androidauthority.com/jackery-climate-week-nyc-3602110/",
    "summary": "Partnerships and practical solutions take center stage in Jackery’s debut at the event.",
    "body": "The climate crisis hasn’t gone away, even if it sometimes feels like it’s competing for space with multiple other urgent headlines daily. Ultimately, the issues surrounding the protection of our planet remain as critical as ever. That was the backdrop for Climate Week NYC 2025, where renewable energy specialist Jackery stepped forward to share its message of turning lofty promises into practical action. The company made its debut at the annual summit during the “SEE the Future” forum on September 25, co-hosted by organizations including the World Economic Forum’s GAEA initiative, the SEE Foundation, the Foundations Platform 20, and Columbia University’s Climate School. Jackery’s Global Head of Brand and Public Relations, Tracy Wang, joined a panel alongside UN and academic leaders to tackle a pair of big questions: how green energy supports ecological conservation and how to build lasting alliances for sustainable development. “Green energy shouldn’t stop at the product — it must be the infrastructure behind ecological protection and climate response,” Wang told the audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Jackery-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-30T10:42:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]