[
  {
    "id": "9eeff83340adbead",
    "title": "Morrissey Scraps California Shows Due to Medication Reaction",
    "link": "https://www.billboard.com/music/concerts/morrissey-cancels-first-shows-2026-1236148536/",
    "summary": "According to the listing, the decision was made due to “an adverse reaction to a prescription medication.”",
    "body": "Morrissey has canceled the first concerts of his 2026 touring schedule, calling off two California shows scheduled for early January. The singer was set to perform Friday night (Jan. 3) at Agua Caliente Casinos in Rancho Mirage, California, but the venue’s website now lists the show as postponed indefinitely, with the change reflected on the day of the scheduled performance. According to the venue listing, the decision was made due to “an adverse reaction to a prescription medication,” though no further medical details were provided. A second performance, scheduled for Tuesday (Jan. 6) at the San Diego Civic Theatre, has also been canceled. The venue similarly confirmed the cancellation on its website, with no rescheduled date announced as of publication. Ticket holders for both California shows have been advised by the venues to consult their original points of purchase for refund or exchange information. The developments mark Morrissey’s first confirmed concert cancellations of 2026 and extend a long-running pattern of disrupted live dates in recent years, with multiple tours affected by postponements or cancellations tied to health, scheduling conflicts, or venue-related issues…",
    "image": null,
    "pubDate": "2026-01-04T05:28:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "565c896e95f348ab",
    "title": "Dove Cameron and Måneskin’s Damiano David Are Engaged",
    "link": "https://www.billboard.com/music/music-news/dove-cameron-engaged-damiano-david-maneskin-1236148494/",
    "summary": "\"My favourite part of being alive,\" she wrote.",
    "body": "Dove Cameron and Damiano David are taking the next step in their relationship. On Saturday (Jan. 3), the Disney Channel alum announced on social media that she is engaged to the Måneskin frontman after two years of dating. “My favourite part of being alive … happy new year,” Cameron captioned an Instagram gallery of the couple celebrating the milestone. David shared the same photos on his Instagram account, writing, “It’s gonna be a beautiful year.” In the snapshots, Cameron, 29, beams in a red dress while showing off her engagement ring, as David, 26, gazes back at her lovingly. The announcement follows engagement rumors from October 2025, when the couple was spotted in Australia wearing matching black outfits, with Cameron showing a sparkler on her ring finger, according to People . The pair celebrated their two-year anniversary in early October. &#8220;The 2 best years of my life,&#8221; the &#8220;French Girls&#8221; singer wrote on Instagram . &#8220;I am brought to tears at least once a week because life has become so beautiful with you in it. I love you in a way no words could ever express, but i will never stop trying. buon anniversario amore mio.&#8221; Cameron and David …",
    "image": null,
    "pubDate": "2026-01-03T20:57:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3373e68c2422f27",
    "title": "How to Watch the Critics Choice Awards 2026 Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-critics-choice-awards-2026-free-1236147793/",
    "summary": "The ceremony will be hosted by comedian and actress Chelsea Handler.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Kicking off 2026 strong, we&#8217;ve got the 31st annual Critics Choice Awards, making a big splash out of the gate as the first award ceremony of the new year. Honoring both TV shows and movies, the event will take place on Jan. 4, 2026, and will be available to watch live via the E! Network from 7:00 to 10:00 p.m. ET / 4:00 to 7:00 p.m. PT. If you miss the live event, do not fret. You can stream the event the next day via Peacock. Comedian and actress Chelsea Handler will be hosting the star-studded occasion at the Barker Hangar in Santa Monica and a slew of notable nominees will be in attendance, including Ariana Grande , Timothée Chalamet, Leonardo DiCaprio, Michael B. Jordan, Wagner Moura, Amanda Seyfried, Emma Stone, Benicio del Toro, Jacob Elordi, Paul Mescal, Adam Sandler, Elle Fanning and Stellan Skarsgård, among others. Sinners leads the Critics Choice Awards film contenders with an impressive 17 nominations, nearly matching the record of …",
    "image": null,
    "pubDate": "2026-01-03T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae34c0f1296d5523",
    "title": "Xavi Rings the New Year in Times Square & More Uplifting Moments in Latin Music This Week",
    "link": "https://www.billboard.com/music/latin/uplifting-moments-latin-music-xavi-los-tigres-bizarrap-1236148306/",
    "summary": "Plus, Los Tigres Del Norte bring their legendary corridos to The Simpsons.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Xavi Brings Mexican Music Swagger to Times Square&#8217;s New Year’s Eve Celebration With his slicked-back hair and oversized black coat Xavi kicked off 2026 with a bang (and a fresh look) during Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest 2026 in Times Square, with over 100,000 fans reportedly in attendance. Backed by a norteño ensemble featuring an accordionist, brass section and guitarists, he delivered performances of the Billboard No. 1 bachata hit “En Privado” and the Mexican cumbia-infused “No Capea,” originally starring Manuel Turizo and Grupo Frontera, respectively. The multi-city extravaganza also featured a headlining act by Diana Ross, alongside performances by Ciara, LE SSERAFIM, Little Big Town, Daddy Yankee , Maren Morris, and more. In other Xavi news, &#8220;En Privado&#8221; was added to Barack Obama&#8217;s Favorite Music of 2025 list. Los Tigres del Norte and The Simpsons Teamed Up For &#8220;El Corrido de Pedro y Homero…",
    "image": null,
    "pubDate": "2026-01-03T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]