[
  {
    "id": "1d7c4fc3662575f8",
    "title": "Chris Stapleton’s ‘Tennessee Whiskey’ Becomes First Country Song to Be Certified Double Diamond by RIAA",
    "link": "https://www.billboard.com/music/country/chris-stapleton-tennessee-whiskey-double-diamond-riaa-1236153248/",
    "summary": "The musician is set to continue his All-American Road Show in 2026.",
    "body": "Chris Stapleton has hit a new RIAA milestone as his recording of &#8220;Tennessee Whiskey&#8221; was certified double Diamond by the Recording Industry Association of America on Monday (Jan. 12) with more than 20 million units sold, marking the first country song to achieve the feat. RIAA chairman/CEO Mitch Glazier said in a statement of the song&#8217;s milestone, “Chris Stapleton’s undeniable vocal grit and storytelling have connected deeply &#8212; driving chart successes, earning major awards and most importantly, resonating with fans. RIAA is proud to celebrate him alongside MCA as ‘Tennessee Whiskey’ today makes history, becoming the first country single ever to earn a Double Diamond certification with two million units in the U.S. alone. It’s a remarkable achievement and another defining moment in Stapleton’s career.” In November 2015, Stapleton&#8217;s rendition of the Dean Dillon/Linda Hargrove-written &#8220;Tennessee Whiskey&#8221; made its debut on the all-genre Billboard Hot 100 , peaking at No. 20. That debut followed Stapleton&#8217;s breakthrough performance earlier that month at the 49th annual CMA Awards, where he and pop star Justin Timberlake performed a medley…",
    "image": null,
    "pubDate": "2026-01-12T19:06:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f4bb7edbea7c17",
    "title": "R&B/Hip-Hop Fresh Picks of the Week: Chief Keef, Max B, Jill Scott & More",
    "link": "https://www.billboard.com/lists/rb-hip-hop-music-fresh-picks-chief-keef-max-b-jill-scott/",
    "summary": "Listen to new must-hear songs from emerging R&B/hip-hop artists like LeoStayTrill and Moonchild.",
    "body": "Awards season keeps chugging along, and the worlds of hip-hop and R&amp;B are along for the ride. On Sunday night (Jan. 11), Teyana Taylor won her first career Golden Globe (best supporting female actor in a motion picture) for her bombastic performance in Paul Thomas Anderson&#8217;s One Battle After Another , which won four trophies total, cementing the film as the best picture Oscar frontrunner. Ryan Coogler&#8217;s Michael B. Jordan-led Sinners , another leading Oscar contender, picked up two wins, including best original score for Ludwig Göransson. Next month (Feb. 1), Taylor will compete for best R&amp;B album at the 2026 Grammys . Kendrick Lamar leads with nine nods at the upcoming ceremony, Doechii boasts five and Wicked: For Good star Cynthia Erivo competes in three categories across as many fields. Notably, all three artists, alongside Taylor and Jordan, are nominated for entertainer of the year at the 2026 NAACP Image Awards , which announced its nominations Monday morning (Jan. 12). While stars flooded the red carpet on the West Coast, two East Coast hip-hop figures dominated news headlines. On Thursday (Jan. 8), New Jersey rapper Fetty Wap was released from prison 11 …",
    "image": null,
    "pubDate": "2026-01-12T19:03:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c6986a9ade02470",
    "title": "The Longest-Leading Billboard Hot 100 No. 1s",
    "link": "https://www.billboard.com/lists/hot-100-number-1-songs-on-top-longest/",
    "summary": "A select few hits have led the chart for at least 10 weeks.",
    "body": "Beginning with Debby Boone’s “You Light Up My Life” in 1977, a relatively select few smashes have led the Billboard Hot 100 for at least 10 weeks. How few? Just a mere 4% of all Hot 100 No. 1s dating to the chart’s launch on Aug. 4, 1958, have earned the achievement. Olivia Newton-John’s “Physical” flexed 10 weeks at No. 1 in 1981-82, and that smash and Boone’s shared the mark for the longest Hot 100 reign for more than a decade, until Boyz II Men’s “End of the Road” dominated for 13 weeks in 1992. That best lasted briefly, as Whitney Houston’s “I Will Always Love You” led for 14 weeks in late 1992/early 1993. In 1995-96, Mariah Carey and Boyz II Men’s “One Sweet Day” ran up 16 weeks at No. 1, a milestone that held for more than 23 years. (Songs began logging longer No. 1 stays after the Hot 100 adopted electronically tracked data, according to Luminate, in late 1991.) In 2017, Luis Fonsi and Daddy Yankee’s “Despacito,” featuring Justin Bieber, tied the No. 1 run of “One Sweet Day.” By 2019, Lil Nas X’s “Old Town Road,” featuring Billy Ray Cyrus, collected 19 weeks atop the Hot 100, a mark matched by Shaboozey’s “A Bar Song (Tipsy)” beginning in July 2024. Related Taylor Swift’s ‘…",
    "image": null,
    "pubDate": "2026-01-12T19:00:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe97eabbe46cfe96",
    "title": "NASA Welcomes Portugal as 60th Artemis Accords Signatory",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-portugal-as-60th-artemis-accords-signatory/",
    "summary": "Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous act…",
    "body": "Hugo Costa, executive director for the Portuguese Space Agency, and U.S. Ambassador to Portugal John J. Arrigo pose for a photo on Jan. 12 during a ceremony in Lisbon, Portugal, to mark the country&#8217;s signing of the Artemis Accords. Credit: U.S. State Department Portugal is the latest nation to sign the Artemis Accords alongside 59 other countries in a commitment to advancing principles for the responsible exploration of the Moon, Mars, and beyond with NASA. “Portugal joins a cadre of nations building the framework for safe, transparent, and prosperous activity in space,” said NASA Administrator Jared Isaacman in recorded remarks. “This is our generation’s Golden Age of Exploration. Together, we are advancing innovation, driving international collaboration, and discovering the secrets of the universe.” Portugal’s Secretary of State for Science and Innovation Helena Canhão signed the Artemis Accords on behalf of the country on Jan. 11.&nbsp; “2026 is the year in which humans will return to the Moon. It will mark the beginning of a new era of space exploration, reminiscent of the Portuguese explorers of the past, such as Magellan and his circumnavigation of our planet,” said Hu…",
    "image": null,
    "pubDate": "2026-01-12T18:32:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "864c7a6ed7959c6c",
    "title": "Taylor Swift’s ‘The Fate of Ophelia’ Becomes Her First 10-Week Hot 100 No. 1",
    "link": "https://www.billboard.com/lists/taylor-swift-hot-100-the-fate-of-ophelia-10th-week/",
    "summary": "Plus, Djo earns his first Hot 100 top 10 with the Stranger Things-driven “End of Beginning.”",
    "body": "Taylor Swift ’s “The Fate of Ophelia” rules the Billboard Hot 100 for a 10th week, becoming the first of her 13 career No. 1s to top the chart for double-digit weeks. The song is from Swift’s album The Life of a Showgirl , which has posted 12 weeks atop the Billboard 200 chart. Notably, the set becomes just the fifth ever to lead the Billboard 200 for 10 or more weeks and spin off a single that has likewise topped the Hot 100 for at least that long. Elsewhere, Djo earns his first Hot 100 top 10, as “End of Beginning” jumps 16-6; it originally reached No. 11 in March 2024. Djo is the musical performing name of Joe Keery, of Netflix’s Stranger Things , with the song surging in the wake of the series’ recent finale. Check out the full rundown of this week’s Hot 100 top 10 below. The Hot 100 blends all-genre U.S. streaming (official audio and official video), radio airplay and sales data, the lattermost metric reflecting purchases of physical singles and digital tracks from full-service digital music retailers; digital singles sales from direct-to-consumer (D2C) sites are excluded from chart calculations. (The latest chart reflects the first week of newly updated weighting of on-deman…",
    "image": null,
    "pubDate": "2026-01-12T18:28:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show January 2026 Jan. 7-13 &#8211; The 5th Element Festival (San Juan, Puerto Rico) Jan. 12 &#8211; Trust &amp; Safety in Music Symposium (New York) Jan. 14 &#8211; European Festival Awards (Groningen, The Netherlands) Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 14-18 &#8211; Your Roots Are Showing conference (Belfast, Northern Ireland) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 17 &#8211; iHea…",
    "image": null,
    "pubDate": "2026-01-12T18:22:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3303445b2270c2ba",
    "title": "White Dwarf Star (Artist’s Concept)",
    "link": "https://www.nasa.gov/image-article/white-dwarf-star-artists-concept/",
    "summary": "A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX …",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares A smaller white dwarf star (left) pulls material from a larger star into a swirling accretion disk in this artist’s concept released Nov. 19, 2025, to illustrate the first use of NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. Using IXPE’s unique X-ray polarization capability, astronomers examined the star, unlocking the geometry of energetic binary systems. Read more about EX Hydrae and IXPE. Image credit: MIT/Jose-Luis Olivares",
    "image": null,
    "pubDate": "2026-01-12T17:34:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]