[
  {
    "id": "242c54a3148248ad",
    "title": "Shirley Manson Addresses Bondi Beach Shooting at Garbage’s Sydney Opera House Show",
    "link": "https://www.billboard.com/music/music-news/shirley-manson-bondi-beach-shooting-garbage-sydney-concert-1236136861/",
    "summary": "\"We simply can’t go on hurting one another like this,\" the band wrote.",
    "body": "Shirley Manson is speaking out following a shooting targeting the Jewish community in Australia. On Sunday (Dec. 14), two gunmen attacked a Hanukkah celebration on Sydney’s Bondi Beach, killing at least 11 people and injuring 29. Australian Prime Minister Anthony Albanese described the attack as an act of antisemitic terrorism, according to the Associated Press . Related Shirley Manson Addresses Beach Ball Comments During Garbage’s Brisbane&nbsp;Set Garbage’s Shirley Manson Defends Rant at Good Things: ‘I Make No&nbsp;Apologies’ Shirley Manson Rejects Ageist Commentary: &#8216;I Will Continue to Wrinkle and&nbsp;Flub&#8217; During Garbage &#8216;s concert at the Sydney Opera House that evening, Manson addressed the horrific attack on stage before performing the band&#8217;s 1995 song &#8220;Queer.&#8221; “This has become an astoundingly frightening, violent, hateful, intolerant world, and I think the only thing we can do really, as people who do not believe in all this separation and all this intolerance, all we can really do is really try and profess our love for one another,” Manson told the crowd . “We have been a band that have always believed that we are one people under one …",
    "image": null,
    "pubDate": "2025-12-14T18:57:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f42d4a2cf4165c4c",
    "title": "Lily Allen Surprises With Dakota Johnson Cameo During ‘Madeline’ Performance on ‘SNL’: Watch",
    "link": "https://www.billboard.com/music/music-news/lily-allen-snl-dakota-johnson-madeline-sleepwalking-1236136850/",
    "summary": "The British pop star performed two songs from her new album, West End Girl.",
    "body": "Lily Allen returned to Saturday Night Live to perform a pair of songs from her latest album, West End Girls . Marking her first appearance on the late-night sketch comedy show since her 2007 debut, the 40-year-old British pop star delivered tracks from the visceral new release, written in response to the breakdown of her marriage to Stranger Things actor David Harbour. Related Lily Allen Says Writing &#8216;West End Girl&#8217; About David Harbour Divorce Was an &#8216;Act of Desperation&#8217; Lily Allen Can&#8217;t Hide Her Obvious Jamaican Accent in &#8216;Saturday Night Live&#8217; Promos With Josh&nbsp;O&#8217;Connor Lily Allen&#8217;s Massive Comeback to Continue With West End Girl Arena Dates: Here&#8217;s Where She&#8217;ll&nbsp;Play Introduced by host Josh O’Connor, Allen opened with the introspective ballad “Sleepwalking,” lounging in a dimly lit bedroom dressed in a white nightie as she softly sang about a fractured relationship. She followed with “Madeline,” performing in front of a translucent curtain that silhouetted a woman seated on a bed who&#8217;s having an extramarital relationship with her husband. At the end of the song’s spoken-word section, in which the wom…",
    "image": null,
    "pubDate": "2025-12-14T17:35:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5ec473b225ade16",
    "title": "Colts vs. Seahawks Livestream: How to Watch Philip Rivers’ NFL Return Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/colts-seahawks-livestream-watch-philip-rivers-online-free-1236136849/",
    "summary": "The 44-year-old quarterback was coaching in Alabama when he got the call from the Colts for his comeback",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&#8217;s like a scene out of a sweeping sports movie: Philip Rivers has officially returned to the NFL, and the 44-year-old quarterback is expected to get the start today as the Indianapolis Colts face the Seattle Seahawks in a Week 15 NFL matchup. GET: DIRECTV STREAM 5-DAY FREE TRIAL The Colts vs. Seahawks game takes place live at 4:25 p.m. ET / 1:25 p.m. ET from Lumen Field in Seattle, Washington, and all eyes will be on Rivers, as the eight-time Pro Bowler &#8212; and new grandfather &#8212; takes to the field to lead the 8-5 Indianapolis team. Celebrity fans of the Colts include David Letterman and Rob Lowe, and Megadeth frontman Dave Mustaine and Slipknot&#8217;s Corey Taylor are also said to be fans of the team. Want to watch today&#8217;s Sunday football game? Here&#8217;s what you need to know. How to Watch Colts vs. Seahawks on TV Today&#8217;s Colts vs. Seahawks game airs live on CBS so if you want to catch Rivers&#8217; comeback on TV, …",
    "image": null,
    "pubDate": "2025-12-14T17:20:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70b5878279defe94",
    "title": "Fergie Reunites With Black Eyed Peas for Birthday Celebration",
    "link": "https://www.billboard.com/music/music-news/fergie-black-eyed-peas-birthday-celebration-1236136833/",
    "summary": "“Finally got to break bread and celebrate our milestone birthdays together,” Fergie captioned the post.",
    "body": "Fergie has reunited publicly with her former Black Eyed Peas bandmates for the first time in years, marking a rare moment of togetherness nearly eight years after she stepped away from the group. The singer shared photos on Instagram on Dec. 13 showing herself alongside will.i.am, Taboo and Apl.de.Ap as they gathered to celebrate their milestone birthdays. “Finally got to break bread and celebrate our milestone birthdays together,” Fergie captioned the post . “What a special night with my brothers, filled with so much love.” View this post on Instagram The images show the four artists posing together in coordinated, fashion-forward looks, prompting immediate reaction from longtime fans of the group. Fergie, born Stacy Ann Ferguson, officially exited the group in 2018, shifting her focus toward solo projects and motherhood. The Black Eyed Peas have continued to release music and tour as a trio since then, while maintaining that the split was amicable. The birthday reunion follows another recent return to the stage for Fergie. In October, she made a surprise appearance during Ludacris’ set at ONE Musicfest in Atlanta, joining him to perform their 2006 hit “Glamorous.” After the perf…",
    "image": null,
    "pubDate": "2025-12-14T08:36:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17c32aa7b1c577a1",
    "title": "Hello, Melbourne Announces ENHYPEN, TREASURE and Taemin for Debut K-Pop Festival",
    "link": "https://www.billboard.com/music/concerts/hello-melbourne-enhypen-treasure-taemin-k-pop-festival-australia-1236136828/",
    "summary": "Festival promoter APPLEWOOD confirmed the lineup on Friday (Dec. 12).",
    "body": "Hello, Melbourne (안녕, MELBOURNE) has announced ENHYPEN, TREASURE and Taemin as the headline performers for its inaugural edition, scheduled to take place on March 14 at Flemington Racecourse in Melbourne. Festival promoter APPLEWOOD confirmed the lineup on Friday (Dec. 12), positioning the event as a large-scale celebration of K-pop and Korean pop culture. “We’re thrilled to announce that a rising K-pop festival is officially coming to Melbourne,” the company said in a statement shared on social media. “Get ready for an incredible celebration of music and culture.” Tickets for the one-day festival will go on sale Tuesday, Dec. 16, at 12 p.m. AEDT via Megatix. General admission tickets are priced from AUD $249.90, while VIP tickets start at AUD $349.90, with both GA and VIP options split across two designated viewing areas. Hello, Melbourne will be produced by APPLEWOOD in partnership with Australian promoter Untitled Group, whose recent festival portfolio includes Beyond The Valley and Wildlands. The collaboration marks a further expansion of large-scale K-pop events in Australia, following a steady rise in arena tours and fan-driven demand across the region. Founded in 2013, APPL…",
    "image": null,
    "pubDate": "2025-12-14T07:01:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3f92b36aa2485de",
    "title": "Debby Ryan Welcomes Baby With Twenty One Pilots’ Josh Dun",
    "link": "https://www.billboard.com/music/music-news/debby-ryan-baby-josh-dun-birth-announcement-1236136807/",
    "summary": "The couple announced the birth of their first child on Saturday (Dec. 13).",
    "body": "Actress Debby Ryan has given birth to her first child, welcoming baby Felix Winter Dun with husband Josh Dun, drummer of Twenty One Pilots . Related Twenty One Pilots Score 13th No. 1 on Alternative Airplay Chart With ‘City&nbsp;Walls’ How Twenty One Pilots Leaned Into Their Fan Base to Score a Career-Best Debut With&nbsp;‘Breach’ Green Day, Twenty One Pilots, Cage the Elephant to Play iHeartRadio 2026 ALTer EGO&nbsp;Festival Ryan posted the birth announcement Saturday (Dec. 13) on Instagram , where she shared a personal video clip of herself in a birthing tub, as well as the first public photos of the couple&#8217;s child, including a snapshot of Josh Dun holding their newborn. &#8220;We sat under the full moon— the cold supermoon— reminiscing on our life as a family of two, and told the child I was harboring that we were ready to become three. By midday, Felix was born under christmas lights with snow outside our bedroom window, right into her father’s hands,&#8221; Ryan captioned her post. The actress said her husband was &#8220;an incredible teammate,&#8221; and thanked her birth team and the women who provided support during her pregnancy. Ryan then wrote about baby Felix, wh…",
    "image": null,
    "pubDate": "2025-12-14T00:10:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f01e7c6e180bffed",
    "title": "Lady Gaga Abruptly Stops Mayhem Ball Show Mid-Performance After Dancer Falls Off Stage in Australia",
    "link": "https://www.billboard.com/music/pop/lady-gaga-dancer-falls-off-stage-pauses-concert-australia-1236136805/",
    "summary": "The incident occurred during the pop star’s Dec. 13 performance in Sydney.",
    "body": "Lady Gaga suddenly halted her show in Australia after one of her dancers fell off the stage. During her Mayhem Ball stop at Sydney’s Accor Stadium on Saturday (Dec. 12), the 39-year-old pop superstar paused mid-performance after a dancer accidentally slid off the stage while performing &#8220;Garden of Eden.&#8221; Related Lady Gaga &amp; Bruno Mars’ ‘Die With a Smile’ Makes History as Year-End Hot 100 No.&nbsp;1 8 Songs You Didn&#8217;t Know Lady Gaga&nbsp;Wrote Lady Gaga Makes Triumphant Return With The Mayhem Ball&#8217;s Homecoming Show in New York City: 7 Best&nbsp;Moments Fan-captured video on X shows the dancer, Michael Dameski, gliding off the end of the stage, which had become slippery due to heavy rainfall at the open-air venue, according to TMZ . After noticing the fall, Gaga immediately stopped the concert to check on the performer, earning applause from the audience. Fans on social media reportedly noted that she paused the show long enough to help him find shoes with better grip. Following the concert, Dameski shared a video on social media dancing in what appeared to be a hotel bathroom amid animated rain, confirming he was not injured. &#8220;Hey everyone! I&#8217;…",
    "image": null,
    "pubDate": "2025-12-13T20:44:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "251bfa26502d3e6e",
    "title": "Selena Quintanilla’s Father, Abraham Quintanilla Jr., Dies at 86",
    "link": "https://www.billboard.com/music/latin/abraham-quintanilla-jr-death-selena-quintanilla-dad-dies-1236136784/",
    "summary": "Abraham was the manager of Selena and her band, Selena y Los Dinos.",
    "body": "Abraham Isaac Quintanilla Jr., the father and manager of late Tejano music star Selena , has died. He was 86. The news was shared by his son, Abraham “A.B.” Quintanilla III , in a social media post on Saturday (Dec. 13). Related The Quintanilla Family on New Selena Album &#8216;Moonchild Mixes&#8217;: &#8216;It&#8217;ll Move You Emotionally&#8217; &#8216;Selena y Los Dinos&#8217; on Netflix Gives Fresh Look at Life of Tejano&nbsp;Queen The Ultimate Selena Timeline: From Her First Big Hit to &#8216;Dreaming of&nbsp;You&#8217; &#8220;It’s with a heavy heart to let you guys know that my Dad passed away today…&#8221; A.B., Selena’s brother and producer, wrote on Instagram . The post included a photo of Quintanilla set to Pedro Infante ’s “Cien Años.” A cause of death had not been disclosed as of press time. Born in 1939 in Corpus Christi, Texas, Quintanilla began his music career as a teenager, joining the vocal group the Dinos in 1956. He later left the band in the late 1960s to focus on raising his family. Quintanilla was married to Marcella Quintanilla, and together they had three children: A.B., Suzette and Selena, who was fatally shot at age 23 in March 1995 by her former fan clu…",
    "image": null,
    "pubDate": "2025-12-13T18:41:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6aeee7bcb685ee3",
    "title": "Shakira Performs With Her Sons in Argentina & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/uplifting-moments-best-latin-music-news-shakira-argentina-1236136324/",
    "summary": "Plus, Grupo Frontera made one special fan's dream come true.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Shakira &amp; Sons Sing Live in Concert In the midst of the Latin American leg of her Las Mujeres Ya No Lloran tour, Shakira surprised fans in Buenos Aires by bringing out her two sons onstage. In the very rare performance — and a first in her world tour — the Colombian artist was joined by Milan and Sasha for the live debut of &#8220;Acróstico,&#8221; a powerful open letter to her children that she released on Mother&#8217;s Day in 2023. &#8220;Buenos Aires, thank you for this moment that will last forever,&#8221; she expressed on social media following the heartfelt moment on stage. &#8220;It was magical to sing with my children and see them express the music they have inside, while we watched entire families also singing and hugging each other!&#8221; View this post on Instagram 10 Years Serving Santa Marta This week, Carlos Vives and wife Claudia Elena celebrated 10 years of their foundation Tras La Perla—created to improve the quality of life in…",
    "image": null,
    "pubDate": "2025-12-13T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]