[
  {
    "id": "04ad0b0bb90647be",
    "title": "2026 Grammy Nominees for Record & Song of the Year are Nearly Identical. How Unusual Is That?",
    "link": "https://www.billboard.com/lists/grammy-nominees-record-song-of-the-year-overlap-full-list/",
    "summary": "It’s the first time in 11 years that there is just one difference in the lineups in the two categories.",
    "body": "As Recording Academy voters pore over the 2026 nominations list before final-round voting closes on Jan. 5, they are sure to notice that the nominees for record and song of the year are nearly identical. Seven of the eight record of the year nominees are also up for song of the year. The only difference between the two lists is that Chappell Roan’s “The Subway” is nominated for record of the year but not song of the year, and HUNTR/X’s “Golden” is nominated for song of the year but not record of the year. Other than that, the lineups overlap exactly: Bad Bunny’s “DtMF,” Sabrina Carpenter’s “Manchild,” Doechii’s “Anxiety,” Billie Eilish’s “Wildflower,” Lady Gaga’s “Abracadabra,” Kendrick Lamar with SZA’s “luther” and Rosé &amp; Bruno Mars’ “APT.” It’s the first time in 11 years that there is just one difference in the lineups for record and song of the year. You probably know, but to refresh you: Record of the year honors a specific recording of a song; song of the year honors the song itself. Record of the year is awarded to the artist and producer(s), recording engineer(s) and/or mixer(s) and mastering engineer(s), if other than the artist. Song of the year is awarded solely to t…",
    "image": null,
    "pubDate": "2025-12-26T19:39:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "174b6242850a4d62",
    "title": "Guaynaa’s Joyful Aguinaldo ‘Para el Año Nuevo’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-guaynaa-para-el-ano-nuevo-1236145731/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin is a compilation of the best new Latin songs and albums recommended by&nbsp; Billboard&nbsp; and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Cris MJ, Las Filtradas (Sonar LLC) Cris MJ chose Christmas as the perfect moment to drop Las Filtradas , an 18-track LP that relies upon minimalist beats while blending reggaetón with trap textures. Opening with “Pensando Brígido,” produced by Reelian, the album leans on Autotuned vocals and straightforward street narratives to establish its sound. Focus track “Botellita de Champagne” is an explicit ode to seduction, fitting into reggaetón’s risqué traditions, while “Hoy Te Toca,” featuring FloyyMenor, brings a flirtatious vibe to the mix. Cris MJ nods to his global ambitions on “Subieron las Ventanas,” teaming up with Puerto Rican heavyweight Bryant Myers to deliver boastful, defiant verses over bass-heavy production. True to its title, Las Filtradas — his second album this year, and fourth overall — built online buzz ahead of its release due to unauthorized leaks. While the project offers a cohesive collection for longtime fans, it largely sticks to Cris MJ’s established formula. Still, the albu…",
    "image": null,
    "pubDate": "2025-12-26T19:28:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e7c0a9c9d92424",
    "title": "Mariah Carey Gets $92,000 Refund After Beating ‘All I Want for Christmas Is You’ Lawsuit",
    "link": "https://www.billboard.com/pro/mariah-carey-wins-refund-fees-christmas-lawsuit/",
    "summary": "The ruling comes during the hit song’s record-extending 21st week atop the Billboard Hot 100.",
    "body": "Mariah Carey’s “All I Want for Christmas Is You” smashed Billboard chart records this holiday season – and now, the pop star is getting a refund for her copyright battle over the hit song. Back in March, a federal judge dismissed a lawsuit that alleged “All I Want for Christmas” infringed songwriter Vince Vance’s 1989 song of the same name. The court held that the two tracks shared only holiday clichés and ordered Vance’s attorney, Gerard Fox , to repay Carey’s legal fees as a sanction for filing “frivolous” arguments. Related The 10 Biggest Music Law Stories of 2025: AI, Diddy, Drake, Mariah Carey &amp;&nbsp;More Diddy Seeks Immediate Release From Prison in Appeals Argument Big Sean Named Creative Director of Global Experience for Detroit Pistons After months of back and forth on what this sum should be, Judge Mónica Ramírez&nbsp;Almadani ruled on Tuesday (Dec. 23) that Fox must pay Carey $92,000 for 154 hours of work by her lawyers from the entertainment powerhouse Davis Wright Tremaine. The judge also ordered Fox to cover $15,000 in fees paid to Sony Music’s attorneys at Pryor Cashman; $2,000 for Kobalt’s legal team at Kendall Brill &amp; Kelly; and $1,000 to Kenneth Freundlich…",
    "image": null,
    "pubDate": "2025-12-26T19:21:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01e7f7c408197de8",
    "title": "BTS’ V Addresses Whether He’s a ‘Strong Person’ & Discusses Friendship With His ‘Beloved Members’",
    "link": "https://www.billboard.com/music/music-news/bts-v-friendship-beloved-members-being-strong-1236145818/",
    "summary": "The K-pop artist is the latest cover star for Vogue Japan.",
    "body": "One of BTS &#8216; members is putting the &#8220;V&#8221; in Vogue Japan . As revealed a couple of days before Christmas, V is the publication&#8217;s latest cover star, representing &#8220;The New Standard of Cool&#8221; as the world heads into 2026. Related BTS&#8217; Jung Kook Channels Nat King Cole With &#8216;The Christmas Song&#8217; Cover That&#8217;s Smooth Like&nbsp;Butter Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion Here&#8217;s How V of BTS&#8217;s &#8216;White Christmas&#8217; Collaboration With Late &#8216;Idol&#8217; Bing Crosby Came&nbsp;Together The issue finds V discussing his friendship with bandmates RM, Jin, SUGA, j-hope, Jimin and Jung Kook, as well as sharing his thoughts on his own character. Demonstrating his love for his &#8220;beloved members,&#8221; V said that he thinks &#8220;anywhere would be fun&#8221; as long as he&#8217;s with his crew. &#8220;I&#8217;d probably say, &#8216;I want to come back here again,&#8217; no matter where we go,&#8221; he told the Japanese publication, according to Google&#8217;s English translation. &#8220;Except for going to the company for work, of course [laughs].&#8221; As for his sense of se…",
    "image": null,
    "pubDate": "2025-12-26T18:43:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55ffadcae2f26ae0",
    "title": "Tyler, The Creator Gets Back to the Bars With Surprise ‘Sag Harbor’ Freestyle on Christmas",
    "link": "https://www.billboard.com/music/rb-hip-hop/tyler-the-creator-sag-harbor-freestyle-christmas-1236145780/",
    "summary": "The Grammy-winning rapper is ending the year in style.",
    "body": "Tyler, The Creator surprised fans on Christmas with a gift under the tree, in the form of the &#8220;You&#8217;re a Mean One, Mr. Grinch&#8221; artist dropping off a new freestyle to end the year in style. The Grammy-winning rapper got back to the bars with the hard-hitting &#8220;Sag Harbor&#8221; freestyle, which found him delivering one bristling punchline after the next, like a thousand-pound weight was lifted off Tyler&#8217;s chest. For those who don&#8217;t know, Sag Harbor is located in the Hamptons on New York&#8217;s Long Island. On the track, Tyler reflects on his banner year, which includes notching a fourth consecutive No. 1 album atop the Billboard 200 with Don&#8217;t Tap the Glass . &#8220;Son got his fourth No. 1 in a row, I&#8217;m a champion/ Don&#8217;t tap the glassy, rather tap the pedal on the chassi&#8217;,&#8221; he raps over the breezy production. Following the success of his global Chromakopia World Tour , the 34-year-old has his sights set on playing stadiums for his next trek. &#8220;F—k who y&#8217;all calling the best, I seen their ticket sales (Tch), give it a rest/ They got y&#8217;all craniums hexed, I&#8217;m on the road to doin&#8217; stadiums n…",
    "image": null,
    "pubDate": "2025-12-26T18:36:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "236daa4a35bf54a5",
    "title": "Star-Crossed Hockey Lovers: Here’s How to Watch ‘Heated Rivalry’ Season Finale for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/heated-rivalry-season-finale-how-to-watch-free-1236144573/",
    "summary": "The final episode of season 1 is finally here.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Heated Rivalry has been all anyone&rsquo;s been talking about, and for good reason. The show, which is a queer hockey-meets-romance, follows two top male players and fierce rivals working through the trials and tribulations of maintaining a public image, while secretly seeing each other off the ice. One, an Ottawa-born go-getter, Shane Hollander and bad-boy Russian Ilya Rozanov . The pair&rsquo;s relationship is complicated, but it gets you hooked from the first episode on. Related How &lsquo;Heated Rivalry&rsquo; Episode 4&rsquo;s&nbsp;Viral&nbsp;&lsquo;All the Things She Said&rsquo; Needle Drop Came Together: &lsquo;Instead of Tripping Out at the Club,&nbsp;You&rsquo;re Lusting&nbsp;Out&rsquo;&nbsp; &lsquo;Heated Rivalry&rsquo; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites NBA On Christmas: How to Watch Every Basketball Game Online for Free It&rsquo;s a game of cat and mouse, a &ldquo;will they or won&rsq…",
    "image": null,
    "pubDate": "2025-12-26T18:08:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]