[
  {
    "id": "a910ac75a28a4196",
    "title": "Madonna Announces Return to Warner Records, Teases 2026 Dance Album: ‘Back to Where It All Began’",
    "link": "https://www.billboard.com/music/pop/madonna-return-warner-records-teases-2026-dance-album-1236069406/",
    "summary": "The pop icon has re-signed with her original label after two decades.",
    "body": "Madonna is going back to the start. Warner Records announced on Thursday (Sept. 18) that the pop icon is returning to her original label home after nearly two decades away. The best-selling female artist of all time has signed with Warner for what the label called her &#8220;highly anticipated, upcoming new dance album.&#8221; Related Julia Garner Confirms That Yes, the Madonna Biopic Is Still Happening: &#8216;It&#8217;s a Work in&nbsp;Progress&#8217; Madonna Honors Superfans Who Died in Crash With New Release of a Classic&nbsp;Single Steph Curry Claps Back at Killer Mike After Comment About NBA Star&#039;s Wife: &#039;You&#039;re Better Than That&#039; Madonna celebrated the return in an Instagram post in which she wrote, &#8220;Almost 2 decades later — And it feels like home with Warner Records! Back to music, Back to the Dance Floor, Back to where it all began! COADF &#8211; Pt. 2 2026.&#8221; The post included a series of pictures of the 67-year-old superstar seated on mattress on the floor in a gauzy light pink nightgown staring at the camera with an old-fashioned typewriter at her feet, striking the kinds of sultry looks that have been her signature for more nearly half a c…",
    "image": null,
    "pubDate": "2025-09-18T14:38:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "292cc38f2ee346b5",
    "title": "Was 1995 TLC the Greatest Pop Star Year Ever for an R&B Group?",
    "link": "https://www.billboard.com/music/pop/tlc-1995-greatest-pop-stars-podcast-1236069308/",
    "summary": "On this Vintage Pop Stardom episode of the Greatest Pop Stars podcast, we look at peak TLC, who had two No. 1s, owned the VMAs and sold more albums than any girl group ever — while going broke.",
    "body": "The year 1995 truly had it all for TLC . The trio of Tionne &#8220;T-Boz&#8221; Watkins, Rozanda &#8220;Chili&#8221; Thomas and Lisa &#8220;Left Eye&#8221; Lopes had become stars with their 1992 album Ooooooohhh… On the TLC Tip , but in late 1994, the release of sophomore set CrazySexyCool had taken them to the next level — a winning streak that would last through all of &#8217;95 for the R&amp;B group. But even in the midst of multiple era-defining No. 1 hits, VMAs-dominating music videos and unprecedented millions in album sales, the group had to fight through countless setbacks — medical, legal and (particularly) financial. On this week’s&nbsp; Vintage Pop Stardom episode &nbsp;of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by NYU professor , longtime music industry exec and social media legend Naima Cochrane to remember a year that essentially serves as the midpoint for all of &#8217;90s pop stardom. We recall just what made TLC so exceptionally sensational — even during an absolute golden age for R&amp;B girl groups — and talk about all the factors that would make such a year of pop stardom near-impossible 30 years later. Along the way, we of cour…",
    "image": null,
    "pubDate": "2025-09-18T14:29:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5966f99245944759",
    "title": "Android 16 QPR2 may let you flip your Pixel’s navigation bar like on Samsung phones",
    "link": "https://www.androidauthority.com/android-16-qpr2-navigation-order-option-rumor-3598791/",
    "summary": "You’ll finally be able to change the order of the buttons in the navigation bar on Pixel phones",
    "body": "TL;DR Google is adding a long-awaited option to Pixel phones that lets users reverse the order of the three-button navigation bar. This feature allows users to switch to the “Recents, Home, Back” layout, which is the default on Samsung Galaxy phones. We discovered evidence for the new setting in Android 16 QPR2 Beta 2, but the setting isn’t live yet. For years, Samsung phones have defaulted to a three-button navigation layout where the back button is on the right and the recents button is on the left. In contrast, Google’s Pixel phones use gesture navigation out of the box but offer a three-button option with the traditional Android layout — where the back button is on the left. The problem is that there’s never been a way to flip the button order on Pixels. This poses a challenge for Samsung users switching to a Pixel, as they have to retrain their muscle memory or switch to gesture navigation. Fortunately, Google is finally adding an option to reverse the buttons in the navigation bar. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, lea…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-a-Pixel-phone-with-flipped-navigation-bar-scaled.jpg",
    "pubDate": "2025-09-18T14:27:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "613ff051ab85e694",
    "title": "Delayed BBC Ozzy Osbourne ‘Coming Home’ Documentary on Final Years Rescheduled",
    "link": "https://www.billboard.com/music/rock/delayed-bbc-ozzy-osbourne-coming-home-doc-rescheduled-1236069310/",
    "summary": "The film was pulled from at from the network's schedule at the last minute in August due to the family's request.",
    "body": "The BBC has announced the new broadcast date for an Ozzy Osbourne documentary that was pulled from its schedule at the last minute in August due to the family&#8217;s request. According to an update posted on Wednesday (Sept. 17), the one-hour movie Ozzy Osbourne: Coming Home — originally slated to air on Aug. 18 — will now screen on BBC One and iPlayer on Oct. 2. Related Ozzy Osbourne&#8217;s First Posthumous TV Appearance Will Melt Your&nbsp;Heart Judas Priest Recorded a Cover of &#8216;War Pigs&#8217; With Ozzy Osbourne Before His Death: &#8216;So Eternally Grateful and&nbsp;Blessed&#8217; Sharon Osbourne Breaks Silence Following Ozzy Osbourne’s Death: &#8216;Still Having Trouble Finding the&nbsp;Words&#8217; The film covering the final few years of the rock icon&#8217;s life was pulled from the network&#8217;s schedule just hours before it was slated to screen, with the network saying that the move came in an effort at &#8220;respecting the family&#8217;s wishes to wait a bit longer before airing this very special film.&#8221; The initial air date would have been less than a month after Osbourne died at age 76 on July 22, just two weeks after performing his final show at his h…",
    "image": null,
    "pubDate": "2025-09-18T13:27:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f709d9c1967bb5",
    "title": "Santos Bravos, HYBE Latin America’s First Latin Pop Group, Will Make Its Debut With Free Concert in Mexico: Here’s the Date",
    "link": "https://www.billboard.com/music/latin/santos-bravos-free-concert-mexico-city-date-debut-1236068712/",
    "summary": "The free show will mark the culmination of the 12-episode, multi-platform reality series.",
    "body": "Santos Bravos will make its official debut as a band with a free concert, set to take place in Mexico City&#8217;s Auditorio Nacional on Oct. 21. The all-male ensemble &#8212; which has yet to unveil its five band members since the reality series is still ongoing &#8212; will be HYBE Latin America&#8217;s first Latin pop group. The free show will mark the culmination of the 12-episode, multi-platform venture that kicked off in August across YouTube, Spotify, ViX and EXA TV. While the candidates &#8212; hailing from Latin American countries like Brazil, Argentina, Colombia, Peru and Mexico &#8212; have already performed in front of an audience during Sesiones Bravas that have taken place throughout the series, the show at the Auditorio Nacional will serve as the grand finale concert. The event will feature special guests, according to a press release, who will join Santos Bravos. The group will also perform their debut song during the show. Related HYBE Latin America Launches Reality Series to Find Next Latin Boy&nbsp;Band HYBE Latin America Launches Regional Mexican Label S1ENTO&nbsp;Records Meet Santos Bravos: HYBE Latin America&#8217;s Search for the Next Latin Pop&nbsp;Supersta…",
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8110ab28843cc3aa",
    "title": "Ed Sheeran Announces 2026 North American Dates to Global Loop Tour",
    "link": "https://www.billboard.com/music/pop/ed-sheeran-2026-north-american-dates-loop-tour-1236069303/",
    "summary": "The summer stadium gigs will kick off on June 13 in Glendale, Ariz.",
    "body": "Ed Sheeran is bringing his global Loop Tour to North America next year. The &#8220;Azizam&#8221; singer announced on Thursday morning (Sept. 18) that the 26-date run of stadium shows will kick off on June 13 at State Farm Stadium in Glendale, Ariz., before moving on to Nashville, Milwaukee, Chicago, Denver, Las Vegas, San Diego, Santa Clara, Los Angeles, Philadelphia and Atlanta, winding down at Raymond James Stadium in Tampa, Fla. on Nov. 7. Related Ed Sheeran Plays Livestreamed NPR Tiny Desk Show Hours After Dropping &#8216;Play&#8217; Album: &#8216;It&#8217;s Kinda Mad Being&nbsp;Here&#8217; Steph Curry Claps Back at Killer Mike After Comment About NBA Star&#039;s Wife: &#039;You&#039;re Better Than That&#039; Cam&#039;ron Responds to Damon Dash&#039;s Claim He&#039;s Chairman of Revolt: &#039;I Ain&#039;t Know You&#039;d Be Lying Like This&#039; The North American shows will follow the kick-off of the Loop tour in Auckland, New Zealand in January, before moving on to Australia. According to a release announcing the dates, the tour will feature &#8220;an all new set design with new songs from his recently released album, Play, as well as fan favorites and some classics added in…",
    "image": null,
    "pubDate": "2025-09-18T12:57:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa2aef9e6205af6e",
    "title": "Nothing Ear 3 scores sweet audio upgrades but double-duty case is the low-key star",
    "link": "https://www.androidauthority.com/nothing-ear-3-wireless-earbuds-announced-3598485/",
    "summary": "Thanks to its new aluminum design and a built-in \"Super Mic.\"",
    "body": "TL;DR Nothing has announced its newest in-ear earbuds, called the Ear 3. The Nothing Ear 3 features upgraded sound, improved microphones, and LDAC codec support. The case is constructed from recycled aluminum and features dual microphones, enabling it to function as a standalone microphone. After launching the Ear and Ear A last year, Nothing shifted its focus to experimenting with offbeat audio products, such as its open-ear earbuds and atypically shaped headphones . However, it’s now returning to a more mainstream design with the upgraded in-ear style Nothing Ear 3 truly wireless earbuds. On the surface, the Nothing Ear 3 appear identical to the Ear (2024) and Ear 2 (2023), which themselves looked similar to the Ear 1 (2021). Nothing still follows the transparent design language, though the inserts in the stem now have a metallic build to them, which adds a little premium flair.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3-in-case-with-lid-open.jpg",
    "pubDate": "2025-09-18T12:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e996f88666270b7c",
    "title": "Intocable Is Getting Its Own SiriusXM Channel: ‘Grateful to Represent Our Latin Community’",
    "link": "https://www.billboard.com/music/latin/intocable-gets-siriusxm-radio-channel-1236068581/",
    "summary": "The channel will celebrate the norteño group's 30-year legacy.",
    "body": "In honor of Hispanic Heritage Month, and a nod to Intocable &#8216;s 30-year legacy, the band from Texas will get its own limited-run channel on SiriusXM. This will be the first time the radio platform will have a dedicated channel hosted by a norteño music group, according to a press release, with Intocable Radio taking over SiriusXM’s Águila (ch. 153) from Sept. 19-21. Intocable’s frontman, Ricky Muñoz, will be the guest DJ taking listeners on a &#8220;special journey&#8221; that will not only highlight the group’s impressive catalog but also honor the artists who&#8217;ve influenced the band along the way. The programming will also include anecdotes, never-before-heard stories about the group&#8217;s decades-long career and feature a variety of songs from Ana Gabriel, Chris Stapleton, George Strait, Joan Sebastian, Los Bukis and Selena, among other artists. Related Intocable Nabs 21st No. 1 on Regional Mexican Airplay: &#8216;A Milestone That Fills Us With&nbsp;Pride&#8217; 20 Questions With Intocable: &#8216;Living on the Border We Got the Best of Both&nbsp;Worlds&#8217; Steph Curry Claps Back at Killer Mike After Comment About NBA Star&#039;s Wife: &#039;You&#039;re Better Th…",
    "image": null,
    "pubDate": "2025-09-18T12:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d75e995eb435ab0d",
    "title": "Good news for Galaxy S25 users: Stable One UI 8 is now rolling out in the US",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-series-stable-one-ui-8-rollout-usa-3598923/",
    "summary": "Users of Samsung's latest flagship can finally enjoy the latest Android platform update and its new features.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The stable One UI 8 update for the Samsung Galaxy S25 series started its global rollout earlier in the day and is now available to several users in the US, too. Users are now widely receiving the 3.9GB update with the September 2025 security patch level. The update includes new features such as automatic call captioning and Now Brief functionality. Samsung’s One UI rollout has been a rollercoaster in recent years, with prolonged silence, long delays, and vague timelines agonizing Galaxy users. For Galaxy S25 series users, this ordeal appears to be coming to an end for their Android 16 update, at least. Samsung began rolling out the stable One UI 8 update to the Galaxy S25 series in South Korea early this week and globally early today . Reports are now coming in from S25 users in the US that the stable One UI 8 update is finally available in the country. Reddit user SuperRam56 and X user Padilla report that their Galaxy S25 series devices have received the One UI 8 update in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2025-09-18T12:09:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbf4f71cef923101",
    "title": "Nothing Ear (3) officially launches with ‘Super Mic’ and new sound profile for $179",
    "link": "https://9to5google.com/2025/09/18/nothing-ear-3-price-super-mic-feature/",
    "summary": "Following up on last year’s Nothing Ear, the Nothing Ear (3) is launching today at a higher $179 price point, but with a new “Super Mic” feature added on, as well as some tweaks to its sound profile. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1445589bfed3082e",
    "title": "Spotify Strikes Deals With Sony for Records and Publishing, Improving Songwriter Royalties",
    "link": "https://www.billboard.com/pro/spotify-sony-music-global-deal-songwriter-royalties/",
    "summary": "This marks the third and final major to make deals with Spotify after the service upset the music industry by cutting premium royalty rates for songwriters.",
    "body": "Spotify has announced a new multi-year global partnership with Sony Music, the third and final major to sign new deals with Spotify this year. The deals encompass both the recorded music and publishing sides of Sony&#8217;s business, and according to Spotify, its &#8220;new direct licensing arrangement in the U.S.&#8221; will result in higher royalties for songwriters. It&#8217;s a notable part of the pacts, given Spotify came under fire from music publishers last spring when it started paying a reduced royalty rate to songwriters and publishers in the U.S., resulting in what the National Music Publishers&#8217; Association (NMPA) says was a loss of $230 million in royalties in the first year. Related Billboard Launching ‘On the Record’ Music Business Podcast With SickBird&nbsp;Productions This is because Spotify found that by adding audiobooks into its premium subscriptions, it could reclassify those popular subscriptions as &#8220;bundles,&#8221; a type of plan that qualifies for a discounted rate on U.S. mechanical royalties given that multiple products are offered under one price tag. The move caught publishers off guard and reignited longstanding tensions between publishers a…",
    "image": null,
    "pubDate": "2025-09-18T12:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1eabe9d54eabb",
    "title": "Android 16 now makes a stronger Material 3 Expressive first impression with latest QPR beta",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-setup-wizard-material-3-expressive-refresh-3598892/",
    "summary": "The Setup Wizard is the latest part of the UI to get a Material 3 Expressive refresh.",
    "body": "TL;DR Android 16 QPR2 Beta 2 adds a new Material 3 Expressive look to the Setup Wizard. The redesigned Setup Wizard includes thicker buttons and a cleaner card-like UI on certain screens. Most users are likely to miss the changes as the Setup Wizard only appears on new or wiped devices, but a refresh was much needed to make a strong first impression. Google recently rolled out Android 16 QPR2 Beta 2 for supported Pixel phones, packing in many key changes , such as icon shape customization, step tracking in Health Connect, protection from SMS OTP hijacking, and more. If you are installing the update on an existing device, you’d have likely missed that the Setup Wizard has also gotten a Material 3 Expressive upgrade with this Android 16 QPR2 Beta 2 release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting off with the Welcom…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android-16-logo-on-smartphone-05.jpg",
    "pubDate": "2025-09-18T11:12:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97ba1083940bdd9d",
    "title": "I bought the Google Pixelsnap charger with stand, but you shouldn’t",
    "link": "https://www.androidauthority.com/google-pixelsnap-charger-with-stand-review-3596562/",
    "summary": "Pay $70 and get the same charging speeds as a basic Qi2 charger? That's Google's proposition.",
    "body": "When Google announced the Pixel 10’s Pixelsnap accessory ecosystem, the one thing that drew my attention was the new Pixelsnap Charger with Stand (). I’ve always wanted a Pixel Stand but never made the plunge on the older models, thinking a better option would come. This new one, with its promised Qi2.2 25W compatibility with my Pixel 10 Pro XL , seemed perfect. So I took the plunge and bought it. This mistake cost me $70, so let my story be a cautionary tale for you: You shouldn’t buy this charger for your Pixel 10 Pro XL. It’s a basic wireless charger that, yes, can go up to 25W wirelessly, but does so at the expense of terrible heat dissipation. And it doesn’t offer anything special that other Qi2 25W chargers can’t do — as a matter of fact, it does less.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-xl-on-pixelsnap-charger-with-stand-back-view-2.jpg",
    "pubDate": "2025-09-18T10:30:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2cd7653074e41e1",
    "title": "These 8 updates would transform Google Maps into an incredible road trip companion",
    "link": "https://www.androidauthority.com/google-maps-road-trip-upgrade-3597812/",
    "summary": "It wouldn't take a complete revolution, either.",
    "body": "Many believe in the idea that you should critique what you love. If that’s true, then I must have a strong affection for Google Maps . I use this navigation app on Android and Android Auto almost daily, and each day I’m reminded of its missing features. This is particularly evident when I’m on a longer drive. Google Maps isn’t the ideal road trip companion for all intents and purposes. Sure, it gets you from A to B (eventually), estimates travel time, and provides turn-by-turn directions, but that’s the bare minimum I’d expect from any long-distance navigation tool. It offers the basics and stops there. With a few tweaks and additions, Maps could become a more effective planning, navigating, and discovery tool for road adventurers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-and-waze-android-auto-feat-1.jpg",
    "pubDate": "2025-09-18T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2776e4db579f90ff",
    "title": "I love book-style foldables, and they’ve ruined slab phones for me",
    "link": "https://www.androidauthority.com/i-love-book-style-foldables-3597734/",
    "summary": "There's more to a foldable than its big screen.",
    "body": "Ever since I used the Galaxy Z Fold 3 in 2021, I have seen the benefits of having a book-style foldable — better productivity, flexible usability, and more. The form factor has only become more and more polished over the years, thanks to better app optimization and thinner designs. In this time, I have used book-style foldables from Samsung, Google, HONOR, OnePlus, vivo, HUAWEI, Tecno, and more. While Samsung delivered its most improved folding phone with the Galaxy Z Fold 7 this year, vivo and HONOR retained their lead with better cameras and battery life. It’s 2025, and cost still remains a problem, but here’s why I’ve shifted to book-style foldables full-time and won’t go back any time soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250915_190809-scaled.jpg",
    "pubDate": "2025-09-18T09:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "483eda3bb990ea92",
    "title": "Samsung’s Project Moohan headset has a new launch date, but what about tri-fold?",
    "link": "https://www.androidauthority.com/samsung-project-moohan-headset-launch-date-3598835/",
    "summary": "Expect a delayed launch for Project Moohan, while Samsung's bi-folding foldable could launch as late as November.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Samsung will reportedly launch its Project Moohan headset on October 21. This will apparently be an online launch, but there’s no word on geographical availability. Samsung’s “tri-fold” device will reportedly launch at a separate event. Samsung has been working on an Android XR headset, codenamed Project Moohan, in partnership with Google for a while now. We’ve previously heard launch date rumors, but a reliable outlet has now revealed a different date. ET News reports, citing industry sources, that Samsung will host an online launch for its Project Moohan headset on October 21 (October 22 in Korea). The outlet states that the headset’s features and specs will unsurprisingly be revealed on the day, followed by official sales.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-on-mans-head-as-he-adjusts-fit.jpg",
    "pubDate": "2025-09-18T08:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea3f5cb2523e46fa",
    "title": "Not even your kitchen is safe from ads after Samsung’s new update for its refrigerators (Updated)",
    "link": "https://www.androidauthority.com/samsung-smart-refrigerators-ads-3598564/",
    "summary": "Now you know why they wanted to add a display to your fridge.",
    "body": "TL;DR Samsung is allegedly rolling out a new software update for some of its smart refrigerators. The update adds advertisements to the display on the refrigerator door on certain themes. The changelog frames the ads as a feature, but users can avoid them by selecting specific ad-free themes — for now. Update, September 18, 2025 (04:38 AM ET): Samsung has shared a statement with us on this software update bringing ads to its smart refrigerators. Original article, September 17, 2025 (11:02 AM ET): Imagine paying top dollar for a brand-new high-end refrigerator only to be greeted with ads on the door display. Sounds like a nightmare? Unfortunately, this nightmare is coming true for Samsung refrigerator owners with the latest update rolling out to their fridges.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Family-Hub-smart-refrigerator.jpg",
    "pubDate": "2025-09-18T08:38:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2f98840f7fcdffb",
    "title": "Meta launches Ray-Ban Display smart glasses that cost as much as a Pixel 10",
    "link": "https://www.androidauthority.com/meta-ray-ban-display-3598809/",
    "summary": "The smart glasses come with a Neural EMG wristband for controls.",
    "body": "Credit: Meta/Ray-Ban TL;DR Meta has launched the Ray-Ban Display, a pair of smart glasses with a built-in color display and AI features. Each pair ships with the new Meta Neural EMG wristband that lets you control the glasses with subtle hand movements. The smart glasses are priced at $799 and go on sale starting September 30 in the US. Meta has launched its most advanced smart glasses yet. The Ray-Ban Display were just unveiled by Mark Zuckerberg at the company’s Connect event.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Meta-Ray-Ban-Display.jpg",
    "pubDate": "2025-09-18T02:19:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6ff97a0d56ab9c7",
    "title": "Meta launches Ray-Ban Display glasses for $799, but you can’t buy them online",
    "link": "https://9to5google.com/2025/09/17/meta-ray-ban-display-smart-glasses-price/",
    "summary": "Meta is launching its first smart glasses with a built-in display, with the new “Meta Ray-Ban Display” glasses launching later this month for $799. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:58:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44fb4f6eccb8c6eb",
    "title": "Ray-Ban Meta ‘Gen 2’ smart glasses deliver 2x battery, 3K video, $379",
    "link": "https://9to5google.com/2025/09/17/ray-ban-meta-gen-2-battery-video-upgrades/",
    "summary": "Meta is launching a sequel to its Ray-Ban smart glasses – the ones without a display – to double battery life as well as improve video resolution with 3K video output, but with a higher price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2aa87976e8faf2f8",
    "title": "Google Maps for Android getting Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2025/09/17/google-maps-m3-expressive/",
    "summary": "Since the Pixel 10 and Android 16 launch, the pace of M3 Expressive updates has slowed down, but Google Maps is readying some tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:01:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97cd30a4a2f161f2",
    "title": "Here’s everything new in Android 16 QPR2 Beta 2 [Gallery]",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-everything-new/",
    "summary": "Android 16 QPR2 is another big quarterly update with Beta 2 rolling out today for Google Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "592dcd8246c20b2c",
    "title": "Motorola is finally starting to roll out stable Android 16",
    "link": "https://www.androidauthority.com/motorola-stable-android-16-rollout-3598734/",
    "summary": "Motorola is kicking off its Android 16 rollout with these models.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Android 16 is starting to arrive on Motorola phones. The Edge 60 Pro and the Edge 50 Fusion are the first to receive the update. The software brings several key improvements, like expressive design, enhanced protection against malicious apps, and more transparent background activities. Samsung recently started rolling out One UI 8, based on Android 16, to the Galaxy S25 series . But Samsung isn’t the only brand rolling out the new Android OS to its devices this week. Motorola is also getting the ball rolling with a couple of its handsets. The stable version of Android 16 is starting to arrive on some Motorola phones. The first devices getting the software are the Motorola Edge 60 Pro (via YTECHB ) and the Edge 50 Fusion (via Gizmochina ). On top of that, it seems the release is only happening in specific markets at the moment, which include Brazil for the Edge 60 Pro and Mexico for the Edge 50 Fusion. It appears Motorola is taking a phased approach to its rollout before the broader release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-cameras-angled.jpg",
    "pubDate": "2025-09-17T20:50:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd6f1e31868b9a5",
    "title": "Here’s every new feature for Pixels in Android 16 QPR2 Beta 2",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-features-3598245/",
    "summary": "The second beta of Android 16 QPR2 shows us what’s coming in the December 2025 Pixel Drop.",
    "body": "In less than three months, Google will roll out the second quarterly release of Android 16 to Pixel devices, bringing major new features like an expanded dark theme, auto-themed app icons, an HDR/SDR brightness slider, and more. While Google previewed many of these features in last month’s QPR2 Beta 1 release, the beta program is far from over. Earlier today, Google rolled out Android 16 QPR2 Beta 2 to supported Pixel devices. It’s the second of three releases in the QPR2 beta program, and while it doesn’t bring as many new features as Android 16 QPR2 Beta 1 , it includes a few exciting changes. We installed Android 16 QPR2 Beta 2 on our Pixel devices to find out what’s new, so keep reading if you’re wondering whether it’s worth installing the beta on your own Pixel or waiting for the stable release in December!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:43:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a773f42f58b1f07",
    "title": "Android 16’s latest QPR2 beta finally lets you customize icon shapes",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-release-3598233/",
    "summary": "Google is rolling out the second beta of Android 16 QPR2 to supported Pixel devices ahead of a stable rollout in December",
    "body": "TL;DR Google is now rolling out Android 16 QPR2 Beta 2 to Pixel devices, which brings a long-awaited customization feature to the OS. This new beta build finally adds icon shape customization options, letting users change the look of their home screen icons. While this release focuses more on refinement, it notably does not include the flashlight brightness controls seen in earlier development builds. Google plans to roll out the second quarterly release of Android 16 this December, bringing major new features like an expanded dark theme, auto-themed app icons, and more. Ahead of the official launch, Google is previewing the update, known as Android 16 QPR2, through a series of beta releases. The latest of these, Beta 2, is now rolling out to compatible Pixel devices and includes a long-awaited customization feature. Custom icon shapes As expected for a later beta release, Android 16 QPR2 Beta 2 doesn’t pack as many new features as last month’s QPR2 Beta 1 release, focusing more on refining the build ahead of its stable launch. Still, the update delivers on a much-anticipated feature: the icon shape customization options we first spotted in the 2508 Android Canary release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Another-photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:24:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f035ddf405587ef3",
    "title": "Here’s what you’ll pay for ANBERNIC’s latest handheld console when sales open this Friday",
    "link": "https://www.androidauthority.com/rg-476h-pricing-3598729/",
    "summary": "ANBERNIC's next model will beat the RG Slide on pricing, but maybe not by as much as we'd hoped.",
    "body": "TL;DR ANBERNIC reveals RG 476H pricing ahead of sales, and it’s good — but could be better. Formally set at $165, you’ll pay just $150 with an instant $15 discount. The manufacturer also confirms specs, which are almost perfectly in line with those of the RG Slide. Smartphones may be our bread and butter, but we are absolute suckers around here for a nice handheld gaming console — so we were understandably very excited earlier this month when we got word about the ANBERNIC RG 476H on the way. At the time we made some inferences about the hardware we were likely to get, and it sure felt like this model could be shaping up to be a budget-friendly alternative to some of its peers. Today, we start learning just how close to the mark we were. The RG 476H looked like it was shaping up to be a more straightforward alternative to the RG Slide . Based on the naming, we were expecting the same sort of beautiful 4.7-inch 120Hz screen ANBERNIC gave us with the Slide, as well as the same workable (if less than a powerhouse) T820 chipset — and indeed, that’s exactly what ANBERNIC now confirms today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/476H-trio.jpg",
    "pubDate": "2025-09-17T20:22:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d440d726322a70c3",
    "title": "Google rolling out Android 16 QPR2 Beta 2 for Pixel",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-pixel/",
    "summary": "The Android 16 Beta Program continues today with QPR2 Beta 2 for Google devices, including the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T20:02:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3f47d40172dbc0b",
    "title": "Hands-on: The Xgimi Mogo 4 is a mobile projector that puts convenience above all",
    "link": "https://9to5google.com/2025/09/17/hands-on-xgimi-mogo-4/",
    "summary": "Not every use case for a projector consists of an unchanging environment and constant access to power. Xgimi’s battery-powered Mogo 4 thrives on change, and it packs almost enough power to keep up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7100eb672532a9b",
    "title": "Liquid Glass dark mode is giving iOS users vertigo",
    "link": "https://www.androidauthority.com/liquid-glass-vertigo-3598657/",
    "summary": "Let's hope Android never copies this nausea-inducing Liquid Glass effect.",
    "body": "TL;DR iOS 26 is out now for iPhone users, and many have been reporting problems with Liquid Glass dark mode icons looking crooked. The system renders these icons with a highlight around the edge, and at the wrong angle, an illusion can make them appear tilted. In motion, the effect should be far less noticeable, but screenshots can still look very off. There’s plenty of ribbing back-and-forth, some of it good-natured, some of it not, between Android and iOS users. Passionate fans on both sides of the fence love talking about how their preferred platform is making great strides with intuitive design and effortless usability — and often can’t help but feel a little bit of smug satisfaction when things go spectacularly wrong for the other guys. Apple’s Liquid Glass design for iOS 26 has been controversial since almost day one, and with the update now widely out, users have spotted one decision that’s leaving them feeling a little off-balance. We’re looking at how app icons are rendered in dark mode with Liquid Glass in iOS 26, as highlighted here on Reddit’s iOS sub by user tantunidevourer (via AppleInsider ):",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/iPhone-16-Pro-and-iPhone-16-hero.jpg",
    "pubDate": "2025-09-17T18:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1d6d48fd0a34d73",
    "title": "Your YouTube and Netflix streams may look better and buffer less later this year",
    "link": "https://www.androidauthority.com/av2-launches-later-this-year-3598624/",
    "summary": "Video streaming is getting a major upgrade later this year.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Alliance for Open Media announced it will launch AV2 later this year, which should be a big upgrade for streaming video. The next-generation video codec is said to offer better compression, enhanced support for AR/VR applications, and will operate over a wider visual quality range. It’s expected that 88% of AOM members — which include brands like Samsung, Google, Microsoft, and Apple — will adopt AV2 within two years. The AV1 video codec is about to make a generational leap to AV2. While the launch of a new video codec isn’t usually all that important to most people, this upgrade may be one you’ll want to pay attention to. This update could be a big deal for streaming video on your favorite platforms and devices. The Alliance for Open Media (AOMedia) has announced that it expects to release AV2 before the end of the year. The organization promises big improvements compared to AV1. It also claims that 53% of AOMedia members plan to adopt the codec within 12 months, with 88% of members expecting to implement it within two years. Just for reference, Netflix, Samsung, Google, Apple, Microsoft, and Amazon are only some of the big names that…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pixel-10-Pro-Jonas-Brothers-video-1.jpg",
    "pubDate": "2025-09-17T18:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e8c0c3e37fc1455",
    "title": "Today’s Android app deals and freebies: DRAGON QUEST V, WINCH IT OUT, more",
    "link": "https://9to5toys.com/2025/09/17/android-app-deals-free-dragon-quest-v/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to roll down below. Some of today’s highlights include titles like DRAGON QUEST V, VARIOUS DAYLIFE, WINCH IT OUT, 60 Parsecs!, and more. Just be sure to also scope out the discounts we have on Motorola’s affordable 2025 Mo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:08:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f8a95168f6a527a",
    "title": "Google Discover is making it easier to keep up with your favorite creators like Android Authority",
    "link": "https://www.androidauthority.com/google-discover-follow-creators-publishers-3598668/",
    "summary": "This revamp is about to make Discover feel a lot more social.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Discover will soon show more content, including posts from Instagram, X, and YouTube Shorts. You can now follow creators and publishers directly in Discover for a dedicated feed of their updates. Don’t forget to follow Android Authority when we pop up in your feed! For better or worse, Google Discover is about to feel a lot more like your social feeds. Google announced today that the service is getting new content types and a fresh way to follow your favorite creators and publishers, making it easier to keep up with articles, videos, and social posts in one place. In a blog post , Google said Discover will soon start surfacing more content from across the web, including posts from platforms like X, Instagram, and YouTube Shorts. The rollout is set to happen “in the coming weeks.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-feed-feature-1.jpg",
    "pubDate": "2025-09-17T17:49:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b22c7be110f3c9d",
    "title": "Google Discover getting more customization with ability to ‘Follow’ sites",
    "link": "https://9to5google.com/2025/09/17/google-discover-follow/",
    "summary": "Google sees Discover as a way to “catch up on your interests and the world,” and is rolling out two updates that allow for better personalization (“Follow on Google”) and variety. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "677b063993916fb3",
    "title": "The next Pixel design will be the same and that’s not a bad thing [Video]",
    "link": "https://9to5google.com/2025/09/17/pixel-design-changes/",
    "summary": "Google is sticking to a tried-and-tested Pixel design for the foreseeable future. This is not only a good thing, but it’s a great thing, and as the roadmap comes into focus, it makes even more sense the longer we look at things. Here’s why. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "083033802e529b15",
    "title": "Deals: 2025 Moto G Power $250, Galaxy Tabs from $158, Lenovo Legion Pro $650 off, more",
    "link": "https://9to5google.com/2025/09/17/deals-2025-moto-g-power-galaxy-tabs-lenovo-legion-pro/",
    "summary": "Alongside the ongoing launch deals on the new Galaxy Tab S11 and S11 Ultra at up to $150 off with 2x storage upgrades, today’s 9to5Toys Lunch Break is starting off with ultra affordable Samsung tablets and Android handsets. We have the S6 Lite and the A9+ starting from $158 shipped joined by Motoro…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:50:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a53fcba0f164cf7",
    "title": "Nothing’s generous Phone 3 loyalty deal puts trade-ins to shame",
    "link": "https://www.androidauthority.com/nothing-phone-3-deal-3598583/",
    "summary": "You don’t have to ditch your old phone to get this huge Nothing Phone 3 deal.",
    "body": "TL;DR Nothing is offering $300 off the purchase of a Phone 3. To get the deal you need to submit the IMEI of your Phone 1 or Phone 2. No trade-in is required, but there are some important restrictions to be aware of. You want a brand-new phone, and you’d rather not pay the manufacturer’s full launch price, so what’s a savvy shopper to do? If you’re like a lot of us, you’re always looking around for the best phone trade-in deals, maximizing the value you can get for your old phone while upgrading to a new one. But what if you’re still a big fan of that old phone, and would rather not get rid of it? Normally that would disqualify you from anything resembling a trade-in offer, but this week we’re looking at a promotion that’s shaped a bit like a trade-in, but functions more like a loyalty program, capable of saving you hundreds of dollars off a Nothing Phone 3 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-09-17T15:42:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "380a60c24df9c2c7",
    "title": "Nothing Phone (1) and (2) owners can score the Phone (3) for $300 off without a trade-in",
    "link": "https://9to5google.com/2025/09/17/nothing-phone-1-and-2-owners-can-score-the-phone-3-for-300-off-without-a-trade-in/",
    "summary": "Nothing OS 4.0 is right around the corner, but the company isn’t bringing its Android 16 upgrade to every smartphone. Following Carl Pei’s confirmation on social media that the Nothing Phone (1) won’t receive another major upgrade, the company is offering an exclusive deal to Nothing Phone (1) and …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "293cb517112f40e4",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (September 17)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-sep-17-2025-3597787/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: September 17, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Wallpaper-Wednesday-2025-09-17-1-of-1.jpg",
    "pubDate": "2025-09-17T12:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff117160f71b3de2",
    "title": "Pixel 10 phones just received a fix for ‘fuzzy display’ issue",
    "link": "https://www.androidauthority.com/google-pixel-10-update-fuzzy-display-issue-fix-3598488/",
    "summary": "Just received a ~30MB update on your Pixel 10 phone? It fixes an annoying screen issue.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Google has rolled out a new September 2025 update for Pixel 10 phones. Verizon notes that this update fixes an issue that resulted in a fuzzy display. This comes after some Pixel 10 series owners found that their screens would go fuzzy for a few minutes at a time. Some Pixel 10 series owners discovered a rather weird bug, as t heir screens would go “snowy” for several minutes at a time. This also affected one of our review units. Google previously confirmed that it was rolling out a fix , and now, a new update seems to further tackle this. 9to5Google spotted a new September 2025 update for Pixel 10 series phones, featuring version number BD3A.250721.001.E1. We can confirm getting this update on at least one of our Pixel 10 series phones. The update weighs ~31MB, and Google didn’t actually detail any tweaks in its changelog.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-facing-screen-snow-unresponsive-display-issue-scaled.jpg",
    "pubDate": "2025-09-17T12:07:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d54a52b73087d81",
    "title": "Survey shows these two phones are tied as top Android alternatives for the iPhone 17 Pro",
    "link": "https://www.androidauthority.com/iphone-17-pro-android-alternatives-survey-results-3598474/",
    "summary": "Android fans can't agree on the top iPhone 17 Pro alternative.",
    "body": "Credit: Aamir Siddiqui / Android Authority With the iPhone 17 series now widely available, we recently explored which Android phones are the best alternatives to Apple’s iPhone 17 Pro . To get a clearer picture, we also asked our readers to vote for their top choices and share their thoughts in the comments. Our goal was to combine both popular opinion and firsthand experiences from Android users to see which devices stand out as serious alternatives to Apple’s most premium iPhone. After collecting over 14,500 votes in our survey, two Android phones are tied for the top spot.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-scaled.jpg",
    "pubDate": "2025-09-17T12:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d47ee315a246505a",
    "title": "The best (and weirdest) things people actually use Samsung’s S Pen for",
    "link": "https://www.androidauthority.com/samsung-s-pen-uses-best-weirdest-open-thread-3598137/",
    "summary": "Writing, drawing, sniffing ... what do you use your S Pen for?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-s-pen-half-out.jpg",
    "pubDate": "2025-09-17T11:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77b504eef8671fe3",
    "title": "This $12 accessory gave my Chromecast with Google TV a new lease on life",
    "link": "https://www.androidauthority.com/chromecast-with-google-tv-usb-c-dock-3597578/",
    "summary": "Add more ports, more options, and more value, for not much more cash.",
    "body": "It’s safe to say that the Chromecast with Google TV is a basic Android streaming device . It packs exactly one USB-C port used for powering the device and an HDMI tongue to output video — that’s it. This design, while perfect for travel and keeping cable mess to a minimum, is rubbish for those who perhaps want a little more functionality. I wasn’t looking for everything and the kitchen sink when I purchased my Chromecast with Google TV, but rather a compact portal to streaming services I could use while traveling. I bring it along on road trips and plug it into my accommodation’s TV. This saves me from whipping out my laptop or logging into my accounts on a stranger’s TV, and also gives me far more control over the content I have access to. However, due to the untimely death of my media PC, I have used the device at home almost daily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Chromecast-with-Google-TV-remote-on-hand-stock-photo-1.jpg",
    "pubDate": "2025-09-17T10:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a3a12b0fc14f1c",
    "title": "Google’s latest Clock update may finally fix its Expressive woes (APK teardown)",
    "link": "https://www.androidauthority.com/google-clock-fixes-3598250/",
    "summary": "Google is sorting out Clock problems all over the place.",
    "body": "TL;DR Google Clock 8.2 appears to fix some of the rendering issues users saw with the app’s Expressive redesign. Google’s working on a slightly tweaked workflow for alarm creation, making date options more prominent. Alarms that fail to go off as scheduled should start displaying a slightly more helpful error notification. Sometimes, it’s the simplest things in the world that end up causing our most unexpected headaches. Google’s Clock app is about as straightforward as they come: it tells the time, lets you set alarms, and can run a stopwatch or a timer. What could possibly go wrong? Well, a recent update addressed our lack of imagination there, as users found the time rendered in unexpected ways, impairing visibility. Thankfully, it looks like some fixes are already arriving. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. When …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-clock-timers-scaled.jpg",
    "pubDate": "2025-09-17T10:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "527fd55c5abcf287",
    "title": "Pixel 10 series finally joins the Android Beta Program",
    "link": "https://www.androidauthority.com/pixel-10-android-beta-program-3598460/",
    "summary": "Pixel 10 owners can finally try unreleased Android features.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR The Pixel 10 series can now join the Android Beta Program. Pixel 10 phones now show up with an option to opt in to the Android 16 QPR2 Beta Program. Google has finally opened up the Pixel 10 series to the Android Beta Program. When the phones first launched, they weren’t eligible to enroll, but that’s now changing. If you own a Pixel 10, 10 Pro, or 10 Pro XL, it should now appear alongside your other supported phones on the Android Beta Program page.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-series-pro-xl-fold-family-2.jpg",
    "pubDate": "2025-09-17T09:50:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d40164ffe9d46c6",
    "title": "The Samsung Galaxy S26 Pro already sounds like a massive disappointment",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-rumors-disappointing-3598174/",
    "summary": "This isn't the Samsung phone I was hoping for.",
    "body": "Earlier this summer, Android Authority revealed a potentially huge shakeup for Samsung’s Galaxy S26 series . Instead of the expected Galaxy S26, S26 Plus, and S26 Ultra lineup, we found evidence that Samsung’s 2026 Galaxy S family may consist of the Galaxy S26 Pro, S26 Edge, and S26 Ultra. The idea that Samsung would eliminate the Galaxy S26 and replace it with the Galaxy S26 Pro was the biggest takeaway in my book, as it would open a big opportunity for Samsung. Where the base model Galaxy S has long felt overlooked and underpowered, the new “Pro” moniker led me to believe that the Galaxy S26 Pro could be the true compact flagship phone I’ve wanted from Samsung for so long.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-09-17T09:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7ee678ce2886034",
    "title": "Trump Mobile’s earliest actual phones are neither made in America, nor cheap",
    "link": "https://www.androidauthority.com/trump-mobile-renewed-iphone-15-galaxy-s24-3598414/",
    "summary": "While it's signature T1 Phone is a no-show.",
    "body": "TL;DR Trump Mobile is now selling refurbished iPhones and Samsung Galaxy S series devices. The prices of these devices appear to be marked up compared to the market value of refurbished phones. You’re better off buying these devices directly from Apple or renowned sellers like Amazon, even if you want to use Trump Mobile’s service. Trump Mobile’s “Proudly American” T1 Phone is far from being available to American consumers. The carrier, backed by the Trump Organization, has been experimenting with various designs for the golden-embellished phone, and the original timeline has since been revised . The T1 Phone was initially promised to launch in September. However, the delivery date was shifted to sometime “later this year” when the organization rescinded its “Made in America” claim . With only a vague timeline for the T1 Phone, Trump Mobile has started selling refurbished phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/T1-Phone-featured-image.jpg",
    "pubDate": "2025-09-17T09:05:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "424d06cd7a50bd8e",
    "title": "This next-gen flagship has a rear screen that’s basically the Z Flip 7’s cover display",
    "link": "https://www.androidauthority.com/xiaomi-17-pro-rear-screen-uses-3598397/",
    "summary": "The Xiaomi 17 Pro line's rear display is basically a Flip phone's cover screen.",
    "body": "Credit: Xiaomi TL;DR A Xiaomi 17 Pro series teaser video shows off several uses for the rear display. The rear screen can show various clock styles, lock screen text, avatars, and more, much like a Flip phone’s cover display. A previous leak also notes that this screen can display exercise info, app notifications, and ‘travel card’ swiping. The Xiaomi 17 series will be the first phones with the Snapdragon 8 Elite Gen 5 processor. Xiaomi confirmed that the Pro phones have a rear screen, and a new teaser has now hinted at some uses for this display. The manufacturer posted a teaser video on Weibo , which shows the Xiaomi 17 Pro’s rear screen being used in various ways. You can view the clip below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-Pro-17-Pro-Max.jpg",
    "pubDate": "2025-09-17T07:33:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c219d4100d19acc1",
    "title": "Google’s new app shows Microsoft how desktop search should work",
    "link": "https://www.androidauthority.com/google-app-for-windows-3598377/",
    "summary": "You can now enjoy Chromebook-style search on Windows with the new experimental Google app.",
    "body": "TL;DR Google has introduced a new experimental search app for Windows. You can press Alt + Space to bring up the new Google app for Windows to search your computer, Google Drive, installed apps, and the web. The app also gives you access to Google Lens and AI Mode. Google just brought its search experience to Windows with a new experimental app. The new Google app for Windows lets you search your computer, Google Drive, installed apps, and the web all from one place, similar to the search experience on Chromebooks. Once you opt in for the experience, you can launch the Google app on your Windows machine at any time by pressing Alt + Space.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-G-Logo.jpg",
    "pubDate": "2025-09-17T04:26:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ce13514c522e58b",
    "title": "Apple made a strap, now Google has a rope to dangle your Pixel from your wrist",
    "link": "https://www.androidauthority.com/google-rope-wristlet-3598371/",
    "summary": "The $7 Google Rope Wristlet coincidentally comes after Apple also launched a similar accessory for iPhones.",
    "body": "Credit: Google TL;DR The Google Rope Wristlet is a $7 polyester rope with a company logo that lets you dangle your Pixel from your wrist. You can actually use it with any phone, not just Pixels. The wristlet is available in three different dual-tone color options: Blue/Purple, Black/Gray, and Green/Yellow. Google has launched a new accessory targeted at Pixel phone users, and coincidentally, it comes right after Apple launched a similar one for iPhones. The new $7 Google Rope Wristlet is meant to attach to a phone case, allowing you to securely dangle your device from your wrist.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Rope-Wristlet.jpg",
    "pubDate": "2025-09-17T03:27:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95688684d110b380",
    "title": "Epson’s new Lifestudio projectors put Google TV and Bose sound in one package",
    "link": "https://www.androidauthority.com/epson-lifestudio-projectors-pack-bose-audio-google-tv-3598269/",
    "summary": "Epson's latest lineup features five new models.",
    "body": "TL;DR Epson’s new Lifestudio lineup blends 3LCD projection, Bose audio, and built-in Google TV. Models range from the portable Pop ($679.99) to the Lifestudio Grand UST ($2,499.99) with 120-inch 4K PRO-UHD HDR10 projection. All projectors are available now with a two-year warranty, and accessories like stands and a karaoke mic are available to add on. Epson’s new Lifestudio line of portable projectors makes a compelling pitch. The series blends Epson’s latest 3LCD projection tech with sound co-engineered by Bose and built-in Google TV , so you can stream your favorite shows or host a movie night without juggling extra gear. All models also come with Epson’s EpiqSense 2.0 auto-setup, which snaps focus, color, and alignment into place in seconds for seamless setup. The lineup splits into two camps: convenience-focused lifestyle options and cinema-grade builds. The models range from the portable but powerful Pop projector ($679.99) to the Lifestudio Grand Ultra Short Throw ($2,499.99). Under the hood of each one, Epson’s new 3-chip 3LCD Triple Core Engine works to deliver brighter, more vivid color than single-chip rivals, and without the distracting rainbow effect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Epson-Lifestudio-Family-scaled.jpg",
    "pubDate": "2025-09-16T21:36:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c38b9a63c4bab226",
    "title": "Looking for a smartphone deal? Samsung has plenty today!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-s25-edge-z-fold-7-z-flip-7-fe-deals-3598243/",
    "summary": "Do you want a budget phone? Maybe a super-thin one, or a foldable. There's something here for everyone!",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung has some of the most popular and exciting smartphones in the industry. They tend to be pricey, but you can always wait for a good deal. Today, we have four Samsung smartphone deals for you to consider. These include offers on the Samsung Galaxy S25 FE, Galaxy S25 Edge, Galaxy Z Fold 7, and Galaxy Z Fold 7 FE. Buy the Samsung Galaxy S25 FE with a free storage upgrade and a gift card for just $649.99 ($160 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-16T21:14:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5dcd72c351417dcd",
    "title": "AT&T is launching a digital bouncer to block unwanted calls",
    "link": "https://www.androidauthority.com/att-digital-receptionist-3598234/",
    "summary": "Some AT&T customers will get this new tool for fighting off robocallers.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T is testing out an agentic AI tool that can identify and filter out robocallers. The “digital receptionist” screens calls to determine if the caller is human, how urgent the call is, and whether it meets your customized criteria before passing the call to you. If the caller won’t identify themselves, it’s a wrong number, or the call doesn’t meet your criteria, the receptionist will either disconnect or take a message. Are you tired of being bothered by annoying robocalls? AT&amp;T is testing out a new tool that could help shield you from this irritating spam. The company also appears to have plans to evolve this tool into something more than just a spam blocker. AT&amp;T has announced that it is currently experimenting with an agentic AI-powered tool to combat spam and fraud. The carrier refers to the tool as a “digital receptionist.” This digital receptionist — which will roll out to select customers (who opt in) throughout the rest of this year — will use voice-to-voice and agentic AI to screen calls for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-1.jpg",
    "pubDate": "2025-09-16T21:09:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28f9c566426698ea",
    "title": "Power station deal: Ampace Andes 1500 plummets to its record-low price!",
    "link": "https://www.androidauthority.com/ampace-andes-1500-power-station-deal-4-3598244/",
    "summary": "Save a whopping $900 on the Ampace Andes 1500!",
    "body": "Credit: Edgar Cervantes / Android Authority Are you looking for a reliable power station? The Ampace Andes 1500 is one of our favorite power stations . We’ll explain why below. What matters most is that it’s at a record-low price of $499, an impressive $900 discount! This is an all-time low price we’ve only seen once before, and not for long. Buy the Ampace Andes 1500 power station for just $499 ($900 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Ampace-Andes-1500-Power-Station-8.jpg",
    "pubDate": "2025-09-16T19:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21f115c2f8ee8ab7",
    "title": "Google rolling out new September 2025 OTA update to Pixel 10 and 10 Pro",
    "link": "https://9to5google.com/2025/09/16/pixel-10-september-2025-ota-update/",
    "summary": "Google today is rolling out another September 2025 OTA update for the Pixel 10, 10 Pro, and 10 Pro XL. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T19:19:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fce52186f3b30c99",
    "title": "These are some of our favorite magnetic Pixel 10 accessories with Qi2 so far",
    "link": "https://9to5google.com/2025/09/16/google-pixel-10-qi2-our-favorite-accessories/",
    "summary": "With the addition of Qi2 on the Pixel 10 series, the most important upgrade is a unified standard for case and accessory manufacturers to follow. That means we’re now seeing a large number of chargers, batteries, and other magnetic tools that agree on placement. Below is a breakdown of some of our …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d2132d04277429f",
    "title": "Architecture Workshop Registration Requests",
    "link": "https://www.nasa.gov/general/architecture-workshop-registration-request/",
    "summary": "Please fill out the form below to request registration for the 2026 Moon to Mars Architecture workshops. A request to register does not guarantee participation in the event. The workshop for industry and academia will be held in Washington, DC, on January 21 and 22, 2026, in collaboration with the …",
    "body": "Please fill out the form below to request registration for the 2026 Moon to Mars Architecture workshops. A request to register does not guarantee participation in the event. The workshop for industry and academia will be held in Washington, DC, on January 21 and 22, 2026, in collaboration with the National Academy of Sciences. The workshop for international partners will be held in Rome, Italy, on February 24 and 25, 2026, in collaboration with the Italian Space Agency. 2026 Moon to Mars Architecture Workshops | Registration Request var gform;gform||(document.addEventListener(\"gform_main_scripts_loaded\",function(){gform.scriptsLoaded=!0}),document.addEventListener(\"gform/theme/scripts_loaded\",function(){gform.themeScriptsLoaded=!0}),window.addEventListener(\"DOMContentLoaded\",function(){gform.domLoaded=!0}),gform={domLoaded:!1,scriptsLoaded:!1,themeScriptsLoaded:!1,isFormEditor:()=>\"function\"==typeof InitializeEditor,callIfLoaded:function(o){return!(!gform.domLoaded||!gform.scriptsLoaded||!gform.themeScriptsLoaded&&!gform.isFormEditor()||(gform.isFormEditor()&&console.warn(\"The use of gform.initializeOnLoaded() is deprecated in the form editor context and will be removed in Gravity…",
    "image": null,
    "pubDate": "2025-09-16T18:28:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "613ea52793046f0f",
    "title": "Google’s latest Play System Update makes it easier to find and share photos on Android",
    "link": "https://www.androidauthority.com/photo-picker-search-bar-collections-tab-3598215/",
    "summary": "Android’s Photo Picker finally has a built-in search tool and has a less cluttered album view",
    "body": "TL;DR Google is rolling out an updated Photo Picker with a much-needed search bar, making it easier to find specific photos and videos to share with apps. The new search functionality works for local media and integrates with Google Photos to search your cloud library and offer suggestions for people or places. The “Albums” tab is also being renamed to “Collections” and now groups folders to better organize your media and separate personal albums from app-generated ones. Android’s Photo Picker allows you to selectively share photos and videos with an app, rather than granting it access to your entire media gallery. It’s a privacy-preserving tool intended for apps that only have a one-time or infrequent need for your media. While its simple two-tab UI — one for a chronological view of your media and another for your albums — is straightforward, it’s also arguably too simple, lacking many of the convenient features of Android’s older file picker. Fortunately, Google is now rolling out an update to the Photo Picker that introduces some much-needed quality-of-life improvements. Late last week, Google began pushing the August 2025 Google Play System Update . While the official changelo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Android_Photo_Picker_hero_image-scaled.jpg",
    "pubDate": "2025-09-16T18:08:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc4f8d9c404abb24",
    "title": "Google is finally changing its tune about call recording on Pixel phones",
    "link": "https://www.androidauthority.com/pixel-call-recording-3598192/",
    "summary": "Pixel phones are starting to get native call recording — with one big asterisk.",
    "body": "TL;DR Google appears to be backing down from its long-standing position against letting Pixel phones record voice calls. The company has already updated support pages, indicating that the option may exist for Pixel 6 and later models. So far we’ve only seen confirmation out of India, and it’s unclear which markets will ultimately get access. Smartphones may do a million and one different things, but at their very core, these devices are still phones. You may not make a ton of voice calls anymore, but plenty of users still do, which just serves to make it all the more frustrating that voice calls haven’t routinely gotten the same kind of attention and feature upgrades as all the other corners of our phone. One space where that’s noticeably true is in terms of call recording — these are fully digital devices, with mountains of storage, and it makes all the sense in the world to let us archive voice calls the same way we do text messages. The varying legalities behind doing so in different jurisdictions don’t help the problem any, and that’s left phones like Google’s Pixel series without the option — at least, Call Notes notwithstanding.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/A-man-uses-the-Google-Pixel-9-in-his-right-hand-to-make-a-phone-call.jpg",
    "pubDate": "2025-09-16T16:43:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54c5953c85105a5c",
    "title": "Xiaomi 17 Pro has an iPhone-like design, but with a second display on the back [Video]",
    "link": "https://9to5google.com/2025/09/16/xiaomi-17-pro-rear-display-video-teaser/",
    "summary": "Ahead of its formal debut in the near future, Xiaomi is showing off the new Xiaomi 17 Pro, which has an iPhone-like camera bar on the back, but uses that real estate for a rear display. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6d26ffd87488b12",
    "title": "Deals: Galaxy Z Flip 7 FE $200 off, NXTPAPER 14 Android tablet $370, Anker power bank wall charger hybrid, more",
    "link": "https://9to5google.com/2025/09/16/deals-galaxy-flip-7-fe-nxtpaper-14-anker/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with the return of $200 cash discounts on Samsung’s most affordable new Galaxy Z Flip phone alongside ongoing offers on Galaxy Z Fold 7, Galaxy S25 Edge, and the new Galaxy Tab S11. We also spotted the best price we have tracked on the TCL’s NX…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feb989f7fdfe074f",
    "title": "Galaxy Z Fold 7 and Flip 7 get some major DeX upgrades in latest One UI 8 update",
    "link": "https://www.androidauthority.com/samsung-dex-changes-one-ui-8-september-3597916/",
    "summary": "Samsung makes DeX more customizable in One UI 8 and adds new media controls to Now Brief",
    "body": "TL;DR A new One UI 8 update for the Galaxy Z Fold 7 and Flip 7 brings new features to Samsung DeX and the Now Bar. DeX now supports home screen widgets, a dedicated full-screen button, pinning any app to the taskbar, and new keyboard settings. The update also adds Google Finance stock alerts to the Now Bar and new “next” and “previous” media controls to Now Brief. As the stable release of One UI 8 reaches more devices, Samsung DeX users are discovering major changes to the desktop experience. Samsung completely rebuilt DeX on top of Google’s Desktop Mode, and while this new version will be better in the long run, it’s currently a bit of a downgrade. Fortunately, Samsung is quickly addressing the most common complaints and is even adding features that weren’t available in the classic version of DeX. A software update that rolled out for the Galaxy Z Fold 7 and Galaxy Z Flip 7 in South Korea last week is now available in the U.S. The update brings new features to Now Bar and Samsung DeX, most notably Google Finance integration and home screen widget support, respectively. With Google Finance in the Now Bar, you can receive stock alerts for major price changes at the end of the tradi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-DeX-in-One-UI-8-on-the-Galaxy-Z-Flip-7-scaled.jpg",
    "pubDate": "2025-09-16T15:34:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e833fc5af5a3d1a",
    "title": "Survey shows Android 16’s Expressive redesign is a big hit",
    "link": "https://www.androidauthority.com/android-16-material-3-expressive-survey-results-3598097/",
    "summary": "Most polled readers love Google's Android redesign.",
    "body": "Credit: Ryan Haines / Android Authority Google launched the stable Android 16 update back in June, but we had to wait a few months for the promised Material 3 Expressive redesign to appear. Fortunately, this visual overhaul landed in early September, giving us a fresh coat of paint. We recently asked what you thought of this visual redesign. Now that the dust has settled and you’ve had time to explore the update, here’s how you answered that question.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Android-16-QPR1-Pixel-9-Pro-quick-settings-dropdown.jpg",
    "pubDate": "2025-09-16T12:23:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00bf7035f46b6631",
    "title": "The iPhone 17 just made USB-C charging even more of a nightmare",
    "link": "https://www.androidauthority.com/iphone-17-usb-c-nightmare-3597605/",
    "summary": "Why can't Apple just get on the same page as Android for fast-charging?",
    "body": "USB-C is an unfixable mess , that I’m convinced of, but a small part of me saw light at the end of the tunnel — that was until Apple launched the iPhone 17 series. With Apple’s latest phones, it’s now even harder for consumers to find the perfect plug to optimally fast-charge all their gadgets at once. Allow me to explain why. The good news, as it were, is that the iPhone 17 series claims “up to 50% charge in 20 minutes ” with Apple’s new 40W Dynamic Power Adapter. That’s still not super fast, but it is undoubtedly an improvement on last year’s models, which ended up at around 40% after the same length of time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Apple-iPhone-15-Pro-USB-C-cable-and-port.jpg",
    "pubDate": "2025-09-16T11:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65b0ffa8686509c9",
    "title": "Google Pixel battery woes continue, but when will enough be enough?",
    "link": "https://www.androidauthority.com/pixel-7-battery-issues-open-thread-3598073/",
    "summary": "We want to hear from you. Do you have a Pixel battery horror story of your own?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/pixel-7-pro-charging-wirelessly-from-anker-633-magnetic-battery-scaled.jpg",
    "pubDate": "2025-09-16T10:25:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c09207878e161975",
    "title": "Google Wallet may soon let you favorite passes for faster access (APK teardown)",
    "link": "https://www.androidauthority.com/google-wallet-favorite-passes-3598068/",
    "summary": "You may also be able to add your favorite passes to your home screen.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Wallet seems to be preparing a new way to “favorite” passes. Users will be able to tap a star button to add a pass to their favorites and have it appear on the home screen. It’s unclear whether the starred or favorited passes will be highlighted somehow on the Wallet app’s home screen, or if they’ll show up directly on your phone’s home screen. Google Wallet has steadily evolved from a simple payment tool into a hub for boarding passes, transit cards, event tickets, loyalty programs, and much more. As the number of stored passes grows, so does the need for better organization. Now, it looks like Google is preparing a new way to manage your passes to help you access them faster.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-8.jpg",
    "pubDate": "2025-09-16T10:12:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d22b2fa90d265ff4",
    "title": "Dolphin update makes GameCube and Wii games far less likely to crash",
    "link": "https://www.androidauthority.com/dolphin-update-2509-3598054/",
    "summary": "Plus improved Bluetooth compatibility for Wii Remotes and more.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Dolphin release 2509 turns off Dual Core mode by default on desktop, fixing common crashes. The update also adds compatibility for three tricky Disney Wii games thanks to clever hacks. Bluetooth passthrough, which enables Wii Remote support, has been patched to work with more modern Bluetooth adapters. Dolphin has long been one of the most impressive emulators around, but despite more than 20 years of development, there’s still more work to be done. In the latest release 2509, some of that work actually had to be undone to finally fix crashes that have plagued the emulator for years. Dual Core mode was first implemented over a decade ago, and it was key to emulating GameCube and Wii games at playable framerates. At the time, processors simply weren’t fast enough to keep up with the demands of the emulator, so by taking a note from the original hardware and utilizing additional cores, performance jumped significantly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Dolphin-Emulator-Games.jpg",
    "pubDate": "2025-09-16T09:51:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "935216ecf7c8b891",
    "title": "I ditched my flagship for a mid-range phone and don’t regret it",
    "link": "https://www.androidauthority.com/from-flagship-to-mid-range-phone-3598014/",
    "summary": "The Pixel 9a offers everything I want and need.",
    "body": "Credit: Joe Maring / Android Authority I did it. After years of exclusively buying and using flagship phones , I finally made the switch to a mid-ranger . And you know what? I don’t regret it. Not even a little. For the last decade, I’ve used high-end phones from brands like OnePlus and Google. After recently breaking my phone and shopping for a new one, I skipped the new Pixel 10 series I had my eye on and bought the Pixel 9a. This decision made me realize that today’s mid-range phones are not just good enough — they’re often the smarter choice.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-oneplus-13-google-pixel-9a-hero-scaled.jpg",
    "pubDate": "2025-09-16T09:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abb541eac215c57b",
    "title": "This upcoming Android flagship will offer a video feature not even the iPhone has",
    "link": "https://www.androidauthority.com/vivo-iphone-cinematic-mode-quality-3598038/",
    "summary": "iPhones are generally considered the best for video, but this addition is a feather in vivo's cap.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo has confirmed that the upcoming X300 series of phones will offer 4K/60fps Cinematic Portrait video capture. By contrast, the latest iPhones support 4K/30fps Cinematic video recording. Vivo claims this is a first for both Android and Apple devices. Apple’s iPhones are widely considered to be the best phones for video capture, but they’ve played catch-up to Android when it comes to some features. This includes 4K/120fps video capture, multi-camera recording, and super steady capture. Now, it sounds like an Android brand could beat Apple to the punch with another feature. Vivo executive Han Boxiao has confirmed on Weibo that the upcoming vivo X300 series will support 4K/60fps cinematic portrait video. He adds that this will be “a first for both Android and Apple phones.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Vivo-X200-Pro-back-resized.jpg",
    "pubDate": "2025-09-16T08:28:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0be5ba325d6e5a10",
    "title": "Gboard’s advanced proofreading tool sneaks onto one more Pixel phone",
    "link": "https://www.androidauthority.com/gboard-writing-tools-on-google-pixel-8-pro-3598005/",
    "summary": "Gboard's Writing Tools feature has been spotted on the Pixel 8 Pro, but it's not yet mentioned on the support page.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Gboard’s Writing Tools, an on-device AI feature, is reportedly being rolled out to the Pixel 8 series. A user with a Pixel 8 Pro running the latest Gboard beta release has received the feature. The feature’s expansion suggests that Google may gradually add more older devices to the list of supported phones. AI features formed some of the Pixel 10 series ‘ core new highlights, one of which was Writing Tools in Gboard . Thanks to its integration into the keyboard app, this tool allows users to use on-device AI to proofread or rephrase their text in any text field. Shortly after the Pixel 10’s launch, Google expanded Gboard Writing Tools to the Pixel 9 series and some new non-Pixel devices. It seems Writing Tools is all set for another expansion, as we’ve now received a report that it is available on a Pixel 8 series phone. Telegram user Mahanadhi Parisara received Writing Tools on their Pixel 8 Pro, running the latest Gboard v15.9.1 beta release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Writing-Tools-in-Gboard-on-a-OnePlus-13-hero-image-scaled.jpg",
    "pubDate": "2025-09-16T07:01:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae90839e84603dea",
    "title": "Snapdragon 8 Elite Gen 5’s biggest rival is arriving next week",
    "link": "https://www.androidauthority.com/snapdragon-8-elite-gen-5-rival-launch-date-3597992/",
    "summary": "The Dimensity 9500 is launching in the same week as the Snapdragon 8 Elite Gen 5.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR MediaTek has announced that its next Dimensity flagship processor will be launched next week. This chip is expected to be the Dimensity 9500 processor. The processor is said to pack a powerful CPU, Mali G1-Ultra graphics, and an NPU with 100 TOPS of performance. Qualcomm will announce the Snapdragon 8 Elite Gen 5 next week, and it’s expected to power a host of flagship Android phones . Now, arch-rival MediaTek has revealed that its own high-end processor is also coming next week. MediaTek announced on Weibo that it will launch its next-generation flagship Dimensity processor on September 22 at 2:00 PM GMT+8 (2:00 AM ET). The company didn’t reveal any more hints about what to expect, but it’s practically a given that this is the Dimensity 9500.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/MediaTek-Dimensity-9400-up-close-resized.jpg",
    "pubDate": "2025-09-16T05:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6aba8fd21f0ac15",
    "title": "Here’s your first official look at the first Snapdragon 8 Elite Gen 5 flagship phones",
    "link": "https://www.androidauthority.com/xiaomi-17-pro-max-design-second-display-3597961/",
    "summary": "Two screens on a candybar flagship after a really long time.",
    "body": "Credit: Xiaomi TL;DR Xiaomi has officially shown off the design of the Xiaomi 17 Pro and Pro Max. The flagship Snapdragon 8 Elite Gen 5 phones will feature a secondary display at the back. It will be able to show app info, display various clock faces, act as a selfie viewfinder for the rear cameras, and more. Xiaomi has dropped a teaser video for the upcoming Xiaomi 17 Pro and 17 Pro Max , giving us our first official look at the world’s first Snapdragon 8 Elite Gen 5 smartphones. Set to launch later this month, the new Xiaomi flagships already stand out as some of 2026’s most unique premium phones, thanks to a bold new addition — a second display at the back.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-Pro-17-Pro-Max.jpg",
    "pubDate": "2025-09-16T02:47:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b91e0490c0f09beb",
    "title": "Narwal Freo X Ultra sale: Keep your floors clean and your wallet fatter",
    "link": "https://www.androidauthority.com/narwal-freo-x-ultra-robot-vacuum-mop-deal-3597881/",
    "summary": "This is the robot vacuum and mop combo I personally use, and still love.",
    "body": "Credit: Jonathan Feist / Android Authority The Narwal Freo Z Ultra dropped to an impressive $799.99 record-low price just last week, but that deal is now gone. Now, it’s time for the previous-gen Narwal Freo X Ultra to shine. It’s still an excellent robot vacuum and mop combo, and you can get it for just $699.99. Buy the Narwal Freo X Ultra robot vacuum and mop for just $699.99 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Narwal-vacuums-at-CES-2024-21-1.jpg",
    "pubDate": "2025-09-15T23:14:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c42e9f489183929b",
    "title": "Samsung Galaxy S25 Edge drops back to its all-time low price of $699.99",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-8-3597882/",
    "summary": "Bulky pockets are no fun!",
    "body": "Credit: Ryan Haines / Android Authority Super-thin phones are becoming popular, and if you don’t want an iPhone Air, the best alternative on the Android side is the Samsung Galaxy S25 Edge. You can also get it significantly cheaper, as it is currently on sale at its all-time low price of just $699.99, which is a massive $400 discount. Buy the Samsung Galaxy S25 Edge for just $699.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-lying-down-hero.jpg",
    "pubDate": "2025-09-15T21:48:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12e53a875b9a2f1c",
    "title": "Millions of Facebook users are finally getting their payouts from the $725M privacy settlement",
    "link": "https://www.androidauthority.com/facebook-settlement-payments-begin-3597892/",
    "summary": "Here's what you need to know.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR In 2022, Meta agreed to pay a $725 million settlement to millions of users for allegedly selling their personal information to Cambridge Analytica. The company handling the payments has confirmed that the distribution of the money has commenced and will continue over the next 10 weeks. If your claim was approved, you’ll receive an email three to four days before your payment is sent. It was a while ago, but you may remember when Meta got in trouble for allegedly selling Facebook users’ personal information to Cambridge Analytica. In 2022, the social media giant agreed to pay a $725 million settlement to those affected. Fast forward to today, those payments are finally starting to find their way to claimants’ accounts. Anyone who was a Facebook user between May 7, 2007, and December 22, 2022, and filed a claim for this class action settlement will soon be getting a paycheck. The company handling the payments has confirmed that distribution has commenced. If you registered your claim, you should receive an email notification three to four days before your payment is issued.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Meta-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-09-15T21:43:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcdbef149a9eaf5d",
    "title": "Android will soon be able to theme every app icon, and Google Play won’t let developers opt out",
    "link": "https://www.androidauthority.com/google-play-icon-theming-agreement-3597899/",
    "summary": "To distribute on Google Play, developers must allow users to modify their app's icon",
    "body": "TL;DR Google is making support for its Themed Icons feature mandatory by automatically generating themed icons for apps that don’t already provide one. This change addresses inconsistent home screens, as many developers currently opt out of providing a themed icon for branding or design reasons. To enforce this, Google updated its Play Store policy today, requiring developers to legally grant users the right to modify their app icon’s color. App icons rarely look similar unless they were designed by the same person or company. This makes them easy to distinguish from one another but can also leave home screens looking messy. To solve this, Google introduced the Themed Icons feature in Android 13, allowing users to change app icon colors to match their system theme. Support for this feature is currently opt-in, and many developers choose not to participate for various reasons. However, thanks to upcoming changes in the Android OS and Google Play, developers will no longer be able to prevent their app icons from being themed. Currently, developers have to supply a monochromatic version of their app icon for Android to theme. This isn’t a huge technical undertaking, but there are sev…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Closeup-photo-of-Android-phone-home-screen-with-themed-icons-scaled.jpg",
    "pubDate": "2025-09-15T21:26:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5ca0f063b18f112",
    "title": "Hot deal: Samsung Galaxy Z Fold 7 drops to new record-low price!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-3-3597470/",
    "summary": "This is the cheapest the Galaxy Z Fold 7 has ever been!",
    "body": "Credit: Ryan Haines / Android Authority Samsung got ready for the battle against the Google Pixel 10 Pro Fold by significantly reducing the price of its Galaxy Z Fold 7 . The $1699.99 discounted price is exciting, but today, the price has dropped even further, down to $1,649.99. This is a new record-low price, so the phone is cheaper than ever today. Buy the Samsung Galaxy Z Fold 7 for just $1,649.99 ($350 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2025-09-15T20:42:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08326ffea01569bf",
    "title": "You can save hundreds on these premium Google TV 4K laser projectors, but only for a few more hours",
    "link": "https://www.androidauthority.com/dangbei-projector-deals-3597844/",
    "summary": "There's not much time to decide, but either of these two projector options looks like an excellent choice.",
    "body": "TL;DR Dangbei has some great discounts on two of its 4K laser projectors, but only for a few more hours. The Dangbei DBOX02 Pro with its versatile stand is available for only $1,099. Or choose the even brighter Dangbei DBOX02, also on sale for just $1,099. A nice digital projector is a fantastic way to add some size and spectacle to your next movie night, and while there are some utterly fantastic options available out there, there are also lots of underpowered solutions that might save you some money upfront, but are just also hampered by compromise after compromise. We love saving money as much as the next guy, though, so we’re always looking for opportunities to save big on the kind of projector hardware that won’t leave you full of regrets — and if you’re willing to act fast, we just might have one for you. Earlier this summer we were telling you about the launch of the Dangbei DBOX02 Pro , a 4K laser projector running Google TV. The interface is already a big win right there, and that bright laser light source give it 2000 ISO lumens output, meaning you’re actually going to be able to see things, even during the day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Dangbei-DBOX02.jpg",
    "pubDate": "2025-09-15T20:31:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ccacf28a2f935ea",
    "title": "Free Spotify users can now pick songs, but of course there’s a catch",
    "link": "https://www.androidauthority.com/spotify-pick-and-play-3597878/",
    "summary": "There's on big caveat that comes with the update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Spotify is improving its experience for free users. The service will now let non-paid subscribers pick and play the song they want. These users will also be able to play a song shared by a friend or artist. Spotify has long been focused on improving the Premium experience. For example, Premium members recently started gaining access to lossless audio, a feature that many have been waiting for. Now it’s finally time for free users to get a little something. The service is now giving non-paid subscribers more control. If you’re a free user of Spotify, you’ll now be able to play any song you want to listen to. The company is calling this new feature “Pick &amp; Play.” There’s also “Search &amp; Play,” which allows free users to search for a song and start listening instantly. And if a friend or artist shares a song, you’ll be able to listen right away with “Share &amp; Play.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Spotify-interface-full-menu.jpg",
    "pubDate": "2025-09-15T20:10:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b741af7b90d0b0c0",
    "title": "Galaxy Tab A11 leak shows how much the Plus model outshines its smaller sibling",
    "link": "https://www.androidauthority.com/galaxy-tab-a11-specs-and-renders-3597841/",
    "summary": "This leak reveals the disparity between the A11 and A11 Plus.",
    "body": "Credit: Samsung TL;DR The renders, specs, and marketing materials have leaked for the Galaxy Tab A11 and A11 Plus Both models will come in gray and silver. These tablets will offer some new features, like Solve Math, Gemini, and Circle to Search. The Galaxy Tab A11 and A11 Plus aren’t available quite yet. However, you can check out the listings for the LTE and Wi-Fi versions of the A11 on Samsung’s website . You won’t be able to buy one, but these listings do reveal the base model’s specs and some of its features. If that’s not enough, a new leak has provided more information and images of both Android tablets . In a leak from Android Headlines , we get a new look at the Galaxy Tab A11 and the Galaxy Tab A11 Plus. Along with new renders, this leak provides a spec table that compares both tablets and marketing material that highlights the various features.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-Tab-A11.jpg",
    "pubDate": "2025-09-15T18:30:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1dd74339a3bd2de",
    "title": "Android Auto’s media player looking faded? This may be the reason why",
    "link": "https://www.androidauthority.com/android-auto-washed-out-media-player-3597766/",
    "summary": "Have you noticed this issue yet?",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Android Auto users are reporting that the media window now looks washed out. The change makes it difficult to see the white text in the window. It appears the issue may be connected to the new light theme. About a month ago, some Android Auto users encountered a problem that caused the whole display to look washed out . While the lack of contrast has since been addressed, users are now experiencing a similar but slightly different issue. This issue specifically affects the media player window. Multiple Android Auto users are reporting on Reddit that the media player has recently lost its color. While the rest of the display is fine, the media player window now looks washed out. Not only does the lack of contrast look bad, but it also makes it difficult to read any white text in the window. Given that the song title, artist name, and icons are all white, this can be a big problem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-with-Steering-Wheel.jpg",
    "pubDate": "2025-09-15T16:24:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]