[
  {
    "id": "ee622ef3dc4a919c",
    "title": "Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog Albums",
    "link": "https://www.billboard.com/lists/top-catalog-albums-most-weeks-number-one/",
    "summary": "It’s an eclectic list, to say the least, encompassing pop, traditional pop, rock, hard rock, R&B, rap, country and reggae.",
    "body": "Post Malone ’s hit-studded The Diamond Collection tops Billboard ’s Top Catalog Albums chart for the 18th week, which allows it to join our list of albums that have topped that chart for 18 or more weeks. The Diamond Collection was released in 2023 to celebrate Posty becoming the artist with the most singles certified diamond by the Recording Industry Association of America. The Catalog Albums chart ranks the week’s most popular catalog albums in the U.S. Catalog albums are titles that are older than 18 months old and have fallen below No. 100 on the Billboard 200 — or holiday albums in their second holiday season. The chart was introduced in&nbsp; Billboard &nbsp;in the issue dated May 25, 1991. For the first 18 years of Top Catalog Albums, catalog albums weren’t eligible to appear on the Billboard 200. That changed with the Dec. 5, 2009-dated chart, when catalog restrictions were lifted, turning the Billboard 200 into an all-inclusive list of the best-selling albums in the country, regardless of their age. (The adjustment came after&nbsp; Michael Jackson ’s death in June 2009, which triggered a sales explosion for his catalog titles. Jackson’s catalog compilation&nbsp; Number On…",
    "image": null,
    "pubDate": "2026-01-18T20:29:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdedc7e1ceb929e7",
    "title": "Bruce Springsteen Slams ICE at New Jersey Benefit Show: ‘Get the F—k Out of Minneapolis’",
    "link": "https://www.billboard.com/music/music-news/bruce-springsteen-ice-minneapolisbenefitshow-new-jersey-1236157356/",
    "summary": "The legendary musician made a surprise appearance at the Light of Day Winterfest on Jan. 17.",
    "body": "Bruce Springsteen delivered a pointed message to ICE during a surprise appearance at a benefit concert over the weekend. Related Dave Matthews Blasts Trump Administration and ICE After Minnesota Shooting: &#8216;These Are Dark&nbsp;Times&#8217; Duran Duran Pays Tribute to Renee Good After Fatal ICE Shooting in&nbsp;Minnesota DHS Slams Billie Eilish&#8217;s &#8216;Garbage Rhetoric&#8217; About ICE After Singer Shares Posts Criticizing Minneapolis&nbsp;Shooting On Saturday (Jan. 17), the 76-year-old music icon — a longtime critic of President Donald Trump — made an unannounced performance at the 2026 Light of Day Winterfest, held at the Count Basie Theater in Red Bank, New Jersey. When introducing his 1978 song “The Promised Land,” The Boss addressed the Trump administration with candid remarks. “I wrote this song as an ode to American possibility,” Springsteen said. “Right now we are living through incredibly critical times. The United States, the ideals and the values for which it stood for the past 250 years, is being tested like it has never been in modern times. Those values and those ideals have never been as endangered as they are right now.” He continued, “If you believe in …",
    "image": null,
    "pubDate": "2026-01-18T20:25:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2971ef994d4c579",
    "title": "Zach Bryan’s ‘With Heaven on Top’ Debuts at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/zach-bryan-with-heaven-on-top-number-one-billboard-200-1236157357/",
    "summary": "Plus, The Kid LAROI bows in the top 10.",
    "body": "Zach Bryan earns his second No. 1 album on the Billboard 200 chart (dated Jan. 24) as With Heaven on Top opens in the pole position with 134,000 equivalent album units earned in the United States in the week ending Jan. 15, according to Luminate. The 25-song set is the second leader for the singer-songwriter, who previously led the tally with his 2023 self-titled release. In total, Heaven marks the sixth top 40 set for Bryan, with five of those reaching the top 10. Related Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog&nbsp;Albums Anthony Albanese Reveals His Picks for Triple j&#039;s Hottest 100 of 2025 Thousands of Fans Celebrate Life of Legendary Grateful Dead Guitarist Bob Weir in San Francisco In early 2025, Bryan announced With Heaven on Top as a forthcoming EP. Then in July, he shared the project’s release date of Jan. 9, 2026. The set was issued via streaming services and as a widely available download for purchase, while a CD and vinyl release are expected in March. The album’s first-week was bolstered by its midweek deluxe reissue on Jan. 12 with 24 bonus acoustic tracks. Also in the top 10 of the latest Billboard 200, The K…",
    "image": null,
    "pubDate": "2026-01-18T20:00:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d841c5a0ab69f46",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Ranks in the Top 20 on Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere received mixed reviews from critics, and underperformed at the boxoffice, but as of Sunday (Dec. 28) it has grossed $45.2 million worldwide, according to boxofficemojo.com . It ranks No. 19 on Billboard ‘s list of music biopics with the highest worldwide grosses. Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic &#8212; for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was the album he wanted and needed to make at that time. Here are the highest-grossing biopics of musicians in term…",
    "image": null,
    "pubDate": "2026-01-18T19:48:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5ea0c698354124e",
    "title": "‘Wicked: For Good’ Nears $525 Million in Worldwide Grosses: Full List of Top-Grossing Film Adaptations of Broadway Musicals",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "The smash sequel is just the third adaptation of a Broadway musical to top the $500 million mark.",
    "body": "Wicked: For Good has grossed $523.5 million worldwide in its first nine weeks at the boxoffice, which puts it at No. 3 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Nominations for the 2026 Oscars will be announced on Thursday Jan. 22. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Bo…",
    "image": null,
    "pubDate": "2026-01-18T19:45:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4205479ef4146f63",
    "title": "Sabrina Carpenter Returns to ‘SNL’ for ‘Snack Homiez’ Sketch With A$AP Rocky & Finn Wolfhard",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-snl-asap-rocky-snackhomiez-1236157346/",
    "summary": "The rapper appeared as the musical guest on the Jan. 17 episode.",
    "body": "Sabrina Carpenter made a surprise cameo during Saturday Night Live on Jan. 17, joining musical guest A$AP Rocky and host Finn Wolfhard in a hilarious sketch. The 26-year-old pop star, who previously served as both host and musical guest in October 2025, returned to reprise her role in a sketch about teenage boys discussing their favorite snacks on a podcast. Related A$AP Rocky Recruits Danny Elfman, Performs &#8216;Don&#8217;t Be Dumb&#8217; Songs in ‘SNL’&nbsp;Debut Sabrina Carpenter&#8217;s Debut as &#8216;SNL&#8217; Host: All of Her 8 Sketches&nbsp;Ranked A$AP Rocky&#8217;s &#8216;DON&#8217;T BE DUMB&#8217;: All 16 Tracks&nbsp;Ranked The nearly six-minute sketch, titled &#8220;Snack Homiez,&#8221; features a group of 12-year-old boys — Stranger Things star Wolfhard alongside cast members Chloe Fineman, Jane Wickline and Veronika Slowikowska — roasting each other and ranking their &#8220;goated snacks of 2026.&#8221; The dialogue was peppered with surprisingly accurate Gen Alpha slang, including phrases like &#8220;low-key,&#8221; &#8220;bro chill,&#8221; &#8220;no Diddy&#8221; and &#8220;chopped.&#8221; After sharing favorites like toasted Uncrustables, celery after soccer prac…",
    "image": null,
    "pubDate": "2026-01-18T18:05:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba2adef0326472eb",
    "title": "A$AP Rocky Recruits Danny Elfman, Performs ‘Don’t Be Dumb’ Songs in ‘SNL’ Debut",
    "link": "https://www.billboard.com/music/music-news/asap-rocky-snl-debut-danny-elfman-dont-be-dumb-songs-1236157338/",
    "summary": "The rapper delivered tracks from his new album during the Finn Wolfhard–hosted episode.",
    "body": "A$AP Rocky made his debut as the musical guest on Saturday Night Live on Jan. 13, performing songs from his latest album. The Harlem-born rapper appeared on the late-night sketch comedy show for the first time, delivering three tracks from his long-awaited album, Don’t Be Dumb , which was released the day before . Related Sabrina Carpenter Returns to &#8216;SNL&#8217; for &#8216;Snack Homiez&#8217; Sketch With A$AP Rocky &amp; Finn&nbsp;Wolfhard A$AP Rocky&#8217;s &#8216;DON&#8217;T BE DUMB&#8217;: All 16 Tracks&nbsp;Ranked Watch A$AP Rocky Get Arrested &amp; Beat the Odds in Chaotic &#8216;Punk Rocky&#8217; Video Starring Winona&nbsp;Ryder For the opener, Rocky took the stage at Studio 8H for a cameo-filled performance of the album&#8217;s lead single, “Punk Rocky.” The back-alley–themed set featured iconic composer Danny Elfman on drums and Thundercat on bass. Mirroring the song&#8217;s chaotic music video , Rocky wore pink hair curlers and wielded a megaphone while performing in front of a spray-painted garage, with a cast of characters trashing the set in the background. Later in the show, he returned for a medley of “Helicopter” and the album’s title track. In addition to his…",
    "image": null,
    "pubDate": "2026-01-18T16:37:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3f7f7a4895c9456",
    "title": "NASA Receives 15th Consecutive ‘Clean’ Financial Audit Opinion",
    "link": "https://www.nasa.gov/news-release/nasa-receives-15th-consecutive-clean-financial-audit-opinion/",
    "summary": "For the 15th consecutive year, NASA received an unmodified, or “clean,” opinion from an external auditor on its fiscal year 2025 financial statements. The rating is the best possible audit opinion, certifying that NASA’s financial statements conform with Generally Accepted Accounting Principles for…",
    "body": "Credit: NASA For the 15th consecutive year, NASA received an unmodified, or “clean,” opinion from an external auditor on its fiscal year 2025 financial statements. The rating is the best possible audit opinion, certifying that NASA’s financial statements conform with Generally Accepted Accounting Principles for federal agencies and accurately present the agency’s financial position. “NASA has delivered a complete and reliable report of our fiscal operations, critical to our success for the Golden Age of exploration and innovation,” said NASA Administrator Jared Isaacman. “NASA’s mission drives innovation in space exploration, scientific discovery, and aeronautics, pushing the boundaries of what’s possible. Our fiscal year 2025 budget fuels economic growth, drives the growing space economy, and keeps America first amidst increasing global competition.” The 2025 Agency Financial Report provides key financial and performance information and demonstrates the agency’s commitment to transparency in the use of American taxpayers’ dollars. In addition, the 2025 report presents progress during the past year, and spotlights the array of NASA missions, objectives, and workforce advanced with…",
    "image": null,
    "pubDate": "2026-01-16T22:10:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1508bb39afb8153",
    "title": "Blooming Seas Around the Chatham Islands",
    "link": "https://science.nasa.gov/earth/earth-observatory/blooming-seas-around-the-chatham-islands/",
    "summary": "A vibrant display of phytoplankton encircled the remote New Zealand islands.",
    "body": "Earth Observatory Science Earth Observatory Blooming Seas Around the… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 10, 2026 At about 800 kilometers (500 miles) east of New Zealand’s South Island, the sparsely populated Chatham Islands are rugged, remote, and often inconspicuous. In January 2026, however, a ring of bright green and blue swirls in the ocean put a natural spotlight on the far-flung specks of land. A bloom of phytoplankton —tiny photosynthetic organisms that become visible to satellites when their numbers explode—encircled the Chatham Islands in austral summer. Surface currents and eddies carried the floating organisms into intricate wisps and swirls. The VIIRS (Visible Infrared Imaging Radiometer Suite) on the NOAA-20 satellite captured this image of the display on January 10, 2026. The Chat…",
    "image": null,
    "pubDate": "2026-01-16T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]