[
  {
    "id": "200d5e3c657ef6ba",
    "title": "Spotify’s new playlist experiment takes a page out of the IFTTT playbook",
    "link": "https://www.androidauthority.com/spotify-experiment-prompt-playlist-3619796/",
    "summary": "Spotify's “Prompt Playlist” will let you type a story to score your life.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Spotify has been spotted testing “Prompt Playlist,” a new AI-powered tool for creating dynamic, rule-based playlists that update on a schedule you set. The interface includes a prompt box, privacy controls, and auto-update options like daily refreshes or weekly updates at a specific time. Users can add enhancers such as listening history, global trends, genres, and artists for deeper customization. Spotify seems to be working on another change to playlist creation. The company is testing a feature called “Prompt Playlist,” which was discovered and shared by reverse-engineering wiz Jane Manchun Wong on X . With this tool, you can make dynamic, rule-based playlists that update on a schedule you choose. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-11-26T14:45:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87cd5108acd14d9f",
    "title": "ANBERNIC is about to launch its biggest, most powerful Game Boy clone yet",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-leak-3619846/",
    "summary": "With a huge screen and easy PS2 emulation, the ANBERNIC's next vertical handheld could be a winner.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR According to leaks, a new vertical handheld called the ANBERNIC RG 477V is coming soon. It will feature a 4.7-inch 120Hz display and a Dimensity 8300 SoC in a vertical form factor. It could be officially announced as early as this week. ANBERNIC got a late start this year, but it’s been absolutely churning out new Android gaming handhelds over the past few months. The PSP Go-inspired RG Slide , the all-metal RG 477M , and the upcoming dual-screened RG DS are highlights, but leaks indicate that there’s a new device on the horizon. Renders and photos of an engineering sample of the RG 477V have leaked on the Retro Handhelds Discord . If they turn out to be correct (which is almost always the case), the vertical handheld will have the same 4.7-inch 120Hz screen and Dimensity 8300 SoC as the RG 477M.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Classic-PS2-Wild-Arms-3-scaled.jpg",
    "pubDate": "2025-11-26T14:24:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c4e9b88a5380058",
    "title": "Oasis Tour Video Director Says Live ’25 Tour Was Quietly in Pre-Production For 14 Months Thanks to ‘Lots of Well-Kept Secrets’",
    "link": "https://www.billboard.com/music/rock/oasis-tour-video-director-reunion-pre-production-14-months-1236123359/",
    "summary": "Jon Shrimpton's tour wrap-up post rubbished the idea that Noel and Liam Gallagher were not speaking to one another in the lead-up to their triumphant reunion run.",
    "body": "The Oasis Live &#8217;25 tour is a bit like a iceberg: what you see above the water doesn&#8217;t always match up with what&#8217;s hiding under the surface. For evidence just look at tour video director Jon Shrimpton&#8217;s celebratory post on Monday (Nov. 24), when he reminisced about the globe-trotting outing that wrapped up in Brazil on Sunday (Nov. 23) after 41 sold-out show on five continents. Related Lainey Wilson &amp; Kelsea Ballerini Bring the Charts to Oz With Hot Country Songs Moves for &#039;Somewhere Over Laredo&#039; &amp; &#039;Emerald City&#039; After Oasis Called For &#8216;Pause&#8217; to Reflect Following Reunion Tour, Liam Gallagher Teased There&#8217;s &#8216;Loads More Classics&#8217; They Need to Play For&nbsp;Fans MGK Recruits Jonas Brothers for Surprise &#039;Cliche&#039; Remix: Listen &#8220;And there it was…. gone!&#8230;. after 14 months of pre-production, lots of well kept secrets, and 5 months of some of the most incredible sights and sounds I’ve ever seen at a stadium show, here we are,&#8221; Shrimpton wrote, revealing that plans for the shows were well along on their way last September, just weeks after the group shocked the world by announcing t…",
    "image": null,
    "pubDate": "2025-11-26T14:23:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77dc6768c6486b84",
    "title": "Publishing Briefs: Dynamite Adds Bangers From Avicii and Tinie Tempah — Plus, Mushroom Finds New U.S. Partner",
    "link": "https://www.billboard.com/lists/publishing-deals-dynamite-mushroom-reservoir-bertie-higgins/",
    "summary": "This week's publishing roundup features several new deals, including 1916 Enterprises taking a \"Chance\" and Reservoir acquiring a yacht rock staple.",
    "body": "Specialist music publisher Dynamite Songs has acquired certain rights and royalty streams from singer-songwriter Eric Turner , R&amp;B producer and songwriter John “$K” McGee and electronic music creators TIEKS and Dan Harkna .&nbsp; The three deals add nearly 150 tracks to Dynamite’s portfolio, including Tinie Tempah’s multi-platinum hit &#8220;Written In The Stars,&#8221; Avicii’s &#8220;Broken Arrows,&#8221; TIEKS&#8217;s summer anthem &#8220;Sunshine&#8221; (feat. Dan Harkna), and Trey Songz&#8217;s standout &#8220;Neighbors Know My Name&#8221; from his Grammy-nominated album Ready . Specifically, Dynamite has acquired the publishing and songwriting rights, along with global publishing and performance royalties, for selected works from the Turner and McGee catalogs, while its deal with TIEKS and Harkna is understood to be limited to the track &#8220;Sunshine.&#8221; Turner is best known for co-writing and performing on “Written In The Stars” (see below) and collaborating with Avicii on “Dancing in My Head” and “Broken Arrows.” McGee helped shape modern R&amp;B with tracks like “Neighbors Know My Name” and cuts for Jacquees. TIEKS and Harkna created “Sunshine”, a global dance h…",
    "image": null,
    "pubDate": "2025-11-26T14:15:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c48f1dbffa78e7d",
    "title": "Happy Holidays! 13 Seasonal Artist Merch Drops for Your Gifting Needs",
    "link": "https://www.billboard.com/lists/holidays-2025-gift-guide-artist-merchandise-seasonal/",
    "summary": "Fa-la-la-la-la! Wondering what to buy for your music-loving friends and family? We've got you covered.",
    "body": "‘Tis the season! It’s that time of year to deck the halls, put on some Christmas music and start buying presents for your loved ones. And if they are music enthusiasts, we have the perfect festive offerings to gift – under the tree or otherwise. Ariana Grande, The Beatles, Beyoncé, Billie Eilish, Bleachers, Dolly Parton, Journey, the KPop Demon Hunters (although not technically a band), Mariah Carey, Michael Bublé, Morgan Wallen, Taylor Swift and Sabrina Carpenter all offer specific holiday or winter-themed merch that will thrill their fans. Related Mariah Carey’s ‘All I Want for Christmas Is You’ No. 1 as Holiday 100 Dashes Back for 2025&nbsp;Season From ornaments to wrapping paper, T-shirts, hoodies, crewnecks, socks, vinyl, robes, pajamas, candles, hats and more, there are plenty of presents for the people in your lives. Some items are going fast – if you have a Swiftie in your life, act quickly. And while the KPop Demon Hunters aren’t specifically holiday themed, we know the kids will go wild for those items. Of course, if their favorite artist doesn’t have specific Christmas merchandise, feel free to check out their online shops for inspiration. And if you’re looking for othe…",
    "image": null,
    "pubDate": "2025-11-26T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6797dc28831dcfbe",
    "title": "One of the most popular small (but powerful) Android handhelds has been discontinued",
    "link": "https://www.androidauthority.com/ayn-odin-2-mini-discontinued-3619803/",
    "summary": "There are alternatives, but none have the same PSP Vita vibes.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The AYN Odin 2 Mini has been discontinued and removed from the company’s website. Released in 2024, it was one of the most powerful “small” handhelds, with an 8 Gen 2 SoC and PSP Vita vibes. AYN still sells the Odin 2, as well as the Odin 2 Portal, Thor, and Odin 3. When it comes to smaller Android gaming handhelds with enough power for demanding systems, your options are surprisingly limited. The Odin 2 Mini was one of the first to really fill that niche, with a Snapdragon 8 Gen 2 packed into a relatively small frame with a 5-inch screen. But now, that device is no longer on the market. Confirmed by a representative on Discord , the AYN Odin 2 Mini has been discontinued and removed from the company’s website. This was not announced in advance, nor was it made public on any of the company’s channels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Best-retro-Android-gaming-handhelds-hero.jpg",
    "pubDate": "2025-11-26T12:53:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cc88b199e295aa9",
    "title": "After Oasis Called For ‘Pause’ to Reflect Following Reunion Tour, Liam Gallagher Teased There’s ‘Loads More Classics’ They Need to Play For Fans",
    "link": "https://www.billboard.com/music/rock/oasis-liam-gallagher-loads-more-classics-play-fans-tour-1236123332/",
    "summary": "The band completed the Live '25 world tour in Brazil last Sunday and no additional dates have been announced yet.",
    "body": "In much the same way that Oasis spent more than a decade and a half swearing that they would never play together again, now it seems like they can&#8217;t wait to go back out on the road for another run. The group wrapped up their massive Live &#8217;25 reunion tour in Brazil on Sunday (Nov. 23) after playing 41 sold-out shows on five continents. Related Lainey Wilson &amp; Kelsea Ballerini Bring the Charts to Oz With Hot Country Songs Moves for &#039;Somewhere Over Laredo&#039; &amp; &#039;Emerald City&#039; On Eve of Final Oasis Reunion Shows, Liam Gallagher Taps Brakes on &#8216;See You Next Year&#8217; Talk: &#8216;Need to Sit Down and Discuss These&nbsp;Things&#8217; MGK Recruits Jonas Brothers for Surprise &#039;Cliche&#039; Remix: Listen The first gigs in 16 years from formerly battling brothers singer Liam Gallagher and guitarist/songwriter Noel Gallagher were rapturously received and left fans begging for more. So it&#8217;s been a bit of a roller-coaster ride trying to figure out if there actually are additional shows in the offing. While the band has not officially announced any 2026 plans, Liam has been dropping Easter eggs that have begged more questions than they&#82…",
    "image": null,
    "pubDate": "2025-11-26T12:46:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3416527e4e572fca",
    "title": "Phone or power bank? More top Android brands are working on 10,000mAh phones.",
    "link": "https://www.androidauthority.com/android-10000mah-phones-leaks-3619744/",
    "summary": "Several major OEMs are reportedly working on 10,000mAh phones.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has claimed that Xiaomi is working on a 10,000mAh phone with 100W wired charging. The tipster added that OnePlus/realme, HONOR, and another unnamed brand are also planning phones with 10,000mAh or larger batteries. It’s unclear whether these phones will be available in markets like Europe, which have stringent regulations on battery capacity. We saw some notable battery advancements from the previous crop of Android phones , but the HONOR Power (seen above) stood out thanks to its 8,000mAh battery. However, it seems like several Chinese manufacturers are planning to offer phones with even larger batteries. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/HONOR-Power-rear-cover-official.jpg",
    "pubDate": "2025-11-26T12:21:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3ea5a2564027e5a",
    "title": "Brian Eno, Celeste & More Launch Bid for U.K. Christmas No. 1 With Palestinian Charity Single",
    "link": "https://www.billboard.com/music/music-news/together-for-palestine-lullaby-single-artists-1236123330/",
    "summary": "The track will reimagine \"Yamma Mweel El Hawa,\" a traditional Palestinian lullaby.",
    "body": "The team behind Together For Palestine , the sold-out OVO Arena Wembley gig that raised over £2 million ($2.6 million) for Palestinian causes in September, have announced a charity Christmas single. Brian Eno , Celeste , Neneh Cherry, Mabel and Bastille’s Dan Smith are among the names that will feature on “Lullaby,” released by T4P and distributed by global indie EMPIRE on Dec. 12 – the day the U.K.&#8217;s Official Christmas No. 1 race kicks off. The single will see a group of U.K. and Palestinian artists join forces to rework &#8220;Yamma Mweel El Hawa,&#8221; a traditional Palestinian lullaby. All proceeds going to Choose Love’s Together For Palestine Fund, supporting three Palestinian-led organizations Taawon, Palestine Children&#8217;s Relief Fund and Palestine Medical Relief Service in light of the ongoing Israel-Palestine conflict. Other acts involved include Amena, Kieran Brunt (Shards), Lana Lubany, Leigh-Anne, London Community Gospel Choir (LCGC), Nadine Shah, Nai Barghouti, Sura Abdo, TYSON, Yasmeen Ayyashi and Ysee. The track is produced by Benji B, Kieran Brunt and Henri Davies, mixed by David Wrench and Valgeir Sidurðsson and mastered by Matt Colton, and was arranged…",
    "image": null,
    "pubDate": "2025-11-26T12:08:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ae243821b9d0da1",
    "title": "Google Contacts’ Expressive redesign may have an annoying drawback",
    "link": "https://www.androidauthority.com/google-contacts-vcf-sharing-material-expressive-3619722/",
    "summary": "Extra steps can make the process a little tedious.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google is expanding its Material 3 Expressive redesign in the Contacts app. It is now experimenting with redesigning the interface for sharing contacts using VCF files. The change, however, also adds “review” screens, increasing the number of steps in the sharing process. Google Phone and Contacts apps have already received a Material 3 Expressive treatment for their main UI elements. And now, Google appears to be cleaning up finer areas, adding the Expressive design to another small section of the Contacts app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is now testing a reformed interface for sharing contact files in VCF format. We’ve spotted this test as part of the version 4.69.26.834551863 of Google Contacts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Single-contact-picker-UI-in-Google-Contacts-for-Android-scaled.jpg",
    "pubDate": "2025-11-26T11:41:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a513726b11319aa",
    "title": "This ambitious new emulation hub could be a game-changer on Android",
    "link": "https://www.androidauthority.com/iisu-presentation-features-3619732/",
    "summary": "More than a frontend, iiSU is set to revitalize the emulation scene with social features and more.",
    "body": "Credit: Nathan Lohnes TL;DR iiSU is an upcoming emulation frontend on Android with a slick UI and social features. It will also incorporate RetroAchievements, external media, and even a theme shop. The app is still under development, but a public build may be ready as early as next Spring. When it comes to emulation, the experience often feels less like a console and more like a tedious series of menus and poorly labeled files. Emulation frontends like ES-DE and Beacon try to fix this, but none are as ambitious as iiSU. First revealed two months ago, a slick new video highlighting planned features was released yesterday. Helmed by experienced motion graphics designer Eddie Collazo (AKA iShade or UsagiShade), iiSU features a level of polish that’s rarely seen outside of first-party hardware from Nintendo and Sony.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/iiSU-on-AYN-Thor.jpg",
    "pubDate": "2025-11-26T11:19:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8c030a7e504f2ab",
    "title": "As a Pixel superfan, these are the 20 Black Friday deals I’d actually buy (and those I’d skip)",
    "link": "https://www.androidauthority.com/pixel-superfan-black-friday-deals-id-actually-buy-and-skip-3619407/",
    "summary": "Don't waste your money on a \"deal\" when there's something better out there.",
    "body": "Credit: Rita El Khoury / Android Authority A few days before the official Black Friday date, the deals are already in full swing, with hundreds of excellent discounts on Android phones , accessories, and more. But while some deals might seem good on paper, they may not exactly be the best way to invest your money. As someone who’s spent the better part of a decade using a Pixel phone as my primary phone, who’s tested every Pixel Watch, every Pixel Bud, and who’s spent a lot of time in the Pixel ecosystem, I have my own opinion on what the best deals really are. The list below contains a lot of products that I use every day, that I’ve recommended to friends in the past, and that I would put my money on… if I didn’t have them already!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-black-friday-deals.jpg",
    "pubDate": "2025-11-26T11:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bbee83c68984d7f",
    "title": "New Plex update means you need a pass for remote viewing on your TV",
    "link": "https://www.androidauthority.com/plex-remote-viewing-restriction-roku-tv-3619768/",
    "summary": "The change rolls out to the Plex app on Roku OS this week, and the app on other TV platforms will get the change in 2026.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Starting this week, the Plex app for Roku will require a Remote Watch Pass or Plex Pass for remote streaming. This requirement will be expanded to other platforms, including Android TV, Fire TV, and Apple TV, by 2026. Server owners can bypass this fee for their users if they subscribe to a Plex Pass themselves. Earlier this year, Plex created a ripple among its fans when it announced a price increase for Plex Pass , along with significant changes to how remote streaming worked. The changes were initially rolled out to mobile devices, and now Plex is expanding them to other platforms, starting with its app on Roku OS. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-Plex-app-open.jpg",
    "pubDate": "2025-11-26T10:47:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72dd62fed964a2b4",
    "title": "Gemini’s Dynamic View is great, just don’t use it for every prompt",
    "link": "https://www.androidauthority.com/gemini-dynamic-view-3619662/",
    "summary": "It makes planning and learning a lot more interesting.",
    "body": "Credit: Ryan Haines / Android Authority The new Dynamic View feature was announced last week as part of the Gemini 3.0 update . It started rolling out on the web version of Gemini recently, and I’ve been testing it out over the last few days. My first impression is that it’s great, although you have to know when to use it and when to avoid it. It doesn’t make sense for specific prompts, as it takes too much time and doesn’t provide any extra value compared to a classic text-based response. I’ll walk you through exactly what Dynamic View is, when to use it, and how much value it actually brings to the table.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dynamic-View-main-scaled.jpg",
    "pubDate": "2025-11-26T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6ec5c89c483e7c5",
    "title": "De La Soul Bring Out The Brass For Late-Night Medley: Watch",
    "link": "https://www.billboard.com/music/rb-hip-hop/de-la-soul-jimmy-kimmel-live-medley-watch-1236123324/",
    "summary": "De La Soul stopped by 'Jimmy Kimmel Live' for a medley of cuts from 'Cabin in the Sky.'",
    "body": "The world’s not all bad. Consider, the holiday season is approaching. A brand new year is coming soon. And De La Soul have a new album out. Cabin in the Sky is the U.S. hip-hop veterans’ ninth studio album, and their first since the death of David “Trugoy the Dove” Jolicoeur, who passed away unexpectedly in 2023, and features previously unreleased vocals from the rapper. On Tuesday night, Nov. 25, De La Soul stopped by Jimmy Kimmel Live for a medley of cuts from Cabin in the Sky , the followup to 2016’s And the Anonymous Nobody , which opened and peaked at No. 12 on the Billboard 200. Kelvin “Posdnuos” Mercer and Vincent “Maseo” Mason were in the house for a bouncing one-two hit of “Run It Back” and “The Package,” the latter complemented by a swinging brass section and visuals inspired by the LP’s heavenly cover art. Pos and Maseo recently dropped by Billboard’s offices for a photo shoot, an interview and their thoughts on losing their bandmate. “I’m feeling absolutely beautiful. I’m really happy and proud of this album, proud of all we’ve accomplished,” remarked Pos. “When you get to that finish line and you’ve realized things that you’ve had in your mind are now manifested — and…",
    "image": null,
    "pubDate": "2025-11-26T10:05:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2f60fa3ad12f98f",
    "title": "As an Android expert, these are the 6 Black Friday Android phone deals I would actually buy",
    "link": "https://www.androidauthority.com/best-black-friday-android-phone-deals-expert-recommendations-3619438/",
    "summary": "Not sure which Android phone to buy during Black Friday? You're in the right place.",
    "body": "Black Friday week is officially upon us, and if you’re reading this article, chances are you want to use this week to buy a new Android phone. And that’s a great idea! This is the time of year when we see some of the biggest Android discounts, giving you a prime opportunity to save big on a new phone. However, with so many Android phones on sale right now, it can be challenging to know what’s a legitimately good deal and what’s not. And rather than make you sift out the good deals from the bad ones, I’ve done the hard work for you and hand-selected a few Android phone deals that I, as an Android expert, would actually spend my own money on. Samsung Galaxy S25 Ultra for $950 ($350 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-samsung-galaxy-s25-ultra-hero-scaled.jpg",
    "pubDate": "2025-11-26T10:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d13292df83b5ba2",
    "title": "Good enough is good enough: Survey shows Pixel Launcher packs everything users need",
    "link": "https://www.androidauthority.com/pixel-launcher-features-poll-results-3619661/",
    "summary": "If you own a Pixel, do you agree?",
    "body": "I install a personal list of favorite Android apps whenever I use a new Pixel, and one of the first apps to go is the default launcher. The Pixel Launcher is an app I’ve tried to love over the years, tweaking it as much as I could to best suit my needs. It wasn’t enough, though. While I take issue with Pixel Launcher’s rigid design , my colleague Rita El Khoury doesn’t mind it. As she writes in a recent opinion piece : “It’s the smoothest and most reliable launcher I’ve used on my Pixel phones, and each time I came back to it, it felt like I was home.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-cover-screen-on-scaled.jpg",
    "pubDate": "2025-11-26T10:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ba4b12f7beedfa0",
    "title": "Samsung faces its biggest threat yet as Apple closes in on 2025’s top spot",
    "link": "https://www.androidauthority.com/top-smartphone-maker-2025-3619717/",
    "summary": "Apple’s iPhone 17 momentum puts Samsung on notice as market shift looms.",
    "body": "TL;DR Counterpoint Research expects Apple to overtake Samsung in smartphone sales this year and keep the top spot through 2029. iPhone shipments are projected to jump 10% in 2025, while Samsung’s Galaxy lineup grows only 4.6%. Analysts say that pandemic-era upgrades, a weaker dollar, easing U.S.–China tensions, and improving demand in price-sensitive regions all boost Apple’s momentum. Samsung has led global smartphone sales for over a decade, but its dominance is now at risk. According to Counterpoint Research, Apple is on track to overtake Samsung this year and remain the world’s top smartphone maker through 2029. Projections from the market research firm indicate that iPhone shipments are expected to grow by approximately 10% in 2025, while Samsung’s Galaxy line shipments are estimated to increase by only 4.6%. That’s a major gap for two companies often assumed neck-and-neck. On a global level, Apple is projected to grab around 19.4% of total smartphone shipments this year — a threshold not seen since 2011 (via Bloomberg ).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_5-scaled.jpg",
    "pubDate": "2025-11-26T09:47:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6019f67d31e5652d",
    "title": "Android 16 QPR2’s massive color upgrade could also be a good news for widgets",
    "link": "https://www.androidauthority.com/android-16-qpr2-widget-colors-3619680/",
    "summary": "And the Pixel Laucher's search widget looks like the first recipient.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android 16’s QPR2 update could include new color palettes for the Google Search widget. The newly spotted color palettes enhance contrast and make the widget easier to use. The icons for mic, Lens, and AI mode also appear bigger. The November Pixel Drop arrived recently, replete with several visual upgrades for both new and old Pixel devices. Around the same time, Google also released the latest edition of Android 16’s QPR2 beta , though primarily focusing on under-the-hood improvements. With the stable QPR2 update expected in the coming weeks, we’re learning about a slight visual upgrade it brings, adding a splash of vivid colors to the homescreen on Pixel devices. The persistent Google search bar, part of the Pixel launcher, may be getting radiant colors that better match your wallpaper, as 9to5Google notes. With this change, we could see new colors take over and replace older ones, as seen with Android 16’s QPR1 stable release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/google-pixel-launcher-dock-1.jpg",
    "pubDate": "2025-11-26T08:37:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e62e9eaba8d892c3",
    "title": "‘It’s Really Beautiful’: Elton John Regularly Hears From Paul McCartney, Mick Jagger and Keith Richards",
    "link": "https://www.billboard.com/music/pop/elton-john-friendship-paul-mccartney-mick-jagger-1236123312/",
    "summary": "The Rocket Man has “seven new lyrics” from longtime collaborator Bernie Taupin. And “they’re really, really good,\" he says.",
    "body": "Elton John has called time on full-scale touring. That hasn&#8217;t changed, but he’s still standing, he’s done almost a dozen private shows this year, and he’s cracking on with new music. The legendary British pop artist spoke with Variety for a dive into his philanthropy and fundraising efforts for HIV/AIDS , his love of Chappell Roan, his own health problems, and the road ahead. Creating music, well, he’s not turning his back on it anytime soon. “But I tell you what,” he insists, “I’m singing better than I’ve ever done before, and I’m playing really well, and I’m enjoying it, and that is helping me a lot.” Elton&#8217;s farewell tour wrapped up in 2023, Almost five years after launching, the Farewell Yellow Brick Road jaunt grossed $939.1 million and sold 6 million tickets according to figures reported to Billboard Boxscore . These days, Elton still puts his hand up for the occasional one-off show, including his recent headlining spot in Singapore for the F1 Grand Prix, and for TV specials, including An Evening With Elton John and Brandi Carlile , produced by Fulwell Entertainment and shot in March at the London Palladium to promote their joint album Who Believes in Angels . Mu…",
    "image": null,
    "pubDate": "2025-11-26T07:00:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50930cfcb6b3d939",
    "title": "YouTube’s latest layout swap is confusing everyone and users say it’s pointless",
    "link": "https://www.androidauthority.com/youtube-subscriptions-you-tab-ui-swap-3619647/",
    "summary": "The \"Subscriptions\" and \"You\" tabs have switched places in YouTube's UI, and users aren't very happy with the change.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube has swapped the placement of the “Subscriptions” and the “You” tabs on the platform. Users are not very happy with the change and are turning to third-party extensions to restore the UI to its original state. YouTube has made yet another unpopular UI tweak, which users say serves no purpose. The platform has quietly flipped the positions of the “Subscriptions” tab and the “You” section, disrupting years of muscle memory. The old layout placed “Subscriptions” below the “You” section. Now “You” is tucked under “Subscriptions” in the sidebar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-26T06:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "736fe4589b26e98d",
    "title": "‘Dancing With The Stars’ Crowns Season 34 Winner",
    "link": "https://www.billboard.com/culture/tv-film/dancing-with-the-stars-season-34-winner-1236123294/",
    "summary": "With his DWTS win, Robert Irwin follows his own sister Bindi, who won the competition back in 2015.",
    "body": "He has danced the Paso Doble, the Jive, the Foxtrot, and he’s an expert at handling deadly wildlife. When the votes were counted, and the results announced Tuesday night (Nov. 25), Robert Irwin added the Len Goodman Mirrorball Trophy to his growing list of accomplishments. &nbsp; At night&#8217;s end, Irwin and his dance partner Witney Carson were crowned champions of Dancing With The Stars , completing its 34th season. Irwin has followed in the footsteps of his late father, the environmentalist and beloved TV star Steve “Crocodile Hunter” Irwin. And with his DWTS win, the 21-year-old Australian follows the journey of his own sister Bindi, who won the competition back in 2015, for season 21. View this post on Instagram For the finale, the final five of Alix Earle, Dylan Efron, Elaine Hendrix, Jordan Chiles and Robert Irwin squared off, as the eliminated contestants watched on and joined in on the excitement. For the very first time, the remaining couples performed three separate new dances, including the judges’ choice, instant dance challenge and freestyle rounds. In the end, the man from down under came out on top. The livewire Aussie had looked the goods throughout the season, …",
    "image": null,
    "pubDate": "2025-11-26T04:34:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72c4b5983df3aa71",
    "title": "ChatGPT’s Voice Mode moves into chats for faster, more natural conversations",
    "link": "https://www.androidauthority.com/chatgpt-voice-mode-in-chat-3619633/",
    "summary": "You can now use ChatGPT Voice more conveniently within your chats instead of opening up the separate interface.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR ChatGPT’s Voice Mode is now available directly within chats. It was previously open in a separate voice chat interface. With the update, Voice Mode will now display a live transcript as you converse with it and show more information, such as weather and maps, within the same chat. ChaGPT’s mobile app and web version are getting a handy update that integrates its Voice Mode directly inside the chat. That means you no longer have to access the separate screen with the blue orb; you can just access Voice Mode within a chat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/chatgpt-voice-conversations-scaled.jpg",
    "pubDate": "2025-11-26T04:12:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10bc621e25ae2e47",
    "title": "This Google TV streaming stick is just $9 for Black Friday, and it comes with free Apple trials",
    "link": "https://www.androidauthority.com/walmart-onn-full-hd-google-tv-streaming-stick-black-friday-deal-3619618/",
    "summary": "The most affordable smart TV upgrade you can make right now.",
    "body": "Credit: Walmart If you’re looking to upgrade your old TV with Google TV this holiday season, or simply want a backup streaming stick, we’ve found the perfect deal for you. Walmart’s Onn Full HD Google TV streaming stick is down to just $9 for Black Friday, making it one of the cheapest Google TV streaming stick deals you’ll find anywhere right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Walmart-Onn-Full-HD-Streaming-Device-Google-TV-unboxed.jpg",
    "pubDate": "2025-11-26T02:36:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70eb76e888ec5d61",
    "title": "Google Pixel Tablet now $249, bringing back its record-low price for Black Friday",
    "link": "https://www.androidauthority.com/google-pixel-tablet-deal-4-3619477/",
    "summary": "Save 38% on Google's Pixel Tablet that doubles as a smart-home hub.",
    "body": "Credit: Joe Maring / Android Authority The Google Pixel Tablet offers a stunning blend of design and functionality, and it’s now available at a standout discount for Black Friday. This tablet could be the tech upgrade you’ve been pondering, especially if you’re looking for a versatile device capable of handling both work and play. Google Pixel Tablet for $249.00 (38% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-10-scaled.jpg",
    "pubDate": "2025-11-25T22:13:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25faca160cf618c0",
    "title": "The fallout from Google’s beef with Disney looks like it’s nearly finally over",
    "link": "https://www.androidauthority.com/movies-anywhere-google-3619535/",
    "summary": "Once Movies Anywhere sync is restored, we should be back to where we were before this whole mess.",
    "body": "TL;DR Disney pulled its channels from YouTube TV at the end of October after failing to renegotiate a contract with Google. As a consequence of that, Disney’s Movies Anywhere service stopped syncing with YouTube and Google purchases. While it’s not restored just yet, Movies Anywhere now shares that it’s working to get that functionality back again. When massive corporations like Google and Disney butt heads with each other, the reverberations can continue for a lot longer than you might expect. Back at the end of October, after the two failed to reach a new deal, Disney-owned channels were removed from YouTube TV . That was the outcome everyone expected, but then things started going further: First we saw the Google Play Store and Google TV drop sales of Disney titles . And then Disney’s Movies Anywhere service stopped syncing with Google Play and YouTube purchases. After a couple weeks, the companies worked things out , but there’s still a little mess left to clean up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-11-25T22:12:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a09e7a6d6e4ddac4",
    "title": "Toss a Google TV projector in your backpack with the help of this huge Black Friday price drop",
    "link": "https://www.androidauthority.com/xgimi-halo-plus-gtv-black-friday-3619528/",
    "summary": "A new portable projector is suddenly easier to justify.",
    "body": "TL;DR This early Black Friday drop brings the XGIMI Halo+ GTV down to around $509, a significant discount from ~$800. The upgraded portable projector now offers built-in Google TV. It also delivers 1080p resolution, 700 ISO lumens, Harman Kardon speakers, and a 2.5-hour built-in battery. My standards for portable devices are getting unreasonable, but the Halo+ GTV clears the bar anyway. XGIMI’s latest refresh folds Google TV and licensed Netflix support directly into this compact projector, meaning you don’t need a streaming stick to get your shows going. Now, thanks to an early Black Friday price drop, the compact all-in-one package is down to around $509, well below its usual $799. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Halo-plus-GTV-bag-scaled.jpg",
    "pubDate": "2025-11-25T21:33:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab3ad44d5617789",
    "title": "Are you a Marshall fan? Here are its best Black Friday deals!",
    "link": "https://www.androidauthority.com/marshall-major-v-monitor-iii-anc-acton-iii-stanmore-iii-deals-3619479/",
    "summary": "You can argue all you want, but Marshall headphones and speakers are the best-looking!",
    "body": "Credit: Ryan Haines / Android Authority Many will argue that Marshall audio gear is overpriced. They wouldn’t really be wrong, as you can arguably get better sound quality for less. You can’t argue that their design and build quality are stunning, though, and they still offer an excellent experience. Not to mention, you can often find them on sale, especially during Black Friday. Here are the best deals the classic brand is currently offering! Buy the Marshall Major V headphones for $99.99 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Marshall-Stanmore-III-front.jpg",
    "pubDate": "2025-11-25T21:13:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c50711e70e70cab",
    "title": "Google Messages preps useful changes to saving media, sharing location, and more",
    "link": "https://www.androidauthority.com/messages-saving-media-3619488/",
    "summary": "Making it easier to quickly view media in the app of your choice.",
    "body": "TL;DR Google Messages is working to give you the option to open shared media immediately upon saving it. The app may also change how it communicates location sharing, and possibly offer live updates. Gemini could get a little more prominent, thanks to a larger floating button. Google’s constantly updating its Android apps, but not every change is going to have a monumental impact. Far more often, developers are just trying something new to see what they can improve, tweaking app UIs with new menu listings, button placements, and screen layouts. Even those seemingly small changes are of interest to Android enthusiasts like us, and today we’ve collected a few of them that are in the works for Google Messages . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at the app’s recent messages.android_20251121_00_RC01.ph…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2025-11-25T20:26:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25381cd804e3f123",
    "title": "The Motorola Razr Ultra just got even cheaper, hitting a new record-low price!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-5-3619480/",
    "summary": "Do you have a Prime subscription? Take advantage of this super hot deal!",
    "body": "Credit: Ryan Haines / Android Authority In the hunt for a top-notch foldable smartphone this Black Friday? Check out the Motorola Razr Ultra 2025. It’s a steal at $884.99, slashed from the regular $1,299.99 price tag, giving you a fantastic 32% discount off the retail price. By the way, this is also the lowest price we’ve seen for this device… ever. Motorola Razr Ultra 2025 for $884.99 (32% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-11-25T19:38:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79a27910f974e8aa",
    "title": "Phone 3a Community Edition? Nothing teases something new is on the way",
    "link": "https://www.androidauthority.com/nothing-shiny-arcanine-teaser-3619453/",
    "summary": "Nothing's latest teaser may be hinting at a Phone 3a Community Edition.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has released a teaser for a new product. The teaser features a “shiny” version of the Pokémon Arcanine. It’s possible that this could be a teaser for the Phone 3a Community Edition. Whether it’s a close-up of an upcoming product or something more cryptic, Nothing loves to tease its fans about what’s coming next. And it looks like something new is on the way because the company has just dropped a new teaser. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2025-11-25T18:35:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4432468f20625a2a",
    "title": "Samsung Odyssey G9 gaming monitor sees an unparalleled 46% price drop",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-monitor-deal-2-3619481/",
    "summary": "Samsung’s massive 49-inch Odyssey G9 gets a steep 46% Black Friday discount.",
    "body": "Credit: Samsung via Amazon Get ready for an eye-opening experience with the Samsung Odyssey G9 49-inch Gaming Monitor, especially with the fantastic Black Friday discount. This deal is hard to pass up if you’re looking to enhance your gaming or multitasking setup. Samsung Odyssey G9 49-inch Gaming Monitor for $701.58 (46% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Odyssey-G9.jpg",
    "pubDate": "2025-11-25T18:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "587efbc4cd00d4d3",
    "title": "Gemini’s ChatGPT-style ‘projects’ are taking shape in some unexpected ways",
    "link": "https://www.androidauthority.com/google-gemini-projects-3619440/",
    "summary": "It looks like you'll be able to create Gemini projects right on your phone.",
    "body": "TL;DR Gemini has been working to implement “projects” in its Android app. Earlier development work suggested projects may have to be created on the web, but it now looks like they can originate in the app, as well. Google’s also considering some reorganization for a few of Gemini’s menu options. AI tools like Gemini have proven their usefulness in plenty of situations, but despite their flexibility, sometimes we’re going to want to keep our interactions with them really focused and compartmentalized. That’s exactly why ChatGPT supports projects: smart workspaces that keep all your conversations and files for what you’re working on siloed up together. Earlier this year we spotted Gemini working on what looked like a similar project solution of its own , and now we’ve got a little progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscrib…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-travel-planning-hero-8-scaled.jpg",
    "pubDate": "2025-11-25T18:15:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "159c548a91f94a67",
    "title": "Get 50% off the JLab JBuds Lux ANC headphones (record-low price)",
    "link": "https://www.androidauthority.com/jlab-jbuds-lux-anc-deal-2-3618603/",
    "summary": "Black Friday drops JLab’s ANC wireless headphones to half price on Amazon.",
    "body": "Looking for some fantastic wireless headphones at a steal of a price? During this Black Friday, the JLab JBuds Lux ANC Wireless Headphones are down to just $39.99 from the usual $79.99—an impressive 50% discount. It’s the best price we’ve ever seen for these headphones. JLab JBuds Lux ANC Wireless Headphones for $39.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/JLab-JBuds-Lux-ANC-headphones.jpg",
    "pubDate": "2025-11-25T18:03:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7def71705c2e97df",
    "title": "YouTube users are reporting that some common features have gone MIA",
    "link": "https://www.androidauthority.com/youtube-missing-dates-and-sub-tab-3619426/",
    "summary": "It's not just you: YouTube is experiencing some issues right now.",
    "body": "Credit: Taylor Kerns / Android Authority TL;DR YouTube users are reporting that the published date has disappeared on long-form videos and Shorts. There are also reports of the Subscriptions tab missing. It appears that the Subscriptions tab has started to return for some affected users. It appears YouTube is experiencing a few issues this morning. Viewers are reporting that the platform is missing some of its commonly used features. These features include the subscription tab and the video published date. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2025-11-25T16:56:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c37d6cf6de5f030",
    "title": "When Christmas Is Just Another Day at the Restaurant, New Traditions Form",
    "link": "https://www.eater.com/holidays/925002/chinese-restaurant-christmas-traditions",
    "summary": "Family photos provided by, from left to right: Joanne and Kenneth Liu, Curtis Chin, Roger Liu, and Chin. Located in Bartow, Florida, Hong Kong Chinese Restaurant does the most business during hurricanes. Connie Wu recalls her parents’ restaurant was still taking orders during Hurricane Irma in 2017…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ee35a5b55f088eb",
    "title": "Eater’s Guide to the Holidays",
    "link": "https://www.eater.com/eaters-guide-holidays/925501/eaters-guide-to-the-holidays",
    "summary": "Want to Become a Restaurant VIP? Bring Holiday Gifts. When Christmas Is Just Another Day at the Restaurant, New Traditions Form A Sip of Latine Holiday Tradition The Best Holiday Bars and Restaurants Pop-Ups in San Francisco The Jolliest Holiday and Christmas Pop-Ups Around Chicago The Best Restaur…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "684d5d9a9f3bf897",
    "title": "A Vanilla Chiffon Cake Recipe That’s Ready to Roll",
    "link": "https://www.eater.com/eater-at-home/918243/vanilla-chiffon-cake-recipe-for-yule-log-buche-de-noel",
    "summary": "A bûche de Noël is only as good as its cake. This recipe for vanilla chiffon cake delivers a perfect, fluffy, thin sheet of deliciousness that’s easy to make and even easier to roll up — if the pastry gods are with you, there will be no cracks. This recipe follows the chiffon method, wherein lots o…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7898272e8025a353",
    "title": "All the Tools for Making a Mouthwatering Bûche de Noël",
    "link": "https://www.eater.com/eater-at-home/923948/what-you-need-for-buche-de-noel-yule-log",
    "summary": "I would love to know which ancient Christmas wizard took a puff of Chronic and invented the bûche de Noël, the iconic dessert log that likely originated in medieval France and exploded in popularity in Europe during the Victorian era, which also tracks (that’s when folks were creative hobby-maxxing…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d3c911c40d3e6f3",
    "title": "How to Make a Bûche de Noël From Scratch",
    "link": "https://www.eater.com/eater-at-home/921654/yule-log-recipe-buche-de-noel-roll-cake-how-to-make",
    "summary": "The swirl; the cracks. Any avid watcher of The Great British Bake Off is familiar with the pitfalls of the Swiss roll, aka the roll cake, the yule log, the bûche de Noël. But this impressive-looking dessert — simply a sponge cake filled with whipped cream or jam and rolled up into a spiral — is eas…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a53b996804e96f7",
    "title": "Looking to save big on a new wireless carrier? Here are the 5 best Black Friday deals",
    "link": "https://www.androidauthority.com/black-friday-carrier-deals-3617405/",
    "summary": "Discover the best early Black Friday wireless deals from Mint Mobile, Visible and more.",
    "body": "Credit: Edgar Cervantes / Android Authority Black Friday might not be until the end of this week, but sales events around it have crept earlier and earlier over the years. This applies to the wireless industry as well, as several carriers have already released their official Black Friday promotions. Most of these promotions are aimed at prepaid customers, as the big postpaid services typically don’t do anything different from their usual free phone promotions and other similar offers. With that in mind, below are the best deals that we’ve spotted so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-25T14:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dfde3fcb492680b",
    "title": "New banking malware can stealth-hack your Android phone: Here’s how to stay safe (Updated)",
    "link": "https://www.androidauthority.com/sturnum-android-malware-banking-fraud-3619382/",
    "summary": "You might fall prey to a banking fraud even without noticing.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A malware, called “Sturus,” has emerged, and it exploits Android’s accessibility features to spread on your phone even without you noticing. It gains access to your Android after being installed via an APK file, and then monitors your phone’s interface, chats, and even button presses. It then recreates fake banking app UIs to steal your banking data, and places restrictions that prevent it from being uninstalled. Update, November 25, 2025 (11:27 AM ET): Google has reached out to Android Authority with a statement regarding the Sturnus malware. A spokesperson tells us: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect , which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/32-bit-apps-not-installing-on-Pixel-7-Pro.jpg",
    "pubDate": "2025-11-25T13:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e09228c49e74280c",
    "title": "Can you really improve game performance with a spoof emulator?",
    "link": "https://www.androidauthority.com/spoof-emulator-test-3618505/",
    "summary": "Want to play Crysis on your phone? Better spoof your emulator.",
    "body": "https://www.youtube.com/watch?v=1TVyfNGZUns I’ve been dipping in and out of classic game emulation for years now, but one trend that I hadn’t really appreciated until recently was the use of “spoof” APK versions that you won’t find in the Google Play Store. In other words, developers are shipping their game emulators disguised as other apps. Why would they do that? Well, it’s all about maximizing performance. The theory is simple: most smartphones optimize for specific use cases, often sacrificing peak performance for many apps to reduce temperatures and prolong battery life. Your web browser doesn’t need to run your chip at full tilt, after all. However, some devices game the system by unlocking maximum performance for listed applications, sometimes for specific games, and occasionally to improve their benchmark results. By “spoofing” one app to appear as another, a developer can trick the system into unlocking maximum performance that might not have been otherwise available. This is pretty handy if you’re trying to emulate something extremely demanding.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/GameHub-Lite-Emulator-playing-Crysis.jpg",
    "pubDate": "2025-11-25T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15a7c48c1a1ba4b3",
    "title": "This major foldable competitor delivers durability rating the Fold 7 can only dream of",
    "link": "https://www.androidauthority.com/huawei-mate-x7-launch-3619383/",
    "summary": "With an IP58 and IP59 rating, the Mate X7 is miles ahead of the Fold 7's IP48 rating.",
    "body": "TL;DR HUAWEI has launched the Mate X7 in China, featuring slightly larger displays, an upgraded telephoto camera, IP58/IP59 ratings, and a larger battery. The device offers up to 16GB RAM, up to 1TB storage, new Kirin 9030 SoC support, and runs on Harmony OS 6. Available in five colors, starting at approximately $1,830, there is currently no international release information available. Samsung’s Galaxy Z Fold 7 drives innovation in the Western world, but there’s no denying that Samsung had to up its game due to intense competition from Chinese brands and their cutting-edge foldables. Today, HUAWEI has launched its latest Mate X7 foldable in China, introducing key upgrades such as an improved IP rating and a new telephoto camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/HUAWEI-Mate-X7-foldable.jpg",
    "pubDate": "2025-11-25T12:45:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "672da9d853455454",
    "title": "Save $300 on Google Pixel 10 Pro XL at its lowest price of the year",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-black-friday-deal-3619153/",
    "summary": "Google’s high-end flagship gets a rare 25% Black Friday discount.",
    "body": "Credit: Ryan Haines / Android Authority You’d be forgiven for not realizing that the Google Pixel 10 Pro XL is already at its Black Friday price, perhaps thinking the big deals would drop on Thursday or Friday, as they used to. However, the jewel in the Google smartphone crown is indeed now down to just $899 on Amazon, saving you $300 off the recommended retail price. This marks its lowest price yet, and we’d be surprised if it got any cheaper this holiday season. The Pixel 10 Pro XL is equipped with a stunning 6.8-inch Super Actua LTPO OLED screen, offering up to 3,300 nits peak brightness and a fluid 120Hz refresh rate. Powered by the Tensor G5 chip, you get 16GB of RAM and storage options starting from 256GB. Google backs it with a seven-year update pathway, giving it future-proofing that’s hard to beat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-11-25T12:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d5b57babd6a4c4",
    "title": "If Google’s Aluminium OS has these 5 features, I’ll ditch Windows for good",
    "link": "https://www.androidauthority.com/google-aluminium-os-wishlist-3619209/",
    "summary": "Google’s new PC OS has huge potential, if it gets these five things right.",
    "body": "Credit: Ryan Haines / Android Authority I’m part of the growing chorus of increasingly dissatisfied Windows users, so I’m eagerly watching as news continues to drip in about Google’s Aluminium OS — the project to unify ChromeOS and Android for PCs, with a healthy dose of Google’s AI leadership thrown in. If I’m ever going to ditch Microsoft for Google (instead of jumping to one of the countless and increasingly great Linux distros), Aluminium OS is going to have to tick some pretty big checkboxes. Not just the obvious stuff like app privacy controls, supporting cutting-edge hardware and modern apps, and robust update commitments — I’m talking about real, practical features that would make a mobile-to-desktop ecosystem feel coherent, powerful, and worth rebuilding my software setup around.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-Lenovo-Chromebook-Plus-14-Select-to-Search.jpg",
    "pubDate": "2025-11-25T12:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74ee9ce6fe9278c1",
    "title": "Meringue Mushrooms (and Cookies) Are Easier Than You Think",
    "link": "https://www.eater.com/eater-at-home/918568/meringue-cookies-ingredients-mushrooms-for-yule-log-buche-de-noel",
    "summary": "Choose your own adventure with this classic meringue recipe. You can pipe the meringue to resemble mushroom caps and stems, glue them together with chocolate, and arrive at a platter full of very life-like meringue fungi to decorate your bûche de Noël for a true forest-themed masterpiece. (They’re …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98babfb8b9011828",
    "title": "Don’t buy a new Qi2 charger if you have these Pixel phones",
    "link": "https://www.androidauthority.com/dont-buy-qi2-charger-for-older-pixels-3617408/",
    "summary": "Unless you like to pay more for really slow speeds, you shouldn't grab a new Qi2 charger if you still have an older Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging on Pixels has been a complicated affair for years now. Oftentimes, the speeds that Google has claimed a phone can reach were only achievable through proprietary charging with the Pixel Stand 2nd Gen, leaving the phones struggling on other Qi chargers. Qi2 didn’t simplify matters either, with the Pixel 10 series adding Qi2 support but misbehaving on older Qi chargers , as reported by many users and shown in my own testing. During my tests, I also noticed something else: My Pixel 9 Pro and Pro XL were dropping down to 5W max when charging over my new Qi2 15W and 25W chargers, even though they’re able to charge much faster on older Qi chargers. Here’s what’s happening.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-1.jpg",
    "pubDate": "2025-11-25T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae9d560ddc4580",
    "title": "This Android phone maker just launched a projector that thinks it’s a tablet",
    "link": "https://www.androidauthority.com/honor-choice-bee-ai-projector-air-launch-3619272/",
    "summary": "Your Pictionary board could get a whole lot bigger.",
    "body": "TL;DR Honor launched the Choice Bee AI Projector Air, a compact 1080p projector. The unique device supports stylus input and gesture controls. It costs just CNY 599 (~$84), but is currently only available in China. Honor is dipping into home-theater gear again, this time with an unexpected twist. At first glance, the new Honor Choice Bee AI Projector Air looks like a basic compact projector, but it also supports stylus input and gesture controls. In other words, the device can turn your wall into a makeshift writing surface. It’s an odd combo that is definitely niche, yet potentially useful for your next game night. For now, the device has only launched in China, but it introduces a unique angle to the budget projector space. The device itself is lightweight and unobtrusive, with an adjustable stand that tilts the unit up to 160 degrees, meaning you can project onto a ceiling. For specs, Honor lists 1080p resolution and 280 CVIA lumens of brightness. Connectivity includes Wi-Fi 6, Bluetooth 5.0, HDMI 2.0, USB, and a headphone jack. It also features a built-in 5W speaker.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Honor-Choice-AI-Projector-Air-scaled.jpg",
    "pubDate": "2025-11-25T10:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f30273d25bfc105e",
    "title": "Google says this Pixel 10 Pro camera bug is fixed, but users disagree. Are you facing issues?",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-telephoto-video-stuttering-poll-3619339/",
    "summary": "Owners of the Pixel 10 Pro flagship are still reporting jerky videos when zoomed.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Pixel 10 Pro users continue to report jerky video when using the telephoto camera, specifically while panning. Google Support claims the issue is fixed, but users continue to complain that the EIS bug persists. As a workaround, you can temporarily fix the stutter by disabling “Video stabilization” in the Pixel Camera settings. We’ve previously covered the Pixel 10 Pro’s jerky zoom videos and how users had to settle for workarounds to get usable video recordings despite paying over $1,000 for a top-tier flagship. The issue has affected users for months, and while customer support has claimed to some users that the problem has been “fixed,” users claim that it still persists. So we want to ask you: Are you still facing issues when recording video with the Pixel 10 Pro’s telephoto zoom? Reddit user No_Particular7571 had previously spotted that their new Pixel 10 Pro shot very jerky video through its telephoto camera, particularly when panning or moving. However, the stuttering completely disappears when you turn off EIS in the Pixel Camera app, indicating there is a bug in Google’s EIS implementation that conflicts with the phone’s OIS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-close-up.jpg",
    "pubDate": "2025-11-25T10:03:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bce54db1a87a3f6",
    "title": "I just bought an Oura Ring 4 for $49. Here’s how you can too",
    "link": "https://www.androidauthority.com/i-bought-oura-ring-4-deal-49-dollars-how-you-can-too-3619036/",
    "summary": "Now that's what I call a Black Friday deal.",
    "body": "We still have a few days before Thanksgiving, but that hasn’t stopped Black Friday deals from going into full swing. There are some pretty great deals on phones, smart home gadgets, and more, but one of the best — by far — is this one I found for the Oura Ring 4. Earlier this month, Oura kicked off its Black Friday sale with a $100 discount on the Oura Ring 4, bringing it from $349 down to just $249 . That’s already a solid promotion, but what if I told you that you could buy an Oura Ring 4 for even less? How much less? How does $49 sound?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oura-Ring-4-Silver-scaled.jpg",
    "pubDate": "2025-11-25T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0afd8ce9acb84eef",
    "title": "Samsung’s One UI 8.5 beta finally surfaces for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-galaxy-s25-test-build-3619351/",
    "summary": "A new build has been spotted on Samsung's test servers, indicating that the beta program could start in the coming weeks.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The first One UI 8.5 beta build has been spotted on Samsung’s test servers. This suggests that the public beta for the new software, set to release alongside the Galaxy S26 series, may start in December. One UI 8.5 beta was initially scheduled to start in November but was reportedly delayed due to changes in the Galaxy S26 lineup. Samsung’s next major One UI update, the version expected to debut on the Galaxy S26 series, may finally be nearing public testing. The first One UI 8.5 beta build for the Galaxy S25 lineup has just appeared on Samsung’s test servers, suggesting an official beta rollout could begin in the next couple of weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-11-25T09:27:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a52d96cf5c4c9fe",
    "title": "Spotify could be planning to take more out of your wallet soon",
    "link": "https://www.androidauthority.com/spotify-us-price-hike-rumor-3619323/",
    "summary": "Rumors suggest a price hike is on the cards for Spotify Premium in the US.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR A new report suggests that Spotify may increase US subscription prices for Premium in the first quarter of 2026. Although details are unclear, this could be the first hike since July 2024 for the region. In other regions, Spotify has indirectly raised prices by rejigging its Premium tiers. After years of teasing and waiting, Spotify finally rolled out Lossless audio a few months ago, allowing Premium subscribers to stream tracks in up to 24-bit/44.1 kHz FLAC quality . The Lossless rollout was long expected to come along with a Premium price hike, but Spotify managed to roll out the better audio quality at the same price. That might not remain the case for long, as it seems that a price hike is on the cards for Spotify Premium. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-11-25T08:18:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86d16000d6691929",
    "title": "Spotify Wrapped 2025 page goes live, could drop as early as next week!",
    "link": "https://www.androidauthority.com/spotify-wrapped-2025-release-teaser-3619284/",
    "summary": "Keep your Spotify app updated — Wrapped 2025 is just around the corner.",
    "body": "Credit: Spotify TL;DR Spotify’s Wrapped 2025 landing page is now live. The personalized music roundup is expected to be released as early as next week, with teasers set to go live any day now. The Spotify Wrapped season is officially here, and all signs suggest the 2025 edition may arrive as soon as next week! Spotify has already switched on its Wrapped 2025 landing page , a reliable indicator that the annual tradition is just around the corner. If there are no unexpected delays and Spotify sticks to its recent pattern, we might be looking at a December 3 release for Spotify Wrapped 2025 this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Spotify-Wrapped-2025.jpg",
    "pubDate": "2025-11-25T05:07:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29f293ca3e58996e",
    "title": "Epson’s Bose-backed Google TV projectors hit their best prices yet",
    "link": "https://www.androidauthority.com/epson-lifestudio-projectors-black-friday-3619165/",
    "summary": "These living room upgrades now sit at deal-worthy price points.",
    "body": "TL;DR Epson’s Lifestudio projectors are up to $500 off for Black Friday, marking unusually steep discounts for a lineup this new. The series features built-in Google TV and Sound by Bose, delivering smart streaming and significantly improved audio. Deals cover everything from the compact Flex and Pop models to the Lifestudio Grand, for a mix of price points and features. For anyone who’s been burned by the anemic speakers on most portable projectors, Epson is rolling into Black Friday with a batch of genuinely compelling discounts on the first smart streaming projectors in the world to feature Sound by Bose. All Lifestudio models also run Google TV , giving users a full suite of streaming apps, including Netflix, Disney+, Hulu, YouTube, and more, right out of the box. Even at full price, the Lifestudio series is worth a second look, but this week’s savings make it even easier to justify adding one to your cart. The Lifestudio Flex Plus sees one of the strongest markdowns, dropping to $849.99 from $999.99. It’s the most feature-rich of the smaller models, offering 4K PRO-UHD, 1,000 lumens for brighter environments, and Auto Low Latency Mode (ALLM) for gaming. You still get the same…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Epson-Lifestudio-Family-scaled.jpg",
    "pubDate": "2025-11-24T23:54:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89c0c659ab20afa3",
    "title": "Chrome is bringing another of its best desktop tab tools to Android",
    "link": "https://www.androidauthority.com/chrome-tab-pin-android-3619211/",
    "summary": "Chrome for Android is now testing maybe its most useful tool for tabs ever.",
    "body": "TL;DR Chrome for Android now has tab pinning in its Canary build. You can long-press tabs to pin them, moving them to the top of your list. Pinned tabs lose their “x” so you can’t accidentally close them. Tabbed browsing drastically changed the way lots of us used the web, empowering us to instantly pivot between pages, working with tons of different information And, of course, we immediately started abusing this power, opening dozens of tabs at once. In the decades since, developers have been crafting all manner of software solutions for smarter tab management, bringing us new tools for navigate our tab mires. And blessedly, a great new one is now available for you to try out on Android. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-multiple-accounts-4.jpg",
    "pubDate": "2025-11-24T22:41:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a963ad19367cada",
    "title": "T-Mobile and Verizon employees are up in arms over upcoming changes",
    "link": "https://www.androidauthority.com/t-mobile-verizon-employees-3618619/",
    "summary": "The big carriers have made some major announcements, but current employees aren't too happy with what they are hearing.",
    "body": "Credit: Edgar Cervantes / Android Authority Late last week, Verizon dropped the news that it is cutting 13,000 employees as it restructures the brand to weather its current storm. The same day, T-Mobile announced plans to change the way customers sign up for plans and receive devices. While T-Mobile did its best to spin what is really a cost-saving measure as a positive un-carrier move , it seems few are buying it. Understandably, many of Verizon’s and T-Mobile’s reps are up in arms about the shifting culture and other internal changes at the two respective carriers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-3.jpg",
    "pubDate": "2025-11-24T22:32:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebbdaf786a776d64",
    "title": "Deal alert: The Sony WH-1000XM6 headphones get their biggest price cut",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-3619126/",
    "summary": "The best headphones have never been as cheap as right now. Get them while they're hot!",
    "body": "Credit: Chase Bernath/Sound Guys The hunt for the perfect headphones can be daunting, but the Sony WH-1000XM6 might simplify your search. Known for high-quality noise cancelation and impressive sound, these headphones are now part of an exciting Black Friday deal. These are our favorite headphones , and they are currently available at a new record-low price. Sony WH-1000XM6 for $398.00 (13% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Sony-WH-1000XM6-hero-image.jpg",
    "pubDate": "2025-11-24T22:14:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acea0601ffa203c4",
    "title": "Google trims the fat off Home Brief, delivers Gemini for Home bug fixes",
    "link": "https://www.androidauthority.com/gemini-for-home-fixes-and-improvements-3619133/",
    "summary": "Google is tweaking Gemini for Home to fix news queries, reliability, and voice command issues.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is rolling out fixes for Gemini for Home. For the voice assistant, the fixes cover media, answers, and Gemini Live. There are also a couple of changes for the Google Home app. Gemini first started arriving for Google Home users at the beginning of October in early access . Near the end of October, Google opened up the rollout to more users. While it’s not available for everyone yet, those who were part of the first wave to gain access have now had weeks to toy around with new functionality. On the other side of the coin, Google has also had weeks to gather feedback from users. Now the tech giant is rolling out fixes for some common issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2025-11-24T21:28:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf6e9173a7ed3fc7",
    "title": "YouTube Music starts rolling out its 2025 Recap to tide you over until Spotify Wrapped",
    "link": "https://www.androidauthority.com/youtube-music-2025-recap-3619117/",
    "summary": "Check out which songs have been forming the soundtrack of your life.",
    "body": "TL;DR The year’s almost over, but YouTube Music isn’t waiting any longer to release its personalized 2025 Recap. In addition to cataloging your top tracks of the year, the Recap offers AI-powered analysis of your listening habits. Spotify fans can look forward to their own Wrapped dropping in another couple weeks. What’s your favorite thing about the holiday season? Meeting up with friends and family? All the great food? All the great deals ? For plenty of us, we’re also looking forward to some of our favorite services presenting us with summaries of our annual activity: What did you watch? Where did you game? And of course, as we’re thinking about the songs we listened to, we’re looking forward to the YouTube Music Recap . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/YouTube-Music-logo-on-smartphone-with-headphones.jpg",
    "pubDate": "2025-11-24T21:07:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5455ee4ad1016c9",
    "title": "Lowest price alert: Yaber T2 Outdoor Projector drops to $198.87 for Black Friday",
    "link": "https://www.androidauthority.com/yaber-t2-outdoor-projector-deal-4-3619127/",
    "summary": "Watch your favorite movies and shows wherever you go!",
    "body": "Credit: Kaitlyn Cimino / Android Authority It’s the time of the year when finding a great deal is as exciting as enjoying the product itself. If you’ve been considering getting a projector to take your movie nights up several notches, then the Yaber T2 Outdoor Projector might just catch your attention. As part of the Black Friday specials, this projector is now priced at just $198.87, a neat 39% off its original price of $329.99. This offer matches the lowest price ever, so it has never been cheaper. Yaber T2 Projector for $198.87 (39% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Project-T2-angled-scaled.jpg",
    "pubDate": "2025-11-24T21:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1e446ce39329328",
    "title": "Black Friday drops the XGIMI Vibe One projector to its lowest price at $199",
    "link": "https://www.androidauthority.com/xgimi-vibe-one-projector-deal-3619128/",
    "summary": "This projector is too good for its current price!",
    "body": "Credit: XGIMI If you’re on the lookout for a good projector to up your home entertainment game, the XGIMI Vibe One Mini Projector is a solid choice. For Black Friday, it’s on sale for $199, down from its usual $269. That’s a 26% savings off the recommended retail price. XGIMI Vibe One Mini Projector for $199.00 (26% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Vibe-One-Mini-1080P-Smart-Portable-Projector-on-bedside-table-scaled.jpg",
    "pubDate": "2025-11-24T19:59:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ab3a70ee54b795a",
    "title": "Google’s new ‘Aluminium OS’ project brings Android to PC: Here’s what we know",
    "link": "https://www.androidauthority.com/aluminium-os-android-for-pcs-3619092/",
    "summary": "Google wants to replace ChromeOS with Aluminium OS, its new, Android-based operating system for PCs.",
    "body": "The Android operating system is incredibly versatile. Beyond smartphones , it officially powers tablets, watches, TVs, cars, and XR headsets. However, it has virtually no presence on traditional PCs, where Google instead relies on ChromeOS . Despite Google’s efforts to challenge the dominance of Windows and macOS, ChromeOS remains a distant third. To close this gap, the company is unifying ChromeOS and Android into a single desktop platform, codenamed ‘Aluminium OS.’ Here’s what we know so far. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Android on PCs: The story so far One year ago, Android Authority exclusively revealed Google’s plan to rally behind Android as its unified desktop OS . Our source indicated that this shift aims to create products that better compete with the iPad while making more effective use of development …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-Bot-on-laptop-screen-scaled.jpeg",
    "pubDate": "2025-11-24T18:43:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a31665f962c52122",
    "title": "YouTube TV’s new Live tab UI hits mobile, and it’s a step backwards",
    "link": "https://www.androidauthority.com/youtube-tv-live-tab-ui-revamp-3619032/",
    "summary": "YouTube TV's Live TV tab revamp just made it less convenient.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV has rolled out a new UI for the Live tab on mobile. Users will now have to long-press on a channel to view a preview. This appears to be a server-side update. You may or may not have noticed, but the Live tab on YouTube TV is a little different on mobile than it is on your TV. However, it appears that the platform is poised to change that with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-11-24T17:14:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "484ceedb2835dcfa",
    "title": "Samsung TV Plus not working? Here’s how to fix it",
    "link": "https://www.androidauthority.com/samsung-tv-plus-not-working-3489586/",
    "summary": "Having problems with Samsung TV Plus service? Here are some common problems and how to fix them.",
    "body": "Credit: Samsung While Samsung TV Plus might not have the appeal of streaming services like Netflix or Hulu, it is a completely free option included with all modern Samsung TVs and also available for Samsung phone and tablet owners. There are more than 400 live channels and thousands of movies and shows on demand, including a sizable library of K-Content. You might be surprised by how strong the catalog is for a free service. If you already use it, you will find plenty to watch. When it stops working, however, things can go wrong for several reasons ranging from server outages to local app issues. Here are some of the most common problems and their possible fixes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-tv-plus-logo.jpg",
    "pubDate": "2025-11-24T16:02:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d228bbe82b925fb",
    "title": "Are fans tired of the Pixel Watch design? Survey reveals surprising results",
    "link": "https://www.androidauthority.com/google-pixel-watch-secondary-design-poll-results-3618980/",
    "summary": "Despite four generations of the same look, everyone still loves the Pixel Watch's design.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Google isn’t the best example of consistency, but you have to give the company fair credit for maintaining a consistent design language for its Pixel Watch lineup so far. The original Pixel Watch and its follow-ups in the form of Pixel Watch 2, Pixel Watch 3, and Pixel Watch 4 have retained the same overall design language that many have loved. But after four generations of using the same design, is it holding the Pixel Watch back? Would people be interested in a different look for the Pixel Watch? As it turns out, people really love the Pixel Watch design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-alternatives-scaled.jpg",
    "pubDate": "2025-11-24T14:23:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0acfecdedb9ac001",
    "title": "Segway Navimow Black Friday: Enjoy massive discounts and upgrade your lawn care",
    "link": "https://www.androidauthority.com/segway-navimow-black-friday-3618847/",
    "summary": "This Black Friday, upgrade and automate your lawn care and enjoy huge discounts with Segway Navimow's i Series and X3 Series.",
    "body": "If you’ve spent the better part of this spring and summer lugging your lawn mower around your backyard every weekend, it might be time to upgrade and fully automate your lawn care. And this Black Friday, Segway Navimow is offering massive discounts on its robot lawn mowers, so you don’t miss out! Segway Navimow was one of the first brands to release a wire-free lawn mower for residential use, and its “i” series was the first under $1,000. Ideal for small residential lawns, it’s no surprise that it was the top-selling robot lawn mower on Amazon in 2025. If you’re looking for much larger coverage and incredible features, the X3 Series is made for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/segway-navimow-black-friday-scaled.jpg",
    "pubDate": "2025-11-24T13:53:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fde187cf61ab71b1",
    "title": "Enhance your security setup: Arlo Essential 2K cams drop to all-time low for the holidays",
    "link": "https://www.androidauthority.com/arlo-essential-security-camera-2k-deals-3618983/",
    "summary": "Black Friday drops the 2K pan‑tilt smart cameras by 30% for the first time, with other Arlo smart home gear also on sale.",
    "body": "Credit: Amazon For anyone interested in stepping up their home security game, the Arlo Essential 2K Security Camera 2025 deal is worth checking out. Priced at only $69.99 during Black Friday , that’s 30% off the regular price of $99.99 for the two-camera bundle. These security cameras are not just about price; their 4.6-star rating speaks volumes about customer satisfaction. They deliver an impressive 2K resolution video with the capability to pan 360 degrees and tilt 180 degrees. This design ensures comprehensive coverage without blind spots, whether indoors or out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Arlo-Essential-Security-Camera-2K-2025-Press-Image-scaled.jpg",
    "pubDate": "2025-11-24T13:36:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]