[
  {
    "id": "39b2bc2d6e66e8bf",
    "title": "Danny Ocean on Writing Songs for Venezuela: ‘It’s Not a Manifesto, It’s a Personal Conversation’",
    "link": "https://www.billboard.com/music/latin/danny-ocean-songwriting-process-latin-music-week-2025-1236087578/",
    "summary": "The Venezuelan hitmaker spoke about his songwriting process at Billboard Latin Music Week 2025.",
    "body": "Danny Ocean sat down with Billboard&#8217;s Leila Cobo at Billboard Latin Music Week 2025 for &#8220;The Sony Music Publishing Iconic Songwriter Q&amp;A&#8221; panel to discuss how he&#8217;s crafted his biggest hits, including &#8220;Me Rehuso,&#8221; and the power of his songs to transform society. Presented by Sony Music Publishing, the Venezuelan singer-songwriter &#8212; whose artistic name is a nod to George Clooney&#8217;s character in the Ocean &#8216;s trilogy &#8212; spoke candidly about looking inward and trusting his intuition when crafting songs. It&#8217;s what was key for &#8220;Me Rehuso&#8221; (&#8220;I Refuse&#8221;), Danny&#8217;s breakout hit, a love song he wrote for a girlfriend as a Valentine&#8217;s Day gift that also captures his migration journey from Venezuela to Miami. Related Yami Safdie, GALE, Katteyes, &amp; More Shine on Latin Music Week 2025 Opening&nbsp;Night Anuel AA Rocks Miami’s M2 with High-Octane Billboard En Vivo&nbsp;Set Ozuna, Goyo &amp; More Talk Afrobeats&#8217; Impact at Latin Music Week 2025: &#8216;Respect the Roots and&nbsp;Culture&#8217; &#8220;I had no way of getting something to my girlfriend back in Venezuela, so I wrote her a so…",
    "image": null,
    "pubDate": "2025-10-22T15:47:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c12fff8956c19b1",
    "title": "Deals: Galaxy Z Fold 7 $400 off, Galaxy XR launch offer, IdeaPad Slim low, and more",
    "link": "https://9to5google.com/2025/10/22/deals-galaxy-z-fold-7-galaxy-xr-ideapad-slim/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with a chance to score the Jetblack Galaxy Z Fold 7 at $400 off the list price with no trades needed. That deal joins an ongoing offer on the Z Flip 7, a $490 drop on Galaxy S25 Edge, and the early promotional offer on the brand new Galaxy XR …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:46:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb0f45fd624b96d4",
    "title": "Ed Sheeran Shares Songwriting Secrets, Writes Killer Tooth Brushing Jam With 3rd Graders in Sweet Episode of ‘Celebrity Substitute’",
    "link": "https://www.billboard.com/music/pop/ed-sheeran-songwriting-secrets-celebrity-substitute-watch-1236094944/",
    "summary": "The singer popped into PS20 in Brooklyn with his loop machine in the latest ep of the series that has previously featured Reneé Rapp, Role Model and Billie Eilish.",
    "body": "Ed Sheeran is used to playing for tens of thousands of rabid fans in stadiums around the world. But how does his emotional music play in a New York classroom of third graders? Check out the latest episode of the heart-warming series Celebrity Substitute , in which Sheeran pops into PS20 in Brooklyn to teach students how to transform everyday sounds into fully fledged songs. Host Julian Shapiro-Barnum sits down with Sheeran in the Clinton Hills classroom&#8217;s small chairs to observe as the singer teaches his young charges about rhythm and sound using his trusty loop rig, even as Ed laments that perhaps he&#8217;s &#8220;not the best substitute teacher.&#8221; Or, he offers, maybe he is just that because, he recalled (before the students arrived), sometimes when a sub comes in you feel like, &#8220;&#8216;f&#8211;k, you&#8217;re not my real teacher&#8230; don&#8217;t tell me what to do!'&#8221; Well aware that he doesn&#8217;t command authority and is basically a big Pokemon-loving adult kid himself, Sheeran recalled the nasty names he got called in school, helping to prove Shapiro-Barnum&#8217;s credo that &#8220;weirdos make the coolest adults.&#8221; (See the full video below.…",
    "image": null,
    "pubDate": "2025-10-22T15:41:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "502780470b3e08ac",
    "title": "Google Photos brings 3D photo ‘experiences’ to Samsung’s Android XR headset",
    "link": "https://9to5google.com/2025/10/22/android-xr-3d-google-photos-feature/",
    "summary": "Android XR devices, like Samsung’s newly launched Galaxy XR headset, are getting some neat Google Photos tricks. One Android XR trick turns your 2D photos into 3D ones, similar to spatial photos on the Apple Vision Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:18:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "251b9d6c0b04d7f3",
    "title": "Grupo Frontera Signs Worldwide Distribution Deal With The Orchard Ahead of New Album",
    "link": "https://www.billboard.com/pro/grupo-frontera-signs-orchard-bordertown-label-new-album/",
    "summary": "\"Our story began at the border, and now it continues around the world,\" the Texas-bred norteño and cumbia band says.",
    "body": "Tex-Mex combo Grupo Frontera has entered into a worldwide distribution agreement with The Orchard, the Sony-owned music distribution company, covering both new releases and their existing catalog. Through this partnership, the band will gain access to The Orchard’s full suite of services and expansive global network, marking a significant step in their international growth. The announcement aligns with the launch of Grupo Frontera’s new label, BorderTown Records , which will debut with the band’s third studio album, Lo Que Me Falta Por Llorar , arriving this Thursday (Oct. 23) at 8 p.m. EST. The album signals a bold new chapter for Grupo Frontera, transforming what they call &#8220;melancholy into rhythm and vulnerability into strength&#8221; through 13 tracks that reflect on love, loss and resilience. Related How Grupo Frontera Is Repping the Border and Making Mexican Music&nbsp;Pop Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; The album features collaborations with major artists including Ozuna, Myke Towers, Tito Double P, Fuerza Regida, Cris MJ and Los Dareyes de la Sierra . Fans have alrea…",
    "image": null,
    "pubDate": "2025-10-22T15:00:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba2698dd1d92d87",
    "title": "Android’s new flashlight strength slider looks to iOS for inspiration",
    "link": "https://9to5google.com/2025/10/22/androids-new-flashlight-strength-slider-looks-to-ios-for-inspiration/",
    "summary": "There’s a new Android Canary build out, and with it comes a preview of changes Google has in store for a future update. After building out a rough flashlight brightness UI a couple of months ago, Google’s testing out an Apple-inspired UI for everyone’s favorite camera-adjacent utility. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949d1c0e6a81d002",
    "title": "Google Maps for Android Auto gets partial redesign to surface ‘Report’ button, hide suggested locations",
    "link": "https://9to5google.com/2025/10/22/google-maps-android-auto-report-button-suggested-locations/",
    "summary": "The Google Maps app for Android Auto is getting a partial redesign to better surface the “Report” functionality on smaller displays while also hiding suggested locations by default for some users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "156caff38c937762",
    "title": "Yami Safdie, GALE, Katteyes, & More Shine on Latin Music Week 2025 Opening Night",
    "link": "https://www.billboard.com/music/latin/yami-safdie-gale-katteyes-opening-night-latin-music-week-1236094406/",
    "summary": "The Bombastic showcase took place on Monday (Oct. 20) at the MAD Club Wynwood in Miami.",
    "body": "An explosion of urban and flamenco sounds from artists including Chilean Katteyes and Los Ricos, and an unexpected birthday celebration from Argentine singer Yami Safdie sealed the &#8220;Latin Music Week Opening Night Showcase&#8221; presented by Boombastic at Miami&#8217;s MAD Club Wynwood on Monday night (Oct. 20). The showcase that kicked off the week of the prestigious annual music industry gathering also featured Asturian Mateo Eraña with his folk-rock offering, singer and actress Yas Gagliardi with her pop ballads, Puerto Rican GALE with her enchanting electropop and Argentine Luck Ra with an exciting fusion of trap and cumbia. In addition, the show also spotlighted one of the newest urban music stars, Puerto Rican J Álvarez. GALE performs at the Billboard Latin Music Week 2025 Opening Night Showcase presented by Boombastic at Mad Club Wynwood in Miami on October 20, 2025. Tute Delacroix/Boombastic Yami Safdie was surprised by the event organizers, who brought her a cake for her 28th birthday. The emotional moment also included a duet between Safdie and her colleague and compatriot Soledad, with whom she performed &#8220;Alma, corazón y vida&#8221; (Soul, Heart, and Life) b…",
    "image": null,
    "pubDate": "2025-10-22T14:01:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3009dee4b102479a",
    "title": "GIVEON, Coco Jones & Leon Thomas Lead the Best R&B Album Pack for 2026 Grammy Nominations: Our Predictions",
    "link": "https://www.billboard.com/lists/best-r-and-b-album-2026-grammy-predictions-nominees/",
    "summary": "Mariah the Scientist & Ledisi also released strong projects in the category.",
    "body": "Last week, Billboard ’s R&amp;B/hip-hop team shared our nominee predictions in three of the five R&amp;B categories for the 68th annual Grammy Awards: best R&amp;B performance, best traditional R&amp;B performance and best R&amp;B song . Here, we’re going to forecast which projects are most likely to make the cut in the best R&amp;B album category. Recent best R&amp;B album winners include Jazmine Sullivan ( Heaux Tales , 2022), Robert Glasper ( Black Radio III , 2023), Victoria Monét ( Jaguar II , 2024) and Chris Brown ( 11:11 [Deluxe] , 2025). Before we predict the five nominees for the 2026 Grammy derby, which will be presented Feb. 1, here’s a quick refresher regarding the Recording Academy’s category definition for best R&amp;B album. Related Leon Thomas, Kehlani &amp; Mariah the Scientist Set to Spar at 2026 Grammys in R&amp;B Categories: Our&nbsp;Predictions It’s been four years since the Grammys’ best contemporary R&amp;B album category was discontinued and its name changed to best R&amp;B album. The revamped category brought together albums featuring infusions of contemporary hip-hop and those featuring more traditional R&amp;B leanings under one roof. According to the ac…",
    "image": null,
    "pubDate": "2025-10-22T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83b2818ffaf63444",
    "title": "Samsung’s Galaxy XR case and controllers are $250 each – yes, each",
    "link": "https://9to5google.com/2025/10/22/samsungs-galaxy-xr-case-and-controllers-are-250-each-yes-each/",
    "summary": "Samsung’s new Galaxy XR headset is the world’s first Android XR device and a proper competitior to Apple’s Vision Pro. At $1,799 it’s a lot more affordable than Apple’s headset, but Samsung is charging a truly obscene $250 extra for the case and the controllers – and no, that’s not a combined price…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T11:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "548557c3e9c494f7",
    "title": "Samsung teases Android XR glasses with new partnerships",
    "link": "https://9to5google.com/2025/10/21/samsung-android-xr-glasses/",
    "summary": "Alongside the headset launch today, Samsung also teased glasses powered by Android XR as it works on multiple extended reality form factors. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T03:15:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15853f7760d2d4a2",
    "title": "Gboard now lets you hide the period and comma keys",
    "link": "https://9to5google.com/2025/10/21/gboard-period-comma-keys/",
    "summary": "After widely rolling out the “Font size” setting last week, the latest Gboard for Android update lets you hide the period and comma keys. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T23:12:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e09dc10f7af214c",
    "title": "Samsung revives Galaxy Z Fold 7 and S25 boosted trade-ins up to $1,000, free storage upgrade",
    "link": "https://9to5google.com/2025/10/21/samsung-revives-boosted-trade-ins-galaxy-z-fold-7-s25/",
    "summary": "Deals with Samsung Galaxy devices don’t generally get as good as they were during launch. For a limited time, the company is bringing some of those deals back with up to $1,000 off the Galaxy Z Fold 7 and boosted trade-ins for the Galaxy S25 series with free storage upgrades. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T16:07:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83ba3be902bca433",
    "title": "One UI 8 is a good, small update: Here’s some of our favorite features [Video]",
    "link": "https://9to5google.com/2025/10/21/one-ui-8-is-a-good-small-update/",
    "summary": "While we’re already an update ahead on Pixel, One UI 8 based on Android 16 has rolled out far and wide to Samsung phones. Here are a few things we think you’ll love getting to grips with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d68a1178373aa8ce",
    "title": "Google’s Epic Play Store changes are now set to take effect on October 29",
    "link": "https://9to5google.com/2025/10/21/google-epic-agree-week-long-extension-play-store-changes/",
    "summary": "We’re due for some big changes coming to the Play Store after the results of the Google-Epic lawsuit, but an additional extension could give the company the final change to overturn the case it’s been looking for. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6eb8a351755634",
    "title": "Samsung pauses Android 16 rollout for Galaxy S23 and Galaxy S24 series",
    "link": "https://9to5google.com/2025/10/21/samsung-pauses-android-16-rollout-for-galaxy-s23-and-galaxy-s24-series/",
    "summary": "A few weeks after it started, Samsung has officially paused the Android 16 rollout for the Galaxy S23 series just days after the same thing happened with the Galaxy S24 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "454c6bd513eeba0e",
    "title": "The Best Places to Eat in State College, Home of Penn State",
    "link": "https://www.eater.com/maps/best-restaurants-penn-state-college-pennsylvania",
    "summary": "Eggs Benedict at the Corner Room. | Victoria Gough With a charming small-town vibe, State College offers more than just the school spirit hinted at in the town’s name. The dining options are abundant and varied enough to feed a population of 40,000, which nearly doubles when class is in session — n…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ded1acf0008cbb4",
    "title": "Wyze launches solar-powered pan camera that needs just an hour of sunlight",
    "link": "https://9to5google.com/2025/10/21/wyze-launches-new-battery-powered-doorbell-alongside-solar-powered-pan-camera/",
    "summary": "Wyze is launching a new tilt and pan camera that just needs an hour of sunlight to keep running. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cce2d0af70075e5",
    "title": "Here’s how fast AAWireless TWO+ switches between wireless Android Auto and CarPlay [Video]",
    "link": "https://9to5google.com/2025/10/21/aawireles-two-android-auto-carplay-switch-demo-video/",
    "summary": "AAWireless TWO+ is finally here to bring CarPlay support to what we think is the best wireless Android Auto adapter, and the way and speed at which it works is part of what makes it stand out from the crowd. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "678631d8aa9f0008",
    "title": "Find Hub app hits 1 billion downloads on Google Play Store",
    "link": "https://9to5google.com/2025/10/20/find-hub-google-play-billion/",
    "summary": "Following the rebrand this year, the Find Hub app has reached over 1 billion downloads on Google Play. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T01:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]