[
  {
    "id": "ed5ccb53a2f03a47",
    "title": "Shakira to Bring New Life to ‘Pies Descalzos’ & ‘Oral Fixation’ With Spotify Anniversary Special",
    "link": "https://www.billboard.com/music/latin/shakira-pies-descalzos-oral-fixation-anniversary-spotify-ep-1236092200/",
    "summary": "The Colombian artist honors 20 and 30 years these iconic LPs with a Spotify-exclusive EP, featuring Ed Sheeran and special stories.",
    "body": "Shakira is gearing up for a major celebration honoring her legendary career with a special edition of Spotify Anniversary. To mark the 30th anniversary of Pies Descalzos and the 20th anniversary of Oral Fixation Vol. 1 and Vol. 2, the global superstar is releasing reimagined versions of some of her most iconic hits exclusively on Spotify on Wednesday (Oct 22). The five-track EP will feature newly recorded versions of beloved songs, “Pies Descalzos, Sueños Blancos,” “Antología,” “La Pared,” “Día de Enero,” and a reimagining of “Hips Don’t Lie,&#8221; featuring Ed Sheeran and Colombian star Beéle . As part of the Spotify Anniversary series, the artist also &#8220;reflects, discusses the impact, and shares never-before-told stories about the creation of the iconic albums,&#8221; says the press release. According to statistics provided to Billboard Español , the original 1995 and 2005 albums have collectively surpassed 6.1 billion global streams, with over 955 million coming from U.S. listeners alone. Following Shakira&#8217;s 2020 Super Bowl performance, Pies Descalzos saw a 117% spike in weekly global Spotify streams, while Oral Fixation experienced an even greater surge, rising by …",
    "image": null,
    "pubDate": "2025-10-17T19:53:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbe7b8f595302f0d",
    "title": "Bob Moses’ New Album Is About Growing Up: ‘We Started As Kids, and Now We Both Have Kids’",
    "link": "https://www.billboard.com/music/music-news/bob-moses-interview-new-album-blink-1236092168/",
    "summary": "The duo's fourth studio album, Blink, is out today (Oct. 17) via AWAL.",
    "body": "Bob Moses are searching for something few get to achieve: a lifelong career in music. That might not have seemed obvious when the Vancouver-born electronic duo of Jimmy Vallance and Tom Howie were igniting dance floors at Brooklyn raves in the early 2010s. Now, they’re thinking a lot about what it means to be an adult. “We started as kids, and now we both have new kids, so that gives us an interesting snapshot on the passing of time. There’s lots to look back on,” says Howie before the intimate Billboard Canada LIVE Q&amp;A and performance at the W Toronto at the end of September. “We’ve had these highs that we used to dream about, but there’s still this element of feeling the same as we did when we were 16 in our bedrooms first wanting to make music.” Related Watch Bob Moses Perform a Sunset Show From LA&#8217;s Iconic Griffith&nbsp;Observatory &#039;Godspeed, Ace&#039;: Ace Frehley Mourned by KISS Bandmate Gene Simmons, Bret Michaels, Tom Morello, Pearl Jam &amp; More Ace Frehley of KISS Will Become Only the Third Person to Receive a Posthumous Kennedy Center Honor The pair’s debut album, 2015’s&nbsp; Days Gone By &nbsp;and 2018 followup&nbsp; Battle Lines &nbsp;were both chart …",
    "image": null,
    "pubDate": "2025-10-17T19:28:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4208a975ccb54d2",
    "title": "Donnie McClurkin Talks Recording Final Studio Album & New Single ‘Better Afterwhile’: ‘I Wanted to Help Encourage Everybody’",
    "link": "https://www.billboard.com/music/music-news/donnie-mcclurkin-better-afterwhile-1236091829/",
    "summary": "Donnie McClurkin tells Billboard about his new song, and about plans for his final recorded album FINALLY!, out next year.",
    "body": "Since first rising as a solo artist with his 1996 self-titled debut project, Donnie McClurkin has invigorated and redefined Gospel and worship music with songs such as “I Call You Faithful,” “Wait on the Lord” (with Karen Clark Sheard), “Stand” and “Great Is Your Mercy.” Along the way, he’s earned 10 Stellar Awards and two BET Awards. Now the triple Grammy winner is stepping away from recording music, but not without a final goodbye. “Better Afterwhile,” the first song from McClurkin’s upcoming final recorded project, comes out today (Oct. 17). &#8220;It&#8217;s a byproduct of the times that we&#8217;re living in,” McClurkin tells Billboard of the song. “I just wanted to help encourage everybody that no matter how bad times are, it’s going to get better after a while. Nothing remains the same and the different situations that we&#8217;re going through as a nation and a world, there needs to be some kind of encouragement to let them know that we&#8217;ve been through hard times before and we made it through.” McClurkin’s new song previews FINALLY! , McClurkin’s last studio album and first since 2016’s The Journey . The set, recorded at TBN Studios in Hendersonville, Tennessee, will…",
    "image": null,
    "pubDate": "2025-10-17T19:18:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe59df458996b3ba",
    "title": "From Labubus to ‘KPop Demon Hunters’ – Where to Shop Last Minute Halloween Pop Culture Costumes for $60 and Under",
    "link": "https://www.billboard.com/culture/product-recommendations/halloween-pop-culture-costumes-50-under-1236076327/",
    "summary": "Here's where to shop timely costumes without breaking the bank.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Are you searching for the perfect pop culture costumes ahead of Halloween, but don&rsquo;t want to spend a fortune? Well, you&rsquo;re in the right place. Here at ShopBillboard , we believe in a bargain. There&rsquo;s no sense in emptying your pockets for a costume you might only wear once. In the spirit of frugality and with Halloween almost upon us, we&rsquo;ve taken the liberty of rounding up a few costumes for both men and women that reference some of the most influential pop culture moments of 2025, in our humble opinion. The best part? All of these costumes are sure to come in time for Halloween if you buy them now. We&rsquo;re talking Wicked , Wednesday , Squid Game and so much more. These costumes are not only affordable, but high-quality to boot with multiple four-to-five star ratings and hundreds of reviews. Keep reading to shop our picks for pop culture Halloween costumes for $60 and under below. Disguise 'Minecraft' Bee Dress Costume for…",
    "image": null,
    "pubDate": "2025-10-17T19:06:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2fdfb9c1b9b9413f",
    "title": "6 Balletcore Pieces to Shop from Tinashe’s Urban Outfitters Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/tinashe-urban-outfitters-collaboration-best-pieces-to-buy-1236091392/",
    "summary": "The collab with Urban Outfitters features apparel and accessories for both men and women.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. If there&#8217;s one thing that Tinashe is a pro at, it&#8217;s dancing. Of course, she&#8217;s also mastered singing, what with hits such as &#8220;2 On&#8221; and &#8220;No Broke Boys,&#8221; but her dancing prowess is just as impressive as her Billboard Hot 100-charting tracks. Tinashe started professionally training in dance at the age of four. In fact, the &#8220;Nasty&#8221; singer has extensive experience in several dance styles, including ballet, tap and jazz. With all that in mind, it makes sense why Tinashe brought her love of movement to a new collaboration with Urban Outfitters . The collection, aptly titled 1st Position, is available to shop right now at Urban Outfitters. You&#8217;ve got apparel and accessories for both men and women starting at just $19, all inspired by Tinashe&#8217;s love of dance, specifically ballet. These pieces are quintessential balletcore vibes mixed with a touch of street-style swagger. It&#8217;s a reflectio…",
    "image": null,
    "pubDate": "2025-10-17T19:03:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]