[
  {
    "id": "0d95aab8129ab01c",
    "title": "Pixel Watch December 2025 update rolling out with Wear OS 6.1",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-december-2025-update/",
    "summary": "Following the announcement this morning, Google is rolling out the December 2025 update to the Pixel Watch 4, 3, and 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:46:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14d6a62950d0298d",
    "title": "ROSÉ Reflects on Success of ‘APT.’ on Billboard No. 1s Livestream: ‘Never in a Million Years Would I Have Thought That This Would Happen’",
    "link": "https://www.billboard.com/music/music-news/blackpink-rose-apt-success-billboard-number-ones-video-1236132435/",
    "summary": "The BLACKPINK singer is the first K-pop star to be nominated as a lead artist in the Grammy's Big Four categories.",
    "body": "ROSÉ dominated 2025 with a banner year behind the massive success of her Bruno Mars collaboration &#8220;APT.&#8221; The BLACKPINK singer joined the Billboard No. 1s Livestream on Tuesday (Dec. 9) to reflect on her year of winning and the anthem&#8217;s global appeal. Related ROSÉ Shares Nail-Biting Moment Leading Up to Historic Grammy Nomination: &#8216;Are We Not Gonna Get&nbsp;It?&#8217; ROSÉ Gets &#8216;Chills&#8217; at the Thought of Winning a Grammy Someday: &#8216;It&#8217;s Still a Dream for&nbsp;Me&#8217; Watch ROSÉ Show Off Her Musical Prowess by Covering Lana Del Rey &amp; Paul Simon on &#8216;Howard&nbsp;Stern&#8217; &#8220;That means a lot to me,&#8221; she began regarding her trailblazing Grammy nominations . &#8220;I don&#8217;t think I ever saw on television somebody that looks like me. Never in a million years would I have thought that this would happen to be nominated for a Grammy.&#8221; ROSÉ made history when she became the first K-pop star to be nominated as a lead artist in the Big Four categories at the Grammy Awards. &#8220;APT.&#8221; picked up noms in the record of the year, song of the year and best duo pop/group performance categories. &#8220;Most impor…",
    "image": null,
    "pubDate": "2025-12-09T17:43:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232ebd2bc76eda08",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap [U]",
    "link": "https://9to5google.com/2025/12/09/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530baa025b5d30ca",
    "title": "Google Pixel 10 discounts gave shoppers the best pre-Black Friday phone deals this year",
    "link": "https://9to5google.com/2025/12/09/google-pixel-10-discounts-best-pre-black-friday-phone-deals-2025/",
    "summary": "Black Friday’s in the rearview mirror, giving us the opportunity to look back on just how much value was actually offered to shoppers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:06:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4593be711a38fc23",
    "title": "Those Pixel Watch 4 gestures we spotted? Google just made them official",
    "link": "https://www.androidauthority.com/pixel-watch-4-december-update-one-handed-gestures-3623479/",
    "summary": "Now control calls, notifications, camera, and more from your Pixel Watch 4 with a tap of your fingers or flick of a wrist.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has announced new Double pinch and Wrist turn gestures for the Pixel Watch 4. We were the first to spot and report on these gestures last week. The new one-handed gestures will enable Pixel Watch 4 users to control key watch functions when their hands are full or when tapping the screen isn’t an option. Just days after our APK teardown revealed signs of new hands-free gestures coming to the Pixel Watch, Google has now officially announced them for the Pixel Watch 4.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-Watch-4-Gestures-hero.jpg",
    "pubDate": "2025-12-09T17:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9715a4c03bc40c84",
    "title": "Pixel Watch 4 adding pinch and wrist gestures, faster Smart Replies",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-4-gestures/",
    "summary": "After missing out on last month’s Feature Drop, Google is rolling out a sizable Pixel Watch 4 update this December that adds one-handed gestures. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3ac39f7b45cc482",
    "title": "Nothing Phone 3a Community Edition is here, but good luck getting one",
    "link": "https://www.androidauthority.com/nothing-phone-3a-community-edition-launch-3623658/",
    "summary": "Nothing's latest Community Edition phone takes inspiration from the 90s.",
    "body": "Credit: Nothing TL;DR Nothing has launched the Phone 3a Community Edition. The London-based phone maker will only produce 1,000 units. The public will be able to register for a purchase invitation from December 9 to December 11, before it goes on sale on December 12. Nothing released its first-ever Community Edition (CE) device last year for the Phone 2a Plus . After last year’s success, the company is back with a second CE device, this time for the Phone 3a. Just like last time, you’ll want to move fast if you want one for yourself. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Phone-3a-CE.jpg",
    "pubDate": "2025-12-09T16:50:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4e65911ca61bc7b",
    "title": "Deals: Nothing Headphone (1) $239, Ear (3) new low, 2025 Google Nest Cams 25% off, more",
    "link": "https://9to5google.com/2025/12/09/deals-nothing-headphone-1-2025-google-nest-cams/",
    "summary": "Today’s 9to5Toys Lunch Break is ushering in the return of Black Friday all-time lows on the 2025 Nest indoor and outdoor smart cams at up to 25% off alongside ongoing deals on Pixel Buds and Pixel Watch 4 from $300 shipped. We also spotted Nothing Headphone (1) back to Black Friday all-time low pri…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09f88d6d954845c7",
    "title": "Google Maps parking location now automatically saves on iOS, adds custom icons",
    "link": "https://9to5google.com/2025/12/09/google-maps-parking-location-updates-automatic-icons/",
    "summary": "Google Maps has recently rolled out a change where, at least on iOS, the app will automatically detect that you’ve parked your vehicle and save that location, and it will also now show it with a custom icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7cb28b02bb5b7f0",
    "title": "Pebble’s new wearable wants you to reconsider what a ‘smart ring’ should do",
    "link": "https://www.androidauthority.com/pebble-index-01-announced-3623631/",
    "summary": "The Index 01 tracks ideas, not steps.",
    "body": "TL;DR Pebble’s new Index 01 ring is a finger-mounted voice recorder. The Index 01 records voice notes on a paired smartphone, and can also do things like set reminders and control music playback. The new ring is available for pre-order today for $75. Units ship in March. Following its teaser yesterday, storied smart wearable maker Pebble has announced its latest device — and it isn’t what I expected. Today, the company is introducing the Pebble Index 01, its first-ever ring-style device. But an Oura competitor this is not: the Index 01 is tailor-made for some specific use cases, and it’s priced to move at a reduced pre-order cost of just $75. Unlike typical smart rings, the Index 01 doesn’t track activity or sleep. The company describes it as a “memory device,” designed primarily to record voice notes in the Pebble companion app on your phone. Recordings are processed and stored locally by default and there’s no subscription required to use the ring, though “an optional cloud service” allows for online backups and better-quality speech-to-text.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/pebble-index-01-gold-hero.jpg",
    "pubDate": "2025-12-09T15:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c74014edd8137208",
    "title": "Pebble made a smart ring that prevents you from forgetting your next great idea",
    "link": "https://9to5google.com/2025/12/09/pebble-made-a-smart-ring-that-prevents-you-from-forgetting-your-next-great-idea/",
    "summary": "One of this year’s most exciting stories — at least for us wearable nerds — was the return of Pebble. With an open-sourced OS courtesy of Google and new hardware that picks up right where the brand left off pre-acquisition, it feels like a full circle moment for smartwatches. Now, Pebble is ready t…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "446b2cdbcb7ce146",
    "title": "Your Pixel phone might finally borrow this handy feature from Samsung tablets",
    "link": "https://www.androidauthority.com/google-pixel-launcher-show-browser-tab-tiles-3623616/",
    "summary": "Chrome tabs may soon appear in Pixel searches, copying a feature that debuted with Samsung's Galaxy Tab S10 Plus.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing a new Pixel Launcher feature that would display browser tabs in the Search bar’s search results. The feature was spotted in the latest Android Canary release, but it isn’t currently functional. This functionality is already available on Chrome on some Samsung Galaxy Tab devices running One UI. The Pixel Launcher on Pixel smartphones and tablets features a handy Search bar that allows you to search through content from both your device and the web. You can search through apps, contacts, settings, Play Store, and more — all from the same Search bar, making it a one-stop shop for your needs. Google may be looking to add another service to this list, and surprisingly, Pixels won’t be the first device to utilize the feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. O…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-12-09T14:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27d94cf4c2f67d9d",
    "title": "I tried Samsung’s One UI 8.5 beta, and these 3 features made my phone feel like new",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-beta-hands-on-3623301/",
    "summary": "Customization, battery management, and even smarter widgets. What more could a Galaxy fan want?",
    "body": "Credit: Joe Maring / Android Authority Samsung’s One UI 8.5 beta just dropped, promising to fix our cluttered lock screens and plenty more. It runs on Android 16 QPR2 , bringing with it a bunch of fresh features to Galaxy devices. The update might still be in beta, but I went ahead and installed it on my Galaxy S25 Ultra to see what all the fuss is about. I tend to drift in and out of Samsung’s ecosystem, but One UI 8.5 adds a few smart touches that make the OS feel refreshed, even for casual users. Here are the features that impressed me most so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-09T14:30:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a43437bb34413a",
    "title": "Galaxy Ring 2 may not happen soon, and here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-2-uncertain-future-3623583/",
    "summary": "Samsung is unlikely to launch the successor to the original Galaxy Ring at the next Galaxy Unpacked.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/twitter.com\\/1paulj_ Harley Maranan: https:\\/\\/twitter.com\\/harleymaranan Rita El Khoury: https:\\/\\/twitter.com\\/khouryrt Ryan Haines: https:\\/\\/twitter.com\\/HyanRaines Edgar Cervantes: https:\\/\\/twitter.com\\/5Reflections C.Scott Brown: https:\\/\\/www.threads.net\\/@c.scottbrown Nick Fernandez: https:\\/\\/www.androidauthority.com\\/author\\/nickfernandez\\/ Carlos Ribeiro: twitter.com\\/carlosribeiroyt Gary Sims: https:\\/\\/twitter.com\\/garysims” json_ld_thumbnail=”https://i.ytimg.com/vi/NYZXGMZamiM/maxresdefault.jpg” json_ld_upload_date=”2024-07-10T09:00:31-04:00″]https://www.youtube.com/watch?v=NYZXGMZamiM TL;DR Samsung is unlikely to announce a Galaxy Ring 2 during its February 2026 Unpacked event. The company is reportedly reevaluating its wearable ring product due to poor sales and technological limitations. An ongoing patent dispute with Oura adds further uncertainty around the fate of any successor devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-12-09T13:37:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff8bf02445419444",
    "title": "Survey reveals YouTube TV would be silly to not introduce smaller, cheaper subscription bundles",
    "link": "https://www.androidauthority.com/cheaper-youtube-tv-packages-poll-results-3623576/",
    "summary": "Viewers expect change in 2026. Will the service deliver?",
    "body": "In late November, news broke that YouTube TV could start 2026 with a bang. The on-demand streaming platform could introduce cheaper, more selective packages to users in the future. This would split YouTube TV’s current all-in-one subscription approach, potentially offering more value to users who pay to access specific parts of the service. To expand on this, there are rumors of at least three separate subscription options: one for sports-only content, another featuring kids’ content, and a third tailored for movie lovers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-android-app-home-page-scaled.jpeg",
    "pubDate": "2025-12-09T13:21:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21a46d4804a20a4",
    "title": "Liquid Glass-like redesigns coming to your Samsung Galaxy phone next year [Gallery]",
    "link": "https://9to5google.com/2025/12/09/samsung-one-ui-8-5-liquid-glass-inspiration/",
    "summary": "Samsung’s One UI 8.5 beta is here and, with it, a look at Samsung’s updated design language. But there are some changes that feel eerily familiar, probably because Samsung is bringing a lot of Liquid Glass-like UI tweaks to Galaxy phones with its next big One UI update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b19496d74dba8a0c",
    "title": "I upgraded to the Pixel 10 Pro XL for better battery life, and I’m… confused?!",
    "link": "https://www.androidauthority.com/upgraded-pixel-10-pro-xl-battery-life-failed-3622310/",
    "summary": "My Pixel wakes up and rolls a dice. One day, I get fantastic battery life, another it barely lasts to mid-afternoon.",
    "body": "Putting aside the excellent Pixel 5, battery life was never one of the Pixel line-up’s strong suits. The Pixel, Pixel 2, and Pixel 3 started out with average battery life; the Pixel 4 and 6 series were pretty bad, while the Pixel 7 and 8 went back to average. Last year’s Pixel 9 phones put the series on a better trajectory, despite the still questionable modem and Tensor G4 processor. With the Pixel 10 series, however, Google promised its best battery life yet — 30+ hours on a charge! — thanks to an optimized Tensor G5 and larger batteries on all models. This claim is one of the reasons I chose to upgrade from my Pixel 9 Pro XL. My experience had been pretty average for a whole year, starting pretty decently, but then getting to a point where the battery would die by mid-afternoon on busy travel days, where I’d be using the camera and maps frequently for several hours on 4G or 5G. I hoped the Pixel 10 Pro XL would fix this, but so far, I’m just left scratching my head.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Remaining.jpg",
    "pubDate": "2025-12-09T11:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0e097c83d64105a",
    "title": "Moto G Stylus 2026 and Moto Tag 2 leak indicate Motorola is still in the stylus phone game",
    "link": "https://www.androidauthority.com/moto-g-stylus-2026-moto-tag-2-leak-3623468/",
    "summary": "New leaks show off our first real look at the Moto G Stylus 2026 and the Moto Tag 2’s mysterious hardware revamp.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR New promo images have spilled the first real look at the Moto G Stylus 2026 and the Moto Tag 2. Motorola’s 2026 lineup might stick to familiar designs but introduce small refinements across both the next-gen Moto G Stylus and Bluetooth tracker. The Edge 70 Ultra may also join the stylus club, though it’s unclear if it’ll feature a built-in silo or rely on accessories. Motorola looks like it’s heading into 2026 with quiet rather than big changes. New leaks about the Moto G Stylus 2026 and its Moto Tag successor reveal designs that appear familiar, with only slight differences. It looks like Motorola is sticking with what works, focusing even more on texture and how the next Moto G Stylus feels in the hand, and a new image from Android Headlines shows a device that looks a lot like last year’s model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-rear-panel.jpg",
    "pubDate": "2025-12-09T11:17:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9866d43648295f8c",
    "title": "This unreleased Galaxy Z TriFold prototype was probably meant to be a secret",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-unreleased-3623458/",
    "summary": "But a Samsung VP showcased it on LinkedIn, likely without realizing.",
    "body": "TL;DR Samsung’s recently launched Galaxy Z TriFold comes with the same triple rear cameras as the Z Fold 7. However, a Samsung executive recently posted images showcasing a TriFold with four (not three) cameras. We speculate this is likely a dummy or a prototype that wasn’t meant to be released or showcased like this. The recently-launched Galaxy Z TriFold is Samsung’s slimmest phone to date. At its thinnest point, the TriFold measures just 3.9mm (0.15 inches), and trying to achieve this has presumably also forced Samsung to cut out excessive features. The additional fold on the Galaxy Z Fold 7 has allowed Samsung to increase the battery size on the TriFold while retaining the same camera system. However, Samsung, at some point, could have been evaluating another camera system — with four rear cameras instead of the three actually present on the foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-09T11:14:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef107e2f0724f9b",
    "title": "Google quietly brings the full My Pixel experience to more regions",
    "link": "https://www.androidauthority.com/google-full-my-pixel-experience-expansion-3623528/",
    "summary": "The full experience was initially limited to five regions and three languages.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google rebranded the “Pixel Tips” app to “My Pixel” alongside the Pixel 10 launch, refreshing its design and adding new tabs. The full app experience was initially limited to five regions, including the US, UK, and Japan. Google has quietly expanded the full app availability to India, Canada, Germany, France, Italy, and Spain. Alongside the launch of the Pixel 10 series , Google took the opportunity to revamp the Pixel Tips app into the My Pixel app . This update not only gave the app a new name but also introduced Material 3 Expressive design and bottom tabs that made it easier to explore your new Pixel. However, this expanded app experience with the bottom tabs was limited to a few countries. Google has quietly expanded the availability of the full My Pixel app experience to new countries and languages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/My-Pixel-app-main-scaled.jpg",
    "pubDate": "2025-12-09T11:11:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4072cc2980110fdf",
    "title": "Everyone’s favorite anime streaming service just ended its free plan",
    "link": "https://www.androidauthority.com/crunchyroll-ends-free-plan-3623492/",
    "summary": "You'll now have to cough up some money to watch anime via Crunchyroll.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Crunchyroll has reportedly announced that it will end its free, ad-supported streaming plan. The free tier will apparently be discontinued on December 31, 2025. This comes after services like Hulu and Peacock ended their own free plans in recent years. Hulu and Peacock both discontinued their free, ad-supported plans in recent years. Unfortunately, we can add another streaming service to the list of companies that have ditched their free plans. Cord Cutters News reports that Crunchyroll will discontinue its free, ad-supported streaming plan on December 31, 2025. The news apparently came via an in-player message in place of a regular advertisement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Crunchyroll-stock-image.jpg",
    "pubDate": "2025-12-09T10:36:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e12f815a71d35ff",
    "title": "This One UI 8.5 feature dramatically improves your Samsung phone’s battery life, here’s how",
    "link": "https://www.androidauthority.com/one-ui-8-5-power-saving-features-how-use-3623304/",
    "summary": "MOAR BATTERY!!!",
    "body": "Samsung’s One UI 8.5 beta is still hot off the presses, but it’s already proving to be a substantial update. With redesigned Samsung apps, a brand new Quick Settings UI, and a whole lot more, One UI 8.5 has quite a lot to offer — especially if you’re concerned about your phone’s battery life. We could all use more battery life, and One UI 8.5 aims to give you just that, thanks to its upgraded Power Saving feature. If you’re rocking the One UI 8.5 beta or simply looking forward to the full release in 2026, here’s how to use the improved Power Saving to extend your Samsung phone’s battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-power-saving-hero-scaled.jpg",
    "pubDate": "2025-12-09T10:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ed786aedd3d6b4",
    "title": "These huge, new E Ink posters turn your wall into a Kindle-like gallery",
    "link": "https://www.androidauthority.com/pocketbook-e-ink-poster-launch-3623471/",
    "summary": "PocketBook launches low-power wall decor at high-budget pricing.",
    "body": "TL;DR PocketBook is selling large wall-mounted E Ink posters. The displays use color E Ink for a matte, print-like look with extremely low power usage. Prices range from $1,699 to $2,399. If you’ve ever wondered what a Kindle-like display would look like scaled up to the size of your torso, PocketBook now has an answer. The company’s new InkPoster lineup brings full-color e-paper to framed, wall-mounted displays, delivering a matte, print-like aesthetic you can personalize. The 31.5-inch model starts at $1,699, while the upgraded 28.5-inch IGZO version comes in at $2,399, positioning these firmly in the premium decor category. The beauty of the idea is that modern color E Ink panels achieve a paper-like look without glare or backlighting. Meanwhile, E Ink only draws meaningful power when an image changes, so the posters can theoretically hold artwork for months on a charge. Through a companion app, users can browse curated galleries or upload personal photos, turning a static wall into a rotating art exhibit, but with the visual calm of printed media.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PocketBook-E-Ink-Poster-scaled.jpg",
    "pubDate": "2025-12-09T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b569efa45895259",
    "title": "Here’s how Google and Apple could improve Android-iPhone data transfers (APK teardown)",
    "link": "https://www.androidauthority.com/android-iphone-transfer-new-data-types-apk-teardown-3623446/",
    "summary": "We've spotted evidence of new data types that could soon be supported for transfer.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple are collaborating to make switching between phone platforms easier. Code found in the Android Switch app suggests support for migrating accessibility settings, playlists, passwords, wallet cards, and Wi-Fi credentials. If you’ve ever tried to switch between Android and iPhone ecosystems, you know how painful the process can be. Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless , with support for additional data types that can soon be transferred. We now have more details on what new data types could be transferred between the two as part of this collaboration. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. When you set up an Android phone, you can transfer data from your previous Android devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Switch-connected-to-iPhone-and-Pixel-9.jpg",
    "pubDate": "2025-12-09T09:25:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5be4b439d8b98cec",
    "title": "Don’t update to the new One UI beta if you like these Samsung camera modes",
    "link": "https://www.androidauthority.com/samsung-one-ui-5-beta-camera-modes-3623462/",
    "summary": "Smartphone camera enthusiasts might want to hold off on trying out the new beta.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s first One UI 8.5 beta doesn’t include the Dual Recording and Single Take camera modes. Dual Recording lets you simultaneously record video via two cameras, while Single Take captures a variety of photos and videos with a single press. The two modes will likely return in subequent beta releases or in the stable software release. Samsung has just released the first One UI 8.5 beta on the Galaxy S25 series , and there are plenty of features and tweaks worth knowing. However, fans of Samsung’s camera modes might want to hold off on downloading this beta software. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-09T09:23:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99291c90ae7c1a9e",
    "title": "Pixel 10 users are facing another major display bug after the December update",
    "link": "https://www.androidauthority.com/pixel-10-display-unresponsive-bug-3623438/",
    "summary": "Pixel 10's screen turns unresponsive when the phone hasn't been used for a while.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The December Drop for Pixel phones introduced a significant display bug for some users. According to users’ reports, the display on their Pixel 10 randomly freezes after the phone has been resting for a while. This isn’t the first display bug that the Pixel 10 users have been facing. The December Pixel Drop, which arrived exactly a week ago , was primarily aimed at eradicating a punch list of issues troubling users of the Pixel 6 and above. But in fixing those bugs, Google may have triggered a handful of new ones. After we learned about a relatively less bothersome snag with single-handed mode or an unsightly glitch with the always-on display , we’re learning of a major issue that could potentially impact a broader set of Pixel 10 users. Reddit user tstrmr recently posted about the display on their Pixel 10 Pro XL becoming unresponsive randomly. The issue specifically occurs when the phone is locked and sat down for a certain duration, following which the display stops registering touch at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-12-09T08:05:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f651e8a3b80bdca6",
    "title": "Google and Apple team up to make switching between Android and iPhone easier (Updated)",
    "link": "https://www.androidauthority.com/google-apple-android-iphone-switching-3623422/",
    "summary": "Update: We've spotted a new data copying feature in the latest Android Canary build.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless. A new switching method is in development and is expected to facilitate easier switching with expanded functionality, including support for transferring additional types of data. The latest Android Canary build also features a new “Copy data” option for transferring data between Android phones and iPhones. Update: December 9, 2025 (2 AM ET) : We’ve updated the original article with a screenshot and additional details showing a new “Copy data” option for iPhone-to-Android transfers in the latest Android Canary build. While it still appears to be a work in progress, it signals that a new switching method is actively in development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-09T07:25:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b042f45d25a41c9",
    "title": "YouTube TV confirms ‘restricted’ problem that prevents playback of recorded content",
    "link": "https://9to5google.com/2025/12/08/youtube-tv-restricted-recordings-issue/",
    "summary": "An issue affecting YouTube TV subscribers today is leaving recorded content inaccessible, but YouTube TV has confirmed it is aware of the problem and working to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63d69e596f38fda1",
    "title": "Your Google Play Points might be hiding a secret $200 Pixel 10 Pro discount",
    "link": "https://www.androidauthority.com/google-play-points-pixel-10-pro-200-dollar-discount-3623406/",
    "summary": "Google's holiday sale just got crazier, thanks to this stackable new Play Points discount.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Some US Gold-tier Google Play Points users are getting a $200 discount on the Pixel 10 Pro and Pro XL. The discount is stackable with Google’s ongoing holiday sale and current trade-in promotions. A few users report paying around $80 in total for the Pixel 10 Pro after combining all the costs. Some Google Play Points users in the US are getting an unexpected holiday surprise in the form of a $200 discount on the Pixel 10 Pro or Pixel 10 Pro XL . The offer is showing up for select users with Gold-tier Play Points under the “Perks” tab, and the best part is that it stacks with all the ongoing Google Store holiday deals and trade-in bonuses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-moonstone-xl-obsidian-6.jpg",
    "pubDate": "2025-12-09T02:49:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc930853c3bef183",
    "title": "Qi2 charging for the Galaxy S26? This official Samsung battery pack may be good news",
    "link": "https://www.androidauthority.com/galaxy-s26-magnet-wireless-battery-pack-3623348/",
    "summary": "Samsung's leaked accessory may be more proof of Qi2 support in the Galaxy S26.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A Qi2 accessory from Samsung has leaked. The “Magnet Wireless Battery Pack” was found on a certification page in the Wireless Power Consortium’s database. The product may further hint at Qi2 support on the Galaxy S26. It was rumored that Samsung would adopt Qi2 for the Galaxy S25 series. However, that didn’t happen. Instead of putting Qi2 into its phones, Samsung ended up making Qi2 cases for the line. While the Galaxy S25 missed out on Qi2 support, rumors suggest the Galaxy S26 may be the series that finally gets the feature. A recently leaked accessory seems to back this possibility. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Galaxy_S25_Ultra_standing_up-e1741004123920-500w-260h.jpg",
    "pubDate": "2025-12-08T22:22:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f3cd5c535d440f1",
    "title": "Your YouTube Recap personality might be rarer than you think",
    "link": "https://www.androidauthority.com/how-rare-youtube-recap-personality-3623345/",
    "summary": "Only 0.1% of people got YouTube’s rarest Recap personality types.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube has revealed how common each Recap personality type is. Of the 14 categories, Sunshiner is by far the most common type, while Philosopher and Trailblazer are the rarest at 0.1%. The spread reflects how many people use YouTube for lighter content, with only a tiny slice focusing on niche or deep-dive viewing. YouTube’s first full Recap seems to be going down well. In our recent poll, nearly 72% of readers said they liked the feature , which is a comfortable win for something brand new in a season already packed with roundups. Recap pulls together your year on YouTube across 12 cards, including the summarizing Personality Card. Now, YouTube has shared how common each personality actually is. According to the company’s blog , these personalities are meant to be a simple way of grouping different viewing patterns. They’re not meant to be deep insights into who you are, just a light shorthand for the sort of content you spend most of your time with. There are 14 in total, and each one comes with a matching animated character designed by 3D artist Eva Cremers. You can see some examples of the characters below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-08T21:38:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6f0bb678753e453",
    "title": "Pebble teaser hints at a mystery launch happening tomorrow",
    "link": "https://www.androidauthority.com/new-pebble-smartwatch-teaser-3623280/",
    "summary": "Pebble appears to be teasing a new smartwatch.",
    "body": "Credit: Core Devices TL;DR The Pebble team is teasing a new product. The teaser states that “Something’s coming” on December 9 at 10:00 AM ET. There are also hints that “More cool stuff” could be on the way. This has been an exciting time for Pebble fans. Not only has the brand been revived, but the team behind it has also launched two new smartwatches — the Pebble Time 2 and Pebble 2 Duo. It doesn’t appear that the company plans to coast on just those two devices, as a third product seems to be on the way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pebble-time-2-smartwatch-scaled.jpg",
    "pubDate": "2025-12-08T20:14:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30c3831c56b95a9",
    "title": "Today’s Android app deals and freebies: Siralim, Dragon Prana, Seoul Exorcist 1111, more",
    "link": "https://9to5toys.com/2025/12/08/android-app-deals-free-dragon-prana-seoul-exorcist/",
    "summary": "This afternoon’s lineup of Android game and app deals courtesy of Google Play is now live. We have titles like Siralim, Dragon Prana, Seoul Exorcist 1111, and Paths & Danger joining today’s hardware deals, including Xbox Ally gaming handheld at $110 off, the new Nest Doorbell 3rd Gen at $139, and P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T19:42:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9e7cc97207b893a",
    "title": "Google’s Year in Search 2025 video brings this year’s trending topics to life",
    "link": "https://www.androidauthority.com/google-year-in-search-2025-video-3623290/",
    "summary": "Check out the energetic rewind of the moments everyone asked about this year.",
    "body": "TL;DR Google has released its Year in Search 2025 video, turning the trending searches from last week’s lists into a fast, stylized montage. KPop Demon Hunters, the Labubu craze, Luka trade rumors, Alcaraz vs. Sinner, Charlie Kirk, and scenes of communities rebuilding all feature. The film also pulls in global moments like major cricket matches and a reference to the first American pope. Google already shared the top trending searches of 2025 last week , but now it has released the video version. The fast and chaotic montage pulls together many of the moments people kept asking about this year to summarize the last 12 months and add a touch of nostalgia. You can watch it above. The film has its own angle, built around a “reimagining” concept that pops up a few times, mixed with some big soundtrack choices. It starts with Ozzy Osbourne’s Crazy Train, swings into Lady Gaga’s Abracadabra, and eventually settles into Golden, performed by various artists. It ends up feeling a bit like Spotify Wrapped or YouTube Recap , just with more real-world news footage and less personalization.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Year-in-Search-2025-YouTube-Video-Still-scaled.jpg",
    "pubDate": "2025-12-08T19:28:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35e8b9a2183d1b84",
    "title": "Android Canary’s December build has arrived for the biggest Pixel enthusiasts",
    "link": "https://www.androidauthority.com/android-canary-2512-3623286/",
    "summary": "Forget One UI 8.5; get your hands on Android Canary 2512 today!",
    "body": "TL;DR Android Canary 2512 is out today for the testing public. You’ll need a Pixel 6 or later device in order to install the release. We’re currently digging through the update looking for what Google’s changed. For Android enthusiasts who love nothing more than running the very latest, tricked-out software on their phones, this week is off to a banner start. Samsung has finally opened the floodgates on its One UI 8.5 public beta , inviting users around the world to give this upcoming release an early try. Don’t have a Galaxy phone, though? Worry not, Pixel fans, because Google’s latest Android Canary is also upon us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-beneath-Pixel-9-Pro-Fold.jpg",
    "pubDate": "2025-12-08T18:56:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c09f415238029f6",
    "title": "Galaxy XR’s new feature makes video calls feel face-to-face",
    "link": "https://www.androidauthority.com/galaxy-xr-likeness-android-xr-3623069/",
    "summary": "It works just like Apple Vision Pro's Persona feature, letting users create hyper-realistic avatars of themselves.",
    "body": "TL;DR The Samsung Galaxy XR headset is getting a new “Likeness” feature. It works just like Apple Vision Pro’s Persona, allowing users to create hyper-realistic avatars of themselves to use during video calls. Likeness is rolling out in beta starting today. Google hosted The Android Show: XR Edition today, announcing several new updates for the Samsung Galaxy XR headset and the Android XR ecosystem. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-XR-Likeness-Android-XR.jpg",
    "pubDate": "2025-12-08T18:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c517be365518a7ba",
    "title": "Google is making playing PC games on Android XR as easy as opening an app",
    "link": "https://www.androidauthority.com/pc-connect-app-3622874/",
    "summary": "Plus, you can use Gemini to give you tips as you play.",
    "body": "TL;DR Google’s introducing PC Connect, for streaming your computer’s display to an Android XR headset. PC Connect supports multiple computers, letting you jump from one to another. Beta access to PC Connect begins today. Samsung’s Galaxy XR is here, and while both it and Android XR itself are still in their early days, we’re already starting to get a real sense of the potential this kind of hardware offers. While many users may be content to stick to the content they find on Android, having a high-resolution, immersive screen strapped to your face practically begs for the chance to connect it with some of the other media in our lives, and when it comes to PC software, Google intends to make that as easy as possible. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/pc-connect-xr.jpg",
    "pubDate": "2025-12-08T18:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fe0eeaa6212432c",
    "title": "I tried Google’s 3 new Android XR glasses prototypes, and they’re incredible",
    "link": "https://www.androidauthority.com/android-xr-glasses-prototypes-3622952/",
    "summary": "Move over, Meta — the big dog is entering the XR race.",
    "body": "A few months ago, Meta held one of the most disastrous launch events in recent memory, at which it unveiled the Meta Ray-Ban Display Glasses . Despite the wave of technical issues that flat-out ruined many of the live demos on stage, Meta still won the day, because its new AR glasses were actually really cool. A more advanced follow-up to the surprisingly popular Ray-Ban Meta AI Glasses (), the new glasses have a monocular display (meaning there’s one screen in one of the lenses), a Neural Band wrist strap that lets you control what you see by performing air gestures, and, most importantly, a price: $799. While expensive, this kept Meta at the forefront of the burgeoning XR revolution by making it the first major tech player to have a retail-ready set of smart glasses that seem to bring us the future Google Glass promised us over 10 years ago. Unfortunately for Meta, there are three major problems with the new Ray-Bans. First, and most obviously, they are made by Meta, a company that few people like or trust enough to wear its face computer and feed it deeply personal data. Second, it is a Meta-only platform, with app availability limited for the time being to the company’s own pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Project-Aura-Dec-2025-2.jpg",
    "pubDate": "2025-12-08T18:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47b1a265f053a979",
    "title": "Google Translate’s language-learning tutor is working on some upgrades",
    "link": "https://www.androidauthority.com/google-translate-shortcuts-3623229/",
    "summary": "Translate wants to give you easy access to Practice mode.",
    "body": "TL;DR Google Translate is working on implementing shortcuts for some of its most-used functions, including the new language learning mode. The app is also preparing new notification options, with a couple similarly focused on those new learning tools. Who would have expected Google Translate to be getting so much attention in 2025? While the app’s been doing its basic translation game for over 15 years now, Google shook things up this past summer by transforming it into a tool that could also help teach you a new language . As Translate continues to grow like this, it looks like Google’s working on some handy new ways to make it easy for us to quickly access the features we need most. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at the new 9.29.42.841653956.12-release build of Google Translate for Android. T…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Google-Translate-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2025-12-08T17:49:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0010a24c4da60a",
    "title": "Don’t want to go full power-saving mode? One UI 8.5 now gives Galaxy owners a few options",
    "link": "https://www.androidauthority.com/one-ui-8-5-power-saving-options-3623224/",
    "summary": "Samsung is also making it easier to check on your battery usage.",
    "body": "TL;DR Samsung has started rolling out the beta for One UI 8.5. This update revamps the Battery settings screen, making it easier to view information such as remaining time and charging status. Power Saving now offers Standard and Maximum modes. If you need information on your battery, you can simply head to the Battery settings page on your Galaxy device. This screen contains all the data you need, like your battery percentage, how much time you have left, a list of which apps are using the most power, and so on. There’s even a Power Saving toggle you can switch on to extend your phone’s battery life. The recently launched One UI 8.5 beta makes a few notable changes to this page that should prove to be handy. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-Battery-Information-Page-One-UI-7.jpg",
    "pubDate": "2025-12-08T17:37:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924bb66e995aeb92",
    "title": "Deals: Pixel Watch 4, Pixel Buds from $99, Nest Doorbell 3rd Gen $139, Xbox Ally handheld $110 off, more",
    "link": "https://9to5google.com/2025/12/08/deals-pixel-watch-4-pixel-buds-nest-doorbell-3rd-gen/",
    "summary": "Today’s 9to5Toys Lunch Break is a big one, especially if you missed out on some key Black Friday deals – many of them have now returned. More specifically, you’ll now find Pixel Watch 4 back down at the lowest prices we have tracked alongside hundreds in savings on Pixel 10 devices and the return o…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e294b86bec4cc9",
    "title": "Lenovo might bring its rollable laptop display to gamers in 2026",
    "link": "https://9to5google.com/2025/12/08/lenovo-might-bring-its-rollable-laptop-display-to-gamers-in-2026/",
    "summary": "At CES 2025, Lenovo showed off a rollable laptop meant to enhance the experience of managing spreadsheets or juggling multiple windows at once. Next year, the company is bringing its futuristic displays to something a little more whimsical. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba45dc9c1fbb6d5",
    "title": "Here’s everything new in Samsung’s One UI 8.5 update [Gallery]",
    "link": "https://9to5google.com/2025/12/08/samsung-galaxy-one-ui-8-5-update-everything-new/",
    "summary": "Samsung’s latest major Galaxy update, One UI 8.5, has just debuted in beta. While the full rollout won’t take place until sometime in 2026, we can take a look through everything that’s new in this update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8bb8f534f19ec0f",
    "title": "Samsung and Apple split best-selling phones in Q3 2025, iPhone leads premium market",
    "link": "https://9to5google.com/2025/12/08/samsung-and-apple-split-best-selling-phones-in-q3-2025-iphone-leads-premium-market/",
    "summary": "As we approach the end of 2025, we’re getting some data on what smartphones customers across the globe purchased throughout the past few months. To no one’s surprise, it’s Samsung and Apple that are dominating sales. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7729d5b1fee5d641",
    "title": "I’ve tested all the best camera phones of 2025: These are my top picks",
    "link": "https://www.androidauthority.com/best-camera-phone-3557160/",
    "summary": "Looking for the absolute best phone camera for your budget? These are the ones I highly recommend.",
    "body": "Every smartphone claims to have the best camera money can buy, but which ones actually make the cut? To help you decide, I’ve sifted my way through dozens of the best and most affordable camera phones, grading them on essential photography metrics like exposure, HDR capabilities, portrait quality, zoom capabilities, and video capture options. Whether you’re shooting friends and family or documenting a trip abroad, these are the smartphones I think you should buy. Google Pixel 10 Pro XL: The best camera phone overall Check out our Google Pixel 10 Pro XL camera samples When it comes to snapping photos of friends and family, you seldom get a second chance to reframe the moment, so reliability and point-and-shoot simplicity are key. As such, it is no surprise that the Google Pixel 10 Pro and Pro XL (the two share the same camera hardware) take our top spot. While it’s not a massive upgrade over the previous generation, Google has addressed some issues, like questionable color reproduction, and added a few new features to the Pixel 10 Pro XL that keep it a top pick for an all-around photography powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Best-Android-camera-phones-2025.jpg",
    "pubDate": "2025-12-08T15:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a75a80d7724123a4",
    "title": "Galaxy S25 gets iOS-like Quick Settings customizations with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-customizations-3623172/",
    "summary": "You can now separate the brightness and volume sliders, and reorient them vertically.",
    "body": "TL;DR Samsung launched the One UI 8.5 beta for the Galaxy S25 series. As part of the update, users can now separate, resize, and vertically orient volume and brightness sliders in the Quick Settings panel. The update also introduces categorized toggle widgets that can be added outside of the standard collapsible panels. Samsung just launched One UI 8.5 beta for the Galaxy S25 series. It’s a big update for Galaxy phones, and S25 series users can now try out standout features like an adaptive lock screen clock and Storage Share , though they’ll have to wait a bit for the elusive Bixby x Perplexity upgrade . Another significant change introduced by this update is the better customization options for the Quick Settings panel, which may help you achieve the perfect setup for your needs, although Samsung may have looked at Apple for some inspiration. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-08T14:16:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0cf934f0540df1a",
    "title": "Take a guess: This was the best-selling Android phone globally last quarter",
    "link": "https://www.androidauthority.com/best-selling-android-phone-global-q3-2025-3623080/",
    "summary": "Two manufacturers accounted for the top ten most-popular smartphones in Q3.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Counterpoint Research has revealed the top ten best-selling smartphones of Q3 2025 globally. The Samsung Galaxy A16 5G was the most popular Android phone in the quarter. Apple’s iPhone 16 phones occupied the top four slots, though. Ever wondered about the most popular smartphones globally? A tracking firm has just released its list of the best-selling smartphones in Q3 2025, revealing some interesting results. Counterpoint Research posted its list of the top ten best-selling smartphones for Q3 2025, and the most popular Android phone was the fifth-placed Samsung Galaxy A16 5G . It’s no surprise to see a budget Samsung phone leading the charge for Android, as these devices have low prices and shift higher volume as a result. It also comes after the Galaxy A15 4G and Galaxy A15 5G were the most popular Android phones in Q3 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-shiny-under-lights.jpg",
    "pubDate": "2025-12-08T14:02:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45dd5167e2a586ad",
    "title": "Samsung is bringing seamless cross-device storage sharing with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-storage-share-3623129/",
    "summary": "Samsung's first One UI 8.5 beta brings a rather cool cross-device sharing feature.",
    "body": "TL;DR Samsung’s first One UI 8.5 beta offers a Storage Share feature. This lets you view files from your other Samsung phones, tablets, and PCs on your Galaxy phone via the My Files app. Samsung has also brought a couple of tweaks to Quick Share. Samsung has finally dropped the first One UI 8.5 beta , giving Galaxy S25 series owners a first official look at Samsung’s upcoming software. It turns out the Galaxy maker has brought a notable storage feature to Galaxy phones. Samsung’s changelog for the first One UI 8.5 beta confirms a so-called Storage Share feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2025-12-08T12:31:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4a468f3f3bed1d",
    "title": "Perplexing: Samsung’s latest beta update seems to be ghosting Bixby upgrades",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-missing-bixby-upgrades-3623126/",
    "summary": "The leaked changelog suggested major upgrades for the assistant, but the official list is silent.",
    "body": "Credit: Andy Walker / Android Authority TL;DR The One UI 8.5 beta is live for the Galaxy S25 series, but it lacks the Bixby upgrades previously mentioned in leaks. Missing features include natural language device control, instant answers, and chat history. Samsung may add these features in later betas, or they could be reserved for the Galaxy S26 pending a rumored integration with Perplexity. One UI 8.5 beta program is now live for the Galaxy S25 series in some regions. The update has just started rolling out now, and while everyone is busy diving in and figuring out what is new, there has been one curious omission from the official changelog: Bixby. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-08T12:27:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d44a54e20d258c17",
    "title": "5 Android phones you should buy instead of the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-alternatives-3621487/",
    "summary": "Before you buy the OnePlus 15, consider these other Android phones first.",
    "body": "The OnePlus 15 is an interesting smartphone. In some regards, it’s fantastic. It offers monstrous battery life, ultra-fast charging, and the latest Snapdragon 8 Elite Gen 5 chip. However, with camera and design downgrades compared to its predecessor, it’s not the slam dunk we were hoping for. Following a global release in November, pre-orders for the OnePlus 15 in the US finally went live on December 4. It starts at $900 for the base model with 256GB of storage and 12GB RAM, or you can upgrade to the 512GB storage and 16GB RAM model for $1,000.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-cameras-close.jpg",
    "pubDate": "2025-12-08T11:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65091c8f05380766",
    "title": "Samsung’s next update could make managing morning alarms much easier",
    "link": "https://www.androidauthority.com/samsung-one-ui-now-bar-clock-app-support-voice-recorder-redesign-3623072/",
    "summary": "Now Bar is set to get Clock support, and even the Voice Recorder is getting a redesign.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR One UI 8.5 will reportedly support the Clock app on the Now Bar, allowing users to view and dismiss alarms from the lock screen. The Voice Recorder app is also getting a redesign, featuring gradients and a card-centric list view, which unfortunately reduces information density. One of the most prominent and useful new features introduced by Samsung for its phones recently is the Now Bar . This feature displays helpful updates from various apps on the lock screen and Always-On Display, allowing users to receive live notifications without needing to unlock their phones. With the One UI 8.5 update , Samsung could support the Clock app on the Now Bar. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2025-12-08T10:52:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7f36a277e3003a6",
    "title": "Breaking: Samsung kicks off One UI 8.5 beta program for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-program-rollout-features-availability-eligible-devices-3623009/",
    "summary": "It's time to test Samsung's next big One UI update!",
    "body": "TL;DR Samsung has officially opened up the One UI 8.5 beta program in multiple countries. The update brings significant changes and new features to the Galaxy S25 series. Samsung is expected to expand the public beta program to additional regions in the coming days. Samsung has officially kicked off the One UI 8.5 public beta program, with the first release now rolling out to the Galaxy S25 series . The update is now rolling out to users in South Korea, US, UK, Germany, India and Poland. Tipster Max Jambor and SamMobile first reported that the update has been released, and we can now confirm that it’s indeed rolling out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Update-screen.jpg",
    "pubDate": "2025-12-08T10:33:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bd5baa986145c86",
    "title": "Adding Google Gemini to my Kindle was the biggest upgrade to my reading experience",
    "link": "https://www.androidauthority.com/google-gemini-kindle-koreader-3620741/",
    "summary": "Gemini integration gives the Kindle quick summaries and clear explanations that make complex books easier to understand.",
    "body": "I’ve owned some version of a Kindle for well over a decade, and it remains one of the few pieces of technology that I use every single day. Between all its strengths like the unmatched e-ink screen, battery life measured in weeks, and the sheer portability, the Kindle is fundamentally a device built for content consumption. As a tool for reading with limited annotation capabilities, the Kindle lies squarely in Amazon’s walled garden. Over the years, Amazon has given it a limited additions like the ability to look up definitions using a dictionary that is useful but painfully isolated. Sure, there are features like X-Ray for deeper story insights, but those only work if you have bought a book from Amazon’s storefront. For the dedicated reader or an enthusiast like me, if you want to deeply engage with the source material, that consumption-only focus has always been the system’s biggest flaw. You essentially needed a smartphone alongside if you wanted to look up additional context. Adding Gemini to the Kindle is the single biggest upgrade any reader can make to their reading experience. My dream Kindle would be an active, intelligent research tool. One that could instantly answer qu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Kindle-Jailbreak-Koreader-Gemini-term-x-ray.jpg",
    "pubDate": "2025-12-08T10:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb01890a50a08c3a",
    "title": "Google might soon limit this popular Pixel Watch feature when you choose extra security",
    "link": "https://www.androidauthority.com/google-pixel-watch-unlock-android-advanced-protection-mode-apk-teardown-3623051/",
    "summary": "Android 16’s Advanced Protection Mode looks set to disable Pixel Watch's Watch Unlock feature automatically.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR New strings in Google Play Services indicate that enabling Android Advanced Protection Mode will automatically disable the Watch Unlock feature on Pixel Watch. This potential change prioritizes maximum security over convenience, preventing accidental unlocks if your watch is merely nearby. Users will likely need to toggle off Advanced Protection Mode to regain the ability to unlock their Pixel phone via their Pixel Watch. The Google Pixel Watch features a Watch Unlock function that allows you to use the smartwatch as a key to unlock your Pixel phone. This is very convenient, as it replaces the need for a traditional passcode or biometric identification as long as you’re wearing the watch (and it’s connected to your phone). Although the feature is great, there are instances when you don’t want your watch to unlock your phone. Google could soon update the Watch Unlock functionality to prevent your phone from unlocking with the Pixel Watch when security features like Android Advanced Protection Mode are enabled. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Autho…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-watch-2-unlock-pixel-8-pro-scaled.jpg",
    "pubDate": "2025-12-08T08:14:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9fe01abb0786ea1",
    "title": "The upcoming Motion Cues feature for Pixels just got a new name (APK teardown)",
    "link": "https://www.androidauthority.com/google-motion-cues-pixels-new-name-apk-teardown-3623023/",
    "summary": "Did Google rename its motion sickness feature to distance itself from Apple's similarly named tool?",
    "body": "Credit: Joe Maring / Android Authority TL;DR An Android Authority teardown has revealed that Google has renamed its Motion Cues feature ahead of its release. The feature is now called Motion Assist, ostensibly to differentiate it from Apple’s own Vehicle Motion Cues tool. This also comes after we discovered that Google is working on a Transiting Mode for Android. Google is working on a Motion Cues feature in Android, following in the footsteps of Apple’s own feature. This tool should reduce motion sickness when using your Android phone in a moving vehicle. Now, we’ve discovered that Google has renamed the feature ahead of its release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the latest Google Play Service beta (version 25.49.31 beta) and discovered that Google has renamed Motion Cues. The feature …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-08T06:20:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73cc643d7f0d3090",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Nothing released its Android 16–based Nothing OS 4.0 update for the Phone 3 on November 21. This was followed by a rollout to other models, including the Nothing Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro, on November 28. However, it now appears that the company has mysteriously paused the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-08T04:05:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bceefc83483d37c",
    "title": "Why I’m choosing non-Elite performance for my next smartphone",
    "link": "https://www.androidauthority.com/pick-8-gen-5-snapdragon-3620554/",
    "summary": "Cooler, cheaper, fast enough; that's Snapdragon 8 Gen 5’s real appeal.",
    "body": "Credit: Tushar Mehta / Android Authority Qualcomm has not one but two top-tier chipsets to pick from for 2026 flagship Android handsets . First, we had the Snapdragon 8 Elite Gen 5 , which packs the company’s most powerful CPU, GPU, and AI components into a cutting-edge manufacturing process. It’s the best of the best, but it doesn’t come cheap. If you don’t want to spend a small fortune on your next flagship, Qualcomm has now announced the Snapdragon 8 Gen 5 to tempt you with. It boasts many of the same features and capabilities, but with a performance point that’s just slightly behind last year’s Elite chip. It’s still fast, just not the very fastest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-12-07T13:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77c947d1376c0021",
    "title": "Your Pixel can now get rid of pesky HDR pictures and videos, here’s how",
    "link": "https://www.androidauthority.com/google-pixel-enhanced-hdr-brightness-android-16-qpr2-how-to-3622352/",
    "summary": "Your eyes will thank you for this one.",
    "body": "We’ve all been there before. You’re scrolling through Instagram or Threads, an HDR picture/video pops up on your feed, and you’re instantly blinded by how bright it is. HDR content certainly has its place, but on our phones, it can sometimes be more of a nuisance than a benefit. As part of its One UI 7 update earlier this year, Samsung added a “Super HDR” toggle to its Galaxy phones, allowing you to disable overly bright HDR content. Now, Google Pixel phones have a similar feature called “Enhanced HDR brightness.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-enhanced-hdr-brightness-hero-2-scaled.jpg",
    "pubDate": "2025-12-07T11:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1810f0cc01c00982",
    "title": "One in three: Here’s why Samsung is the king of Android",
    "link": "https://www.androidauthority.com/samsung-king-of-android-3622011/",
    "summary": "And why that likely won't change for quite some time.",
    "body": "Credit: Hadlee Simons / Android Authority There are a lot of Android phone manufacturers out there. Counterpoint Research , for example, tracks more than 140 brands in its quarterly smartphone market-share reports . Yet despite all that choice, Samsung remains the undisputed king of Android. Its global market share among Android makers exceeds 30% . In other words, almost one in three people who buy an Android phone end up choosing Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2025-12-07T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "785a6d4151d1b1f4",
    "title": "Tested: My Pixel 10 runs faster with the Android 16 QPR2 update",
    "link": "https://www.androidauthority.com/android-16-qpr2-performance-test-3622602/",
    "summary": "New features aren't the only treat in store for Pixel 10 owners.",
    "body": "Credit: Ryan Haines / Android Authority Google’s second major quarterly release of Android 16 — known as Android 16 QPR2 — is finally here, bringing plenty of new features to Pixel owners, and eventually other brands as well. According to anecdotal reports from the usual corners of the internet, one unexpected bonus appears to be improved graphics performance for the Pixel 10. Google hasn’t officially mentioned a new GPU driver that Pixel 10 owners have been waiting for, but that doesn’t mean that minor improvements or optimizations aren’t tucked away inside. To find out, I grabbed my Pixel 10 Pro XL running the November 2025 patch, ran our usual test suite, and then updated to the QPR2 December 2025 update and tested again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-12-06T14:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d87b2e3e48b9bdb5",
    "title": "The Galaxy S26 is getting a major charging speed upgrade!",
    "link": "https://www.androidauthority.com/authority-insights-podcast-015-3621951/",
    "summary": "The Galaxy S26 may get a charging speed boost, plus Android is getting more frequent updates and might power your next PC.",
    "body": "https://www.youtube.com/watch?v=hQm0IifEaMw This week, Mishaal Rahman and C. Scott Brown discuss the leaks suggesting the Samsung Galaxy S26 will get a big boost to wired and wireless charging speeds. They also break down Google’s new Android release schedule following the launch of Android 16 QPR2, and analyze the “Aluminium OS” project that aims to bring Android to PCs. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Episode-Thumbnail.jpg",
    "pubDate": "2025-12-06T13:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5682487825ef607d",
    "title": "Creating your own Android wallpaper isn’t hard, and it’s totally worth it",
    "link": "https://www.androidauthority.com/how-to-make-wallpaper-3622523/",
    "summary": "Grabbing wallpapers from the internet is convenient, but why not make something that’s truly yours?",
    "body": "I have an app for almost everything I could ever need. Whether I’m craving pizza, need to calculate compound interest, find a tailor for a shirt alteration, or check the current Premier League scores, I can accomplish all of these tasks with an app of some description. So naturally, when it comes to customizing my phone’s wallpaper, I’ll use a dedicated wallpaper app . According to a recent reader poll , though, not every Android Authority reader agrees. Most of you get wallpapers directly from the internet, swatting apps like Panels to the wayside. However, there’s a problem with relying on apps and the internet for customization: these wallpapers aren’t entirely yours. With this in mind, I’ve made a point to go a step further with my phone customization and create my own wallpapers to bring a real personal touch to my device. For those who want to do the same, here are some ways I go about this.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Pixel-8a-generative-wallpaper.jpg",
    "pubDate": "2025-12-06T13:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca50e6fa9786f7f",
    "title": "Survey confirms: Most of us are at risk of ‘smartphone pinky’",
    "link": "https://www.androidauthority.com/smartphone-pinky-hand-pain-poll-results-3622625/",
    "summary": "It's a surprisingly widespread and worrying problem.",
    "body": "Earlier this week, I published an article highlighting a phenomenon that I only recently learned about. Called “smartphone pinky,” it describes discomfort and pain that result from holding and handling one’s smartphone, especially when using the little finger as a platform to seat the device. As I’ve learned the hard way, it’s a terrible way to hold a phone. I regularly experience pain in my hand after using my device, but in my opinion, it’s the most natural grip when using a phone one-handed. Notably, it appears that a host of readers agree with me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-in-White-in-someones-hands-.jpg",
    "pubDate": "2025-12-06T13:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00ef2c09b0534af5",
    "title": "Survey reveals many Pixel owners are using the wrong Qi or Qi2 charger for their phone",
    "link": "https://www.androidauthority.com/survey-reveals-many-pixel-users-using-wrong-qi-qi2-charger-3622244/",
    "summary": "Users are getting 5W of wireless charging instead of 10-15W by opting for the wrong charger for their Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging has never been a straightforward matter on Pixels, with many recent phones claiming two different speeds whether you were using the official Pixel Stand or a third-party charger. With the Pixel 10 series shipping out of the box with built-in Qi2 and Qi2 25W , we thought things would finally be standardized and that we wouldn’t have to think about which charger we’re using with which phone. Alas, that is far from the truth. I’ve conducted many tests over the past few months and discovered that there are intricate differences between older Pixels and newer ones, and how each of them adapts to different wireless chargers. The takeaway? It’s easy to buy the wrong charger for your phone and, as our surveys have revealed, many of you have fallen for that trap. Here’s what I found out and why that’s wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-5.jpg",
    "pubDate": "2025-12-06T11:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab6d1641ba8d5389",
    "title": "Still don’t have Gemini on your Google Home speaker? Here’s how to get it",
    "link": "https://www.androidauthority.com/gemini-google-home-not-working-how-to-get-3622650/",
    "summary": "If your speaker is stuck on Google Assistant, you've come to the right place.",
    "body": "In late October, Google officially began its big rollout of Gemini for Google Home . Google Assistant hasn’t been doing Google’s smart speakers and displays any favors in recent years, so the transition to Gemini has been long-awaited. There’s just one problem. Although Gemini for Google Home started rolling out on October 28, it looks like many Google Home users haven’t received the update yet — myself included. My Google Nest Hub has been stuck on Google Assistant, or at least it was up until a couple of days ago.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/google-home-mini-coral-lights-on-scaled.jpg",
    "pubDate": "2025-12-06T10:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4712e1c1332a4b92",
    "title": "Unpopular opinion: Google shouldn’t build Aluminum OS",
    "link": "https://www.androidauthority.com/google-aluminum-os-vs-interoperability-3621643/",
    "summary": "Maybe Google should fix Android on big screens first.",
    "body": "The Android side of the internet is abuzz with rumors around Google’s Aluminum OS , which is expected to replace ChromeOS on low-power laptops. That sounds like an incredible idea since Google hasn’t had its own real computer software in forever — no, ChromeOS doesn’t count for real work — and has relied on Windows (and now even Mac) for interoperability between Android phones/tablets and other platforms. When Google is putting in so much effort to make Android apps interoperable — from letting you play Android games on Windows to making Pixel 10s work with Apple AirDrop (you know, the existing desktop ecosystem) — isn’t this the better direction to put your energy into instead of creating a new OS from scratch?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-smart-compose.jpg",
    "pubDate": "2025-12-06T10:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12dde1f29d58fd87",
    "title": "Invention Challenge Brings Student Engineers to NASA JPL",
    "link": "https://www.nasa.gov/centers-and-facilities/jpl/invention-challenge-brings-student-engineers-to-nasa-jpl/",
    "summary": "Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern Cal…",
    "body": "Student teams competed in the 2025 Invention Challenge at NASA’s Jet Propulsion Laboratory on Dec. 5. The event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task. NASA/JPL-Caltech The 2025 Invention Challenge at JPL called on teams to build devices capable of moving about 2 gallons (8 liters) of water from a holding reservoir into a bucket about 16 feet (5 meters) away within 60 seconds. Teams at JPL’s 2025 Invention Challenge built their devices with plywood, PVC pipe, duct tape, and even soda cans. NASA/JPL-Caltech Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern California on Friday. Also in evidence: lots of small motors, 3D-printed gears, PVC pipe, and duct tape. First held at JPL in 1998, the event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task that changes annually. For this year’s challenge, dubbed the “Bucket…",
    "image": null,
    "pubDate": "2025-12-06T02:05:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83e1ec931bc094ae",
    "title": "Forget the Galaxy Z TriFold, another major brand could launch its own model",
    "link": "https://www.androidauthority.com/xiaomi-trifold-certification-3622924/",
    "summary": "Another TriFold-like device could be on the horizon.",
    "body": "Credit: Samsung TL;DR Evidence of a new multi-folding device from Xiaomi has surfaced. This device sports the model number 2608BPX34C. It’s rumored to have around the same dimensions as Samsung’s Galaxy Z TriFold. At the beginning of December, Samsung officially announced the Galaxy Z TriFold . It’s only been a few days since then, but it looks like the multi-folding phone could get another competitor soon. A new certification listing suggests that Xiaomi is working on a TriFold of its own. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-hero.jpg",
    "pubDate": "2025-12-05T22:32:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1db312334c824be2",
    "title": "A mysterious YouTube Music glitch is leaving offline songs unplayable",
    "link": "https://www.androidauthority.com/youtube-music-offline-downloads-not-playing-3622901/",
    "summary": "The cause of the issue is unclear, and users are frustrated.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some YouTube Music Premium users say downloaded tracks won’t play and get stuck loading, while streaming still works. Complaints on Google’s support forum and Reddit indicate that the issue occurs only on Android devices. There’s no fix yet, and TeamYouTube has asked people to submit feedback. Just as the time for holiday playlists to be finalized approaches, some YouTube Music Premium listeners say their downloaded tracks have suddenly stopped working. Offline songs that played normally a few days ago are now stuck on a loading spinner, even though streaming the same tracks works without issue. PiunikaWeb spotted the growing number of complaints across Google’s support forums and Reddit. On the support forum, one Galaxy S24 Ultra user says they tried everything from clearing cache and data to rolling back to an older version, but playback still breaks the moment they download anything. Two other forum posters report the same thing, with one noting that disabling downloads entirely is the only way music will play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-explore-page-hero-2-scaled.jpeg",
    "pubDate": "2025-12-05T21:42:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e889305b92e66247",
    "title": "Chrome Autofill getting two-line design on Android, Google Wallet integration, more",
    "link": "https://9to5google.com/2025/12/05/chrome-autofill-google-wallet/",
    "summary": "Google is rolling out a number of updates to Chrome Autofill, including Google Wallet integration and a slightly better design on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde82d48ff13d9d5",
    "title": "Gemini for Home expands rollout to more users in early access",
    "link": "https://9to5google.com/2025/12/05/gemini-for-home-new-early-access-wave/",
    "summary": "Just over a month after launching an early access program, Gemini for Google Home is coming to a new wave of users in the latest rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:53:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7a62767485ad7e",
    "title": "Pixel Watch rolling out always-on Media Controls, Timer, & Stopwatch",
    "link": "https://9to5google.com/2025/12/05/pixel-watch-aod-timer/",
    "summary": "With Wear OS 6, Google promised “more consistent always-on behavior” (AOD), and the Pixel Watch is starting to do this across three key experiences, including the Timer app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:52:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f4dcfe0c4aa05a",
    "title": "Deals: Echo Spot undercuts Black Friday at $45, Lenovo OLED gaming laptop $710 off, Galaxy gear, more",
    "link": "https://9to5google.com/2025/12/05/deals-echo-spot-lenovo-oled-gaming-laptop-galaxy-gear/",
    "summary": "The 2025 Samsung Cyber Week sale rolls on with hundreds (in some cases much more than that) on the latest Galaxy gear and more. We have highlighted some of the deals you’ll want on your radar below, but today’s 9to5Toys Lunch Break also features Amazon undercutting its own Black Friday deal on the …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:52:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7599d651f9f5d59",
    "title": "Google Wallet rolling out nearby notifications, flight check-in alerts",
    "link": "https://9to5google.com/2025/12/04/google-wallet-nearby-notifications/",
    "summary": "Following the announcement at I/O 2025 in May, Google Wallet is letting users set up nearby pass notifications. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:21:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e44614b3b96b5c06",
    "title": "NotebookLM app adds built-in camera for image sources",
    "link": "https://9to5google.com/2025/12/04/notebooklm-camera-image-sources/",
    "summary": "Google has rolled out a new camera to the NotebookLM app that lets you quickly upload images and use them as sources. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45c6d6a0b658aab",
    "title": "YouTube TV finally adds C-SPAN channels following fee agreement with Google",
    "link": "https://9to5google.com/2025/12/04/youtube-tv-finally-adds-c-span-channels-following-fee-agreement-with-google/",
    "summary": "YouTube TV makes for a pretty solid cable replacement, but if you’ve switched to Google’s service from traditional TV offerings, you’ve probably noticed C-SPAN and its spin-off networks have been missing since launch. Starting today, that’s finally changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59363d93f5d76133",
    "title": "Google Messages rolling out big photo viewer redesign",
    "link": "https://9to5google.com/2025/12/04/google-messages-photo-viewer-redesign/",
    "summary": "After testing earlier this year, Google Messages is now rolling out a big redesign and modernization of its photo viewer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:08:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f7eaf0f97a6d1d",
    "title": "Galaxy Watch Ultra reportedly getting the proper sequel it deserves next year",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-ultra-reportedly-getting-the-proper-sequel-it-deserves-next-year/",
    "summary": "Samsung’s Galaxy Watch Ultra series is the best the company has to offer, but the 2025 refresh was underwhelming to say the least. According to a new report, though, Samsung is planning a proper sequel, though one that might not be called “Galaxy Watch Ultra 2,” for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a41aab413fd0f7",
    "title": "Deals: Galaxy Watch 8 $160 off, Galaxy Tab models $400 off, Samsung 4K Odyssey monitor $1,100 off, more",
    "link": "https://9to5google.com/2025/12/04/deals-galaxy-watch-8-galaxy-tab-odyssey-monitor/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting on a standout offer on the LTE 44mm Galaxy Watch 8 with one of the best deals to date at $160 off the list price (alongside offers on other models). We also still have the particularly notable offer on Galaxy Tab S11/Ultra with a FREE $210 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:47:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c761d43b30ad65",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more",
    "link": "https://9to5google.com/2025/12/04/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:42:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03241acace9d2d5c",
    "title": "Samsung dominates the foldable market after Galaxy Z Fold 7 stopped the bleeding",
    "link": "https://9to5google.com/2025/12/04/samsung-dominates-the-foldable-market-after-galaxy-z-fold-7-stopped-the-bleeding/",
    "summary": "Samsung, as the first-mover in the foldable market, always held a strong position in the market, but it’s no secret that prior generations were putting the company on a path to second place. Following the launch of the Galaxy Z Fold 7, though, Samsung has reestablished its dominance over the foldab…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af25411b4b16c55e",
    "title": "Galaxy Watch 6 One UI 8 update hitting more devices in US",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-6-one-ui-8-update-wider-rollout-us/",
    "summary": "For whatever reason, the Galaxy Watch 6 One UI 8 update has felt slower than previous rollouts. Users in the US are starting to see Samsung’s latest upgrade to Wear OS 6 on the Galaxy Watch 6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:15:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09569845fba4c6a0",
    "title": "Continuous Circle to Search translation comes to Pixel after Samsung exclusivity",
    "link": "https://9to5google.com/2025/12/03/continuous-circle-to-search-translation/",
    "summary": "As part of yesterday’s Android 16 QPR2 launch and new features drop, Google is ending Samsung’s exclusivity on continuous Circle to Search translations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T20:59:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:06.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18794fe6b6a562b3",
    "title": "Google Photos 2025 Recap rolling out with stats, Gemini, more",
    "link": "https://9to5google.com/2025/12/03/google-photos-2025-recap/",
    "summary": "Following YouTube and YouTube Music, Google Photos is continuing the annual retrospectives with its 2025 Recap. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff2610289ccce907",
    "title": "Everything new in Samsung’s next major Galaxy update, One UI 8.5, just leaked",
    "link": "https://9to5google.com/2025/12/03/samsung-galaxy-one-ui-8-5-changelog-leaked/",
    "summary": "We’ve been hearing tidbits here and there around Samsung’s next big Galaxy update, One UI 8.5, but now the whole changelog has leaked, revealing everything that’s new. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccd2241ce31a4277",
    "title": "Nothing Phone (3a) and Phone (3a) Pro get their Android 16 update",
    "link": "https://9to5google.com/2025/12/02/nothing-phone-3a-and-phone-3a-pro-get-their-android-16-update/",
    "summary": "Not too long after landing on the Nothing Phone (3), Android 16 (Nothing OS 4.0) is now rolling out to the Nothing Phone (3a) series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a30d08d9d39419e",
    "title": "Google TV reveals most-watched movies and shows of 2025, latest advent calendar",
    "link": "https://9to5google.com/2025/12/02/google-tv-reveals-most-watched-movies-and-shows-of-2025-latest-advent-calendar/",
    "summary": "Google TV has just revealed the most-watched movies and TV shows of 2025 from viewers on the platform, while also rolling out its latest advent calendar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c72fcac534aed3",
    "title": "Pixel December 2025 update fixes 33 issues: Battery limit, UI, more",
    "link": "https://9to5google.com/2025/12/02/pixel-december-2025-update/",
    "summary": "Besides the new features introduced with Android 16 QPR2, the December 2025 Pixel update includes several bug fixes across Audio, Battery & Charging, Bluetooth, Camera, Display & Graphics, Framework, Sensors, System, Telephony, Touch, User Interface, and Wi-Fi. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4852fb748dae7a4",
    "title": "The top new features in Android 16 QPR2 [Video]",
    "link": "https://9to5google.com/2025/12/02/the-top-new-features-android-16-qpr2-video/",
    "summary": "Big Android updates used to feel few and far between, but in the last few months, we’ve had some big changes, including a ton of new features in Android 16 QPR2. Here’s everything you need to know about the latest update for eligible Google Pixel phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae1ae193700b85a8",
    "title": "Android 16 QPR2 rolling out with December 2025 security update",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-pixel/",
    "summary": "With the December 2025 security patch, Google is rolling out the stable Android 16 QPR2 update for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c229500467e1d777",
    "title": "Google Home app has removed the ‘Call Home’ feature",
    "link": "https://9to5google.com/2025/12/02/google-home-app-has-removed-the-call-home-feature/",
    "summary": "Google has removed its longstanding “Call Home” feature from the Google Home app in recent updates, breaking support for starting calls directly to devices such as the Nest Hub Max. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10e1bbf1cac35ee7",
    "title": "Deals: Samsung Cyber Week sale, Galaxy Buds 3 Pro $110 off, last chance at Pixel 10 Black Friday offers, more",
    "link": "https://9to5google.com/2025/12/02/deals-samsung-cyber-week-sale-galaxy-buds-3-pro/",
    "summary": "Cyber Monday deals are now transitioning into the official Samsung Cyber Week event with some massive price drops carrying through this week on Galaxy Fold 7, Galaxy Watch 8, and Galaxy Buds 3 Pro – Amazon has now undercut its Black Friday low on the latter. That, of course, sits alongside your las…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:49:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f841d7f5aed50783",
    "title": "YouTube ‘Recap’ is like Spotify Wrapped for videos, starts rolling out today",
    "link": "https://9to5google.com/2025/12/02/youtube-recap-rolling-out/",
    "summary": "YouTube is listening to feedback and officially launching “Recap,” its own take on Spotify’s popular Wrapped, which will walk you through a recap of your past year using the platform. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17321f4212906ab7",
    "title": "Samsung reveals Galaxy Z TriFold, confirms US launch in early 2026",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-z-trifold-specs-launch-us-confirmed/",
    "summary": "Samsung has officially revealed the Galaxy Z TriFold, which is set to launch in the US early next year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "033df2e43781d49f",
    "title": "The Galaxy Watch 8 at $229 is one of Samsung’s best Cyber Monday deals",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-watch-8-cyber-monday-deal/",
    "summary": "Samsung is offering Black Friday and Cyber Monday deals for a little while longer, and the brand-new Galaxy Watch 8 at just $229 is one of the best ones the company is offering. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:03:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]