[
  {
    "id": "2d841c5a0ab69f46",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Ranks in the Top 20 on Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere received mixed reviews from critics, and underperformed at the boxoffice, but as of Sunday (Dec. 14) it has grossed $44.8 million worldwide, according to boxofficemojo.com . It ranks No. 19 on Billboard ‘s list of music biopics with the highest worldwide grosses. Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic &#8212; for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was the album he wanted and needed to make at that time. Here are the highest-grossing biopics of musicians in term…",
    "image": null,
    "pubDate": "2025-12-14T20:36:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa43428a4390ea5b",
    "title": "‘Wicked: For Good’ Moves Up List of Top-Grossing Film Adaptations of Broadway Musicals: Full List",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "It advances to No. 3 on our list. How high will it climb?",
    "body": "Wicked: For Good has grossed $468 million worldwide in its first 23 days at the boxoffice, which allows it to move up to No. 3 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Box Office Mojo’s list of the top 1,000 films in terms of their l…",
    "image": null,
    "pubDate": "2025-12-14T20:28:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a32c98eed3691d8c",
    "title": "Taylor Swift’s Eras Tour Dancers Celebrate Her 36th Birthday With Sweet Tribute: ‘Honored to Be in Your Orbit’",
    "link": "https://www.billboard.com/music/pop/taylor-swift-36th-birthday-eras-tour-dancers-tribute-1236136864/",
    "summary": "\"I’m endlessly grateful for you and for the 3 years we’ve shared together,\" another wrote.",
    "body": "Taylor Swift is being showered with well-wishes on her 36th birthday. In honor of the pop superstar’s birthday on Saturday (Dec. 13), her Eras Tour backup dancers and friends Kameron Saunders and Jan Ravnik shared heartfelt tributes on social media. Related Taylor Swift’s ‘The Life of a Showgirl’ Sparkles With Ninth Week at No. 1 on Billboard&nbsp;200 Taylor Swift&#8217;s &#8216;The End of an Era&#8217;: 6 Things We Learned From the Docuseries&#8217; Opening&nbsp;Episodes 13 Celebratory Taylor Swift Lyrics in Honor of Her&nbsp;Birthday &#8220;To my girl… my boss lady!&#8221; Saunders captioned an Instagram photo of him rehearsing with Swift. &#8220;It’s been three years now that we’ve gotten to have this moment. And each year my love for you grows deeper and deeper.&#8221; He continued, &#8220;You are such an astounding human being!! I’m honored to be in your orbit. The laughs. The love. The affirming. The care. The generosity. I just—thank you! Here’s to a lifetime of more of these moments together. Happy Birthday, gorgeous! #SheProtectsTheFamily” Ravnik, who recently competed on Dancing with the Stars , shared an Instagram gallery post featuring highlights from Swift’s record-br…",
    "image": null,
    "pubDate": "2025-12-14T20:22:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Dec. 13) for a ninth nonconsecutive week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 95 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 37-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at N…",
    "image": null,
    "pubDate": "2025-12-14T20:17:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e2f8fe78c80e07d",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Sparkles With Ninth Week at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swifts-showgirl-ninth-week-number-one-billboard-200-1236136869/",
    "summary": "Plus, half of the top 10 are holiday albums.",
    "body": "Taylor Swift ’s The Life of a Showgirl collects a ninth nonconsecutive week at No. 1 on the Billboard 200 chart (dated Dec. 20), with 89,000 equivalent album units earned in the United States in the week ending Dec. 11 (down 10%). Of Swift’s 15 No. 1 albums, only three have spent more weeks at No. 1: The Tortured Poets Department (17), and 1989 and Fearless (each with 11). Plus, half of the top 10 on the Billboard 200 are holiday albums, led by Michael Bublé ’s former leader Christmas , which sleighs up the list two spots to No. 4. Related Taylor Swift Tops RIAA&#8217;s Year-End List Again With Highest Certification and Top Album for &#8216;The Life of a&nbsp;Showgirl&#8217; Taylor Swift’s ‘The Life of a Showgirl’ Is the Top Billboard 200 Album of&nbsp;2025 Taylor Swift&#8217;s &#8216;The End of an Era&#8217;: 6 Things We Learned From the Docuseries&#8217; Opening&nbsp;Episodes The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units, compiled by Luminate. Units comprise album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). Each unit equals one album sale, or 10…",
    "image": null,
    "pubDate": "2025-12-14T20:00:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "242c54a3148248ad",
    "title": "Shirley Manson Addresses Bondi Beach Shooting at Garbage’s Sydney Opera House Show",
    "link": "https://www.billboard.com/music/music-news/shirley-manson-bondi-beach-shooting-garbage-sydney-concert-1236136861/",
    "summary": "\"We simply can’t go on hurting one another like this,\" the band wrote.",
    "body": "Shirley Manson is speaking out following a shooting targeting the Jewish community in Australia. On Sunday (Dec. 14), two gunmen attacked a Hanukkah celebration on Sydney’s Bondi Beach, killing at least 11 people and injuring 29. Australian Prime Minister Anthony Albanese described the attack as an act of antisemitic terrorism, according to the Associated Press . Related Shirley Manson Addresses Beach Ball Comments During Garbage’s Brisbane&nbsp;Set Garbage’s Shirley Manson Defends Rant at Good Things: ‘I Make No&nbsp;Apologies’ Shirley Manson Rejects Ageist Commentary: &#8216;I Will Continue to Wrinkle and&nbsp;Flub&#8217; During Garbage &#8216;s concert at the Sydney Opera House that evening, Manson addressed the horrific attack on stage before performing the band&#8217;s 1995 song &#8220;Queer.&#8221; “This has become an astoundingly frightening, violent, hateful, intolerant world, and I think the only thing we can do really, as people who do not believe in all this separation and all this intolerance, all we can really do is really try and profess our love for one another,” Manson told the crowd . “We have been a band that have always believed that we are one people under one …",
    "image": null,
    "pubDate": "2025-12-14T18:57:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f42d4a2cf4165c4c",
    "title": "Lily Allen Surprises With Dakota Johnson Cameo During ‘Madeline’ Performance on ‘SNL’: Watch",
    "link": "https://www.billboard.com/music/music-news/lily-allen-snl-dakota-johnson-madeline-sleepwalking-1236136850/",
    "summary": "The British pop star performed two songs from her new album, West End Girl.",
    "body": "Lily Allen returned to Saturday Night Live to perform a pair of songs from her latest album, West End Girls . Marking her first appearance on the late-night sketch comedy show since her 2007 debut, the 40-year-old British pop star delivered tracks from the visceral new release, written in response to the breakdown of her marriage to Stranger Things actor David Harbour. Related Lily Allen Says Writing &#8216;West End Girl&#8217; About David Harbour Divorce Was an &#8216;Act of Desperation&#8217; Lily Allen Can&#8217;t Hide Her Obvious Jamaican Accent in &#8216;Saturday Night Live&#8217; Promos With Josh&nbsp;O&#8217;Connor Lily Allen&#8217;s Massive Comeback to Continue With West End Girl Arena Dates: Here&#8217;s Where She&#8217;ll&nbsp;Play Introduced by host Josh O’Connor, Allen opened with the introspective ballad “Sleepwalking,” lounging in a dimly lit bedroom dressed in a white nightie as she softly sang about a fractured relationship. She followed with “Madeline,” performing in front of a translucent curtain that silhouetted a woman seated on a bed who&#8217;s having an extramarital relationship with her husband. At the end of the song’s spoken-word section, in which the wom…",
    "image": null,
    "pubDate": "2025-12-14T17:35:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5ec473b225ade16",
    "title": "Colts vs. Seahawks Livestream: How to Watch Philip Rivers’ NFL Return Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/colts-seahawks-livestream-watch-philip-rivers-online-free-1236136849/",
    "summary": "The 44-year-old quarterback was coaching in Alabama when he got the call from the Colts for his comeback",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&#8217;s like a scene out of a sweeping sports movie: Philip Rivers has officially returned to the NFL, and the 44-year-old quarterback is expected to get the start today as the Indianapolis Colts face the Seattle Seahawks in a Week 15 NFL matchup. GET: DIRECTV STREAM 5-DAY FREE TRIAL The Colts vs. Seahawks game takes place live at 4:25 p.m. ET / 1:25 p.m. ET from Lumen Field in Seattle, Washington, and all eyes will be on Rivers, as the eight-time Pro Bowler &#8212; and new grandfather &#8212; takes to the field to lead the 8-5 Indianapolis team. Celebrity fans of the Colts include David Letterman and Rob Lowe, and Megadeth frontman Dave Mustaine and Slipknot&#8217;s Corey Taylor are also said to be fans of the team. Want to watch today&#8217;s Sunday football game? Here&#8217;s what you need to know. How to Watch Colts vs. Seahawks on TV Today&#8217;s Colts vs. Seahawks game airs live on CBS so if you want to catch Rivers&#8217; comeback on TV, …",
    "image": null,
    "pubDate": "2025-12-14T17:20:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70b5878279defe94",
    "title": "Fergie Reunites With Black Eyed Peas for Birthday Celebration",
    "link": "https://www.billboard.com/music/music-news/fergie-black-eyed-peas-birthday-celebration-1236136833/",
    "summary": "“Finally got to break bread and celebrate our milestone birthdays together,” Fergie captioned the post.",
    "body": "Fergie has reunited publicly with her former Black Eyed Peas bandmates for the first time in years, marking a rare moment of togetherness nearly eight years after she stepped away from the group. The singer shared photos on Instagram on Dec. 13 showing herself alongside will.i.am, Taboo and Apl.de.Ap as they gathered to celebrate their milestone birthdays. “Finally got to break bread and celebrate our milestone birthdays together,” Fergie captioned the post . “What a special night with my brothers, filled with so much love.” View this post on Instagram The images show the four artists posing together in coordinated, fashion-forward looks, prompting immediate reaction from longtime fans of the group. Fergie, born Stacy Ann Ferguson, officially exited the group in 2018, shifting her focus toward solo projects and motherhood. The Black Eyed Peas have continued to release music and tour as a trio since then, while maintaining that the split was amicable. The birthday reunion follows another recent return to the stage for Fergie. In October, she made a surprise appearance during Ludacris’ set at ONE Musicfest in Atlanta, joining him to perform their 2006 hit “Glamorous.” After the perf…",
    "image": null,
    "pubDate": "2025-12-14T08:36:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]