[
  {
    "id": "ef22596705899706",
    "title": "PinkPantheress Recruits Zara Larsson, SEVENTEEN,  & More for ‘Fancy Some More’ Mixtape: Stream It Now",
    "link": "https://www.billboard.com/music/pop/pinkpantheress-fancy-some-more-mixtape-listen-1236085968/",
    "summary": "PinkPantheress originally released her sophomore mixtape Fancy That in May, and it was recently included in the 2025 Mercury Prize shortlist.",
    "body": "PinkPantheress packs her Fancy That mixtape with more star power on the remix edition Fancy Some More , which she dropped on Friday (Oct. 10) via Warner Records UK. The 22-track project features multiple remixes of the nine songs originally on Fancy That by Anitta , SEVENTEEN , JADE , JT , Sugababes , Kylie Minogue , Zara Larsson , Ravyn Lenae , Kaytranada and many more. &#8220;With this remix project,&nbsp; Fancy some more , I wanted to explore how the songs can live in different worlds while still holding onto the emotion of the original,&#8221; the British singer-songwriter-producer said in a press release. &#8220;Hearing other artists reimagine it has been so inspiring. Each remix brings a new energy and texture, while still keeping the heart of the track intact. It’s been so exciting to see&nbsp; Fancy That &nbsp;take on these new, international lives &amp; global perspectives.&#8221; Related PinkPantheress Enlists Kylie Minogue, SEVENTEEN &amp; More for All-Star Remix&nbsp;Project PinkPantheress, Damon Albarn, Brian Eno &amp; More Appear at Together For Palestine Benefit Concert Raising Over&nbsp;$2M Sam Fender, Fontaines D.C. &amp; PinkPantheress Among 2025 Mercury Prize No…",
    "image": null,
    "pubDate": "2025-10-10T04:16:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74019b081d487155",
    "title": "No Doubt Sets Las Vegas Sphere Residency",
    "link": "https://www.billboard.com/music/concerts/no-doubt-sphere-las-vegas-residency-1236086358/",
    "summary": "Six-show gig will make Gwen Stefani the first woman to headline the iconic arena.",
    "body": "Gwen Stefani might dream of a &#8220;Simple Kind of Life,&#8221; but she recently agreed to a monumentally huge opportunity, which will make her the first woman to headline the MSG-owned Sphere in Las Vegas. Billboard can confirm that Stefani will reunite with her band No Doubt to play a run of six shows at the iconic arena visible from the famed Las Vegas Strip. First reported by TMZ , the booking will make Stefani the first woman to headline the 17,600-seat arena, which has hosted concerts from U2, Dead &amp; Company, Eagles, Backstreet Boys and more since opening in late 2023. Related No Doubt’s Biggest Billboard&nbsp;Hits Fans React to Drake&#039;s &#039;Not Like Us&#039; Lawsuit Against UMG Being Dismissed 6ix9ine Mocks Lil Tjay Over 2022 Chipotle Shooting: &#039;I Know That He&#039;s Banned&#039; The concerts are scheduled to take place some time in 2026; the building&#8217;s event calendar is booked up mostly through mid-April with concerts by Zac Brown Band, Eagles, Backstreet Boys and Illenium. No Doubt has only performed twice since breaking up in 2015, most recently at the 2025 FireAid benefit concert in January, when they played a medley of hits from the band&#8217;s T…",
    "image": null,
    "pubDate": "2025-10-10T01:01:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fabbb8b81d66cfd0",
    "title": "Amy Poehler & Bowen Yang Accuse Role Model of ‘Diva Behavior’ in ‘SNL’ Promos: ‘It’s Gonna Be One of Those Weeks…’",
    "link": "https://www.billboard.com/culture/tv-film/role-model-snl-promos-amy-poehler-bowen-yang-1236086346/",
    "summary": "The \"Sally, When the Wine Runs Out\" singer/songwriter will make his Saturday Night Live debut this weekend alongside the former castmember.",
    "body": "Apparently, Role Model is not Amy Poehler . In new promos for this weekend&#8217;s Saturday Night Live , Poehler &#8212; a former SNL cast member who will return to host on Saturday &#8212; and current star Bowen Yang accuse the singer/songwriter of &#8220;diva behavior&#8221; for pointing out that simple fact. Related &#8216;Saturday Night Live&#8217; Stream: How to Watch Bad Bunny and Doja Cat&#8217;s Season Premiere Online&nbsp;Free Wait, What? Selena Gomez&#039;s &#039;Wizards of Waverly Place&#039; Reboot Drops Shocking Plot Twist for Alex Russo Amazon&#039;s Prime Day Sale Includes Rare Streaming Deals for Starz, AMC and BET+ for as Low as $1.99 &#8220;Hi, I&#8217;m Amy Poehler and I&#8217;ll be hosting SNL this week with Role Model,&#8221; Poehler says in the video, followed by Yang echoing her exact line. When Role Model starts saying the same thing, he stops himself: &#8220;Hi, I&#8217;m Amy Poehler&#8230; I think the cue card&#8217;s wrong?&#8221; &#8220;Role Model, that kind of diva behavior doesn&#8217;t fly around here,&#8221; Poehler says sternly. &#8220;Yeah, I&#8217;m not Amy Poehler&#8230;,&#8221; Role Model points out. &#8220;Oh great, it&#8217;s gonna be one of …",
    "image": null,
    "pubDate": "2025-10-10T00:42:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d22c4743196bd896",
    "title": "Crocs’ Official ‘Wicked’ Clogs Are 50% Off Ahead of New Film Release",
    "link": "https://www.billboard.com/culture/product-recommendations/wicked-crocs-buy-online-1235801303/",
    "summary": "It's time to choose if you're more of an Elphaba or Glinda.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Crocs dropped a collection of official Wicked clogs last year to celebrate the first movie in the two-part film series . Now, fans have one more chance to pick up the coveted shoes with a surprise sale that discounts the Wicked x Crocs collab by 50% off. Add a magical touch to your footwear rotation while expanding your Wicked merch collection when you throw on a pair of the Elphaba Clogs or platform Glinda Siren Crocs . They&#8217;re on sale now starting from just $35 online , with multiple sizes still available as of this writing. Keep reading to shop the Wicked Crocs collection below. LIMITED-TIME DEAL &quot;Wicked&quot; Elphaba Classic Clog $35 $69.99 50% off Buy Now on crocs Have your defying gravity moment when you slip on the official Elphaba Crocs featuring a statement-making metallic green upper that&#8217;ll have you shining with every step. The adjustable heel strap comes with a textured black design inspired by the Wicked Witch&#8217;s b…",
    "image": null,
    "pubDate": "2025-10-09T23:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b9a9d0e120805e",
    "title": "The Past, Present, and Future of Dining, According to the Industry",
    "link": "https://www.eater.com/restaurant-news/916208/eater-20-past-present-future-of-dining",
    "summary": "To celebrate Eater’s 20th anniversary, we polled some of our favorite chefs and culinary pros to get their takes on the past, present and future of dining. We also wanted to know—as we gathered for this major milestone—how the experts celebrate. Read on for insider-approved tips to drink and dine y…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:10:57.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d5596183c2a92f",
    "title": "Prime Day Is the Time to Score the Best Deals on Really Nice Knives",
    "link": "https://www.eater.com/shopping-pantry-guides/894121/best-prime-day-knife-deals",
    "summary": "On a recent trip to the farmer’s market, I crossed off something from my to-do list that I had been putting off for literal years: I finally got my knives sharpened. The difference of having a like-new knife for all my cook prep was immediate, with my freshly purchased tomatoes getting the first ta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:39:23.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c23923ba28881e",
    "title": "Major Deals You Can Still Snag for October Amazon Prime Day",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:13:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3da405c48581351",
    "title": "These Fab Food-Centric Gifts Are Still on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "There's plenty of outdoor seating at Zurito, a pintxo bar in Boston. Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]