[
  {
    "id": "8fe444268e2b3745",
    "title": "Wu-Tang Clan to Perform Final Ever Australian Shows in 2026",
    "link": "https://www.billboard.com/music/rb-hip-hop/wu-tang-clan-final-australia-tour-2026-1236093794/",
    "summary": "The legendary hip-hop group will perform arena shows across Brisbane, Melbourne and Sydney in March 2026.",
    "body": "Wu-Tang Clan will return to Australia in 2026 for what’s being billed as their final performances in the country — with all original members reuniting for Wu-Tang Forever: The Final Chamber. Presented by Untitled Group and TEG Dainty, the legendary hip-hop group will perform arena shows across Brisbane, Melbourne and Sydney in March 2026, marking the end of an era for Australian Wu fans. The announcement follows the group’s first-ever hip-hop residency in Las Vegas and the North American leg of the Wu-Tang Forever: The Final Chamber Tour, which reaffirmed the group’s place as one of the most influential acts in music history. In an August interview with Billboard , the group’s manager Tyler Childs hinted that Australia was already in their sights. “There are a lot of different options,” he said. “Certainly Europe, Australia, Asia and then definitely coming back to North America next year. What shape does that take? It’s going to be arenas again, and we want to go to markets that haven’t been repeated.” All nine members of the Wu will be onstage—RZA, GZA, Method Man, Raekwon, Inspectah Deck, Ghostface Killah, U-God, Masta Killa and Cappadonna—making this a rare and final chance for…",
    "image": null,
    "pubDate": "2025-10-21T03:49:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3abe89b19bf2512b",
    "title": "Diddy Appeals Conviction and Prison Sentence: Here’s What His Lawyers Will Likely Argue",
    "link": "https://www.billboard.com/pro/diddy-appeals-prostitution-conviction-prison-sentence/",
    "summary": "The much-anticipated appeal is bound to focus on whether or not Combs coerced his girlfriends into having sex with escorts.",
    "body": "Attorneys for Sean “Diddy” Combs have officially filed the much-awaited paperwork to appeal his conviction and four-year prison sentence for arranging cross-country prostitution events known as “freak-offs.” Combs was found guilty of interstate prostitution following a sensational trial this summer, though jurors acquitted him of more serious sex-trafficking and racketeering charges. Judge Arun Subramanian handed down the disgraced rap mogul’s prison sentence on Oct. 3. Related Diddy Approved for Drug Rehab Program in Prison: Could It Lead to a Shorter&nbsp;Sentence? &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Paperwork filed Monday (Oct. 20) indicates that Combs’ lawyers will now fight both his conviction and four-year sentence before the Second Circuit Court of Appeals, which oversees legal challenges elevated from New York and surrounding states. Monday’s court filing is short and procedural, with arguments expected to be fleshed out in appellate briefs over the coming months. But previous statements by the Combs attorneys provide somewhat of a roadmap for their arguments in the m…",
    "image": null,
    "pubDate": "2025-10-21T00:01:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]