[
  {
    "id": "d9e96ff7c5bf2ee7",
    "title": "Swapping between hard floor and carpet cleaning has never been easier with the Dreame H15 Pro CarpetFlex",
    "link": "https://www.androidauthority.com/dreame-h15-pro-carpetflex-3600141/",
    "summary": "From wet and dry messes to carpets and hard floors, the Dreame H15 Pro CarpetFlex handheld vacuum and mop combo can handle it all.",
    "body": "Robot vacuums are becoming incredibly capable, but there’s something satisfying about the extra reach and deeper clean you can manage when using a handheld device. This doesn’t mean you have to pull out your broom, mop, and bucket, though, with the current generation of wet-dry handheld vacuums packed with as much tech and more power than their robot counterparts. And now, with the Dreame H15 Pro CarpetFlex, the company’s first dual brush wet-dry vacuum system, you don’t have to worry about needing multiple devices to manage carpets and hard floors. And it cleans itself too! Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/dreame-1.jpg",
    "pubDate": "2025-09-28T07:08:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77f8b74422a24934",
    "title": "Big Google Home app redesign with ‘Ask Home’ starts rolling out on iPhone",
    "link": "https://9to5google.com/2025/09/27/google-home-ask-redesign-iphone/",
    "summary": "We previously spotted that the Google Home app was getting a redesign with “Ask Home” and it’s now beginning to roll out for iPhone users ahead of the October 1 announcement. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T04:48:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f498d9195ce66e95",
    "title": "Pixel users on Android 16 QPR1 Beta 3.1 facing Google Wallet, VPN issues",
    "link": "https://9to5google.com/2025/09/27/pixel-vpn-wallet-android-16-qpr1-beta-3-1/",
    "summary": "For some reason, not all Beta 3.1 users have received the stable release of Android 16 QPR1, and they are now facing Google Wallet/Pay and VPN issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T01:02:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87856139536288a6",
    "title": "What I learned after 30 days with the Pixel 10 Pro XL [Video]",
    "link": "https://9to5google.com/2025/09/27/what-i-learned-after-30-days-with-the-pixel-10-pro-xl-video/",
    "summary": "It has been almost 30 days since Google officially launched the Pixel 10 lineup, and the 10 Pro XL is the best of the bunch. Here’s what I have learned, having used it for the full month post-launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02563370f357f6e6",
    "title": "6 things Spotify gets right that YouTube Music doesn’t",
    "link": "https://www.androidauthority.com/youtube-music-vs-spotify-missing-features-3600357/",
    "summary": "The must-have features that could finally make YTM feel complete",
    "body": "YouTube Music always feels like that niche music streaming service that only the nerd in your friend group is using. I am that nerd in my group, by the way. I’m a fan of YouTube Music purely because of its vast library — and I’m not talking about the official 100 million or so songs it hosts. I mean the billions of unnamed, unknown, obscure music videos with 5,000 views that I can slip into my YouTube Music playlists. Not gonna lie, it’s a huge flex for me that I discovered such little-known underground tracks from decades ago. But while I’m raving about YouTube Music, others are happily vibing on Apple Music or Spotify, and for good reason . My love for YTM doesn’t mean I think it’s flawless. It has A LOT of room for improvement, and I guess Google could learn a thing or two — or six — from Spotify and gift them to me as a Christmas present &lt;3",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-music-vs-spotify-4.jpg",
    "pubDate": "2025-09-27T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "065bd52582872ebc",
    "title": "Here’s the latest progress on how Google Messages @mentions are going to work",
    "link": "https://www.androidauthority.com/messages-mentions-3601751/",
    "summary": "Catching up with Google Chat and basically every other messaging solution on the planet... eventually.",
    "body": "TL;DR Google Messages has been working on a system to let you @mention other users in chats. Users who are mentioned in such a manner should see an @ symbol next to the chat. Messages may automatically suggest an @mention when you start typing someone’s name. Being able to get someone’s attention by sending them an @username just feels incredibly natural to so many of us after years and years of these kind of interactions across social media. At this point, we’re honestly just surprised to find cases where it doesn’t work, and while the list of supported platforms includes Google stuff like Chats, so far that hasn’t extended to Messages. Earlier this year, we brought you an early preview of how @mentions in Messages were coming together, and now we’ve got some progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Last…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2025-09-27T12:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18c05f82602c9e12",
    "title": "Android’s answer to Apple’s Handoff is coming, and here’s how it’ll work",
    "link": "https://www.androidauthority.com/how-android-handoff-will-work-3601801/",
    "summary": "Android will soon let you continue tasks from your phone on your tablet or PC, similar to Apple’s Handoff.",
    "body": "One area where iOS beats Android is its deep integration with MacBooks, which is to be expected since Apple controls both ecosystems. While tools exist to connect your Android phone to a Windows PC , these solutions often fall short of Apple’s integrations. This gap exists because Android and Windows are developed by different companies with competing interests, which complicates the creation of native, deeply integrated features. For example, Apple’s Handoff feature lets you seamlessly start a task on one device and pick it up on another. Google doesn’t currently offer a direct equivalent for Android, but mounting evidence suggests one is in the works. This new feature appears to be part of Google’s efforts to bring Android to PCs , which would enable the company to build more powerful cross-device experiences.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Chrome-running-on-an-Android-phone-and-an-external-monitor-scaled.jpg",
    "pubDate": "2025-09-27T12:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9f8d25d98e42a6f",
    "title": "Google Messages is rethinking how link previews work, but we’re not sure it’s for the best",
    "link": "https://www.androidauthority.com/google-messages-link-previews-3601696/",
    "summary": "Messages could omit a page description and even drop the full URL in some cases.",
    "body": "TL;DR Google devs appear to be considering implementing some changes to how Messages displays link previews. Previews could drop the full URL, and might start omitting page descriptions. Messages may start coloring its previews to match page graphics. What do you think about before clicking on a link? Are you the sort of user who scrutinizes the URL, looking for any info that may help clarify what sort of content awaits on the other end? Do you just blindly click through without thinking twice? Or have you gotten used to apps that offer a bit of a preview, summarizing where the link goes with a headline and maybe even image teaser? Today we’re looking at that kind of preview action in one particular app, as we spot some in-development changes to how Google Messages handles link sharing. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any ti…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-2.jpg",
    "pubDate": "2025-09-27T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d57db6857b66eab",
    "title": "5 phone features I refuse to compromise on",
    "link": "https://www.androidauthority.com/essential-phone-features-for-me-3598115/",
    "summary": "These features have now become non-negotiables when it comes to buying a new Android phone.",
    "body": "As smartphones become more expensive and certain brands have leaned towards iterative updates, I’ve learned that I need to compromise when it comes to some smartphone features. At the same time, there are some aspects where I refuse to budge. It becomes tricky to balance all the requirements I have for a phone I purchase. There’s plenty of choice in my local market, but it has been a long time since I just purchased the latest Android flagship and called it a day. I’m willing to deal with software quirks and designs I don’t like, but these considerations remain ones that I won’t compromise on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/favorite-android-phones-prime-day-2025-1-scaled.jpg",
    "pubDate": "2025-09-27T11:00:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a56c59a9f7bb1c",
    "title": "I love small Android phones! These are the best ones I’ve tested in 2025",
    "link": "https://www.androidauthority.com/best-small-android-phone-3577767/",
    "summary": "Keep your massive displays, I just want a phone that fits in my pocket. These are my top picks!",
    "body": "A few years ago, small phones seemed to be going the way of the headphone jack, the removable battery, and the dodo. They were disappearing at an alarming rate, making way for 6.5-inch displays to become the floor rather than the ceiling. It felt like before long, the iPhone would be the only actual small phone left — not a great sign for us Android fans. Then, things flipped. Small phones became cool again, bringing back the idea that less can be more, much to the delight of bona fide small phone fans and portable design champions like me. I’d go so far as to say that we’re in a golden age of small Android phones — or small phones in general. Samsung’s Galaxy S25 has settled at 6.2 inches, the iPhone 17 is a slightly larger 6.3, and even Google has a Pro-level Pixel with just a 6.3-inch display. And you know what? They’re all really good. I’ve spent time with every last small Android phone available in the US, and here are the ones I think are worth buying in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-10-scaled.jpg",
    "pubDate": "2025-09-27T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "397e5aa8155388c6",
    "title": "I’ve tried Kindle, Boox, reMarkable, and more, and this is my e-ink hot take",
    "link": "https://www.androidauthority.com/my-e-ink-hot-take-3597945/",
    "summary": "Weeks of battery, paper-like bliss, and maddening lag",
    "body": "I’ve put a lot of e-ink devices through their paces. I’ve curled up with Kindles, scribbled on reMarkables, and tried to convince myself a Boox tablet could replace a real Android slate. After years of page turns and pen strokes, I’ve got plenty of thoughts: E-Ink is both brilliant and infuriating . It’s the tech I rely on constantly, and it has strengths I’ll never stop loving, but it’s also the one that leaves me muttering under my breath more often than not. The upside of E-Ink",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/E-Ink-Devices-Assorted-scaled.jpg",
    "pubDate": "2025-09-27T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b743de0007bc5af",
    "title": "5 reasons why Pixels will never outsell Samsung’s Galaxy phones",
    "link": "https://www.androidauthority.com/reasons-why-pixel-wont-outsell-samsung-3600701/",
    "summary": "Despite what many think, Pixels don't sell nearly as well as Galaxy phones.",
    "body": "Credit: C. Scott Brown / Android Authority In the tech community, Google’s Pixel and Samsung’s Galaxy phones generate a lot of buzz, creating the illusion that they are neck-and-neck competitors in the sales race. However, the reality couldn’t be more different. Samsung is the undisputed king of the global smartphone market, while Google doesn’t even crack the top five. For context, in the second quarter of 2025, Samsung shipped 58 million phones globally, 13.3 million of which were sold in the US . During that same period, Google shipped around 800,000 units in the US, while its global sales are not completely known. The sales gap in the US is massive, and it’s likely even bigger when taking international markets into account.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-devices-on-stands-2.jpg",
    "pubDate": "2025-09-27T09:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c981512cbc85702c",
    "title": "The Samsung Galaxy Z Fold 7 hits new record-low price, with free storage upgrade!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-5-3601710/",
    "summary": "Save $520 on the best foldable phone around.",
    "body": "Credit: Ryan Haines / Android Authority Are you thinking of getting a foldable phone? The Samsung Galaxy Z Fold 7 is still the hottest one, but it is mighty expensive. The good news is that deals just keep getting better! It is at its record-low price right now, dropping the cost to $1,599.99. Not only is that the best price we’ve seen it go for, but you’ll even get a 512GB storage upgrade for free! Buy the Samsung Galaxy Z Fold 7 with 512GB of storage for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-26T22:19:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32be4a494d4a9b87",
    "title": "Amazon slips up and accidentally reveals when Vega TV OS will launch",
    "link": "https://www.androidauthority.com/amazon-vega-tv-os-launch-2025-3601744/",
    "summary": "Looks like the cat is out of the bag.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Amazon accidentally confirmed that Vega TV OS is launching in 2025. References to the launch were found in a job listing. The company could make an official announcement next week. It’s not much of a secret at this point that Amazon has been working on a new Linux-based operating system called Vega. The company is aiming to replace Android with this new OS on many of its products. However, a recent leak about an Amazon-made high-end tablet with the full Android experience raised some questions about Vega’s future. It appears that future is no longer in doubt after a recently published job listing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/ces-2023-amazon-logo.jpg",
    "pubDate": "2025-09-26T21:11:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5593aa451f80aee",
    "title": "Samsung One UI 8.5 could bring new pro-style camera tools and 3D recording to your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-camera-luts-3d-apv-3601727/",
    "summary": "From cinematic looks to VR-style clips, big upgrades may be on the way.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s One UI 8.5 update could bring major upgrades to the Camera app. The changes include LUT presets for LOG video and 3D capture features. APV video support also appears, with conversion available in the Gallery app. Samsung’s next big software update, One UI 8.5, is shaping up to be a major one. We’ve already spotted a bunch of interesting features that might arrive, and we’re not the only ones investigating. If these findings from others tinkering around with the build are anything to go by, the Camera app is about to get some pretty interesting upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-09-26T21:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32fffcc6100e44d0",
    "title": "Deal: Anker SOLIX F2000 Power Station drops to new all-time low price!",
    "link": "https://www.androidauthority.com/anker-solix-f2000-portable-power-station-deal-2-3601711/",
    "summary": "Save a whopping $1,050 on this awesome portable power station.",
    "body": "We cover a bunch of great power stations here, but we know not everyone needs the biggest and beefiest power station around. Campers and RV travelers still want something powerful, but would prefer something a bit more portable. It also helps if you can save some cash on it, as these batteries can get quite pricey. Well, the Anker SOLIX F2000 is $1,050 off right now, bringing the cost down to under half the retail price! Buy the Anker SOLIX F2000 Portable Power Station for just $949 ($1,050 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Anker-SOLIX-F2000-featured-image.jpg",
    "pubDate": "2025-09-26T21:02:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7e519e5675b6064",
    "title": "Pixelated 71: A convergence of ChromeOS questions",
    "link": "https://9to5google.com/2025/09/26/pixelated-71-a-convergence-of-chromeos-questions/",
    "summary": "Welcome to episode 71 of Pixelated, a podcast by 9to5Google. Damien and Will dive deep into the world of ChromeOS, reacting to the news out of Snapdragon Summit that Qualcomm CEO Cristiano Amon has seen Google’s Android for PCs replacement and that it’s, in his own words, “incredible.” What should …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "beb16f99eb5e04e5",
    "title": "YouTube beefs up Premium benefits with enhanced audio, 4x playback, and more",
    "link": "https://www.androidauthority.com/youtube-premium-expanded-benefits-3601707/",
    "summary": "YouTube is rolling out a few new perks to Premium subscribers.",
    "body": "TL;DR YouTube is bringing the latest Premium features to more devices. Premium users are gaining enhanced audio, faster playback speeds, and the ability to “Jump Ahead” on smart TVs and game consoles. Picture-in-picture and automatic downloads are also coming to Shorts for iOS users. YouTube just announced its Labs program , which will allow users to be the first to try the platform’s latest AI experiments. But that’s not the only news the company shared today. It is also starting to roll out the latest Premium features to more devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/youtube-inside-app-logo-e1678898532725.jpg",
    "pubDate": "2025-09-26T20:10:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "235cfcc59e8db579",
    "title": "Today’s Android app deals and freebies: Warm Snow, Venture Towns, Beastie Bay DX, more",
    "link": "https://9to5toys.com/2025/09/26/android-app-deals-free-warm-snow/",
    "summary": "This afternoon’s lineup of the best deals popping on Google Play are now ready to roll. Alongside titles like Venture Towns, Beastie Bay DX, Final Frontier Story, and more, we are also tracking a solid deal on Warm Snow and some freebie icon packs. On your way down, scope out the ongoing all-time l…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T18:57:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b06b1a3921353ca3",
    "title": "Samsung’s dual-hinge foldable is looking like a beast for productivity in new animations leak",
    "link": "https://www.androidauthority.com/samsung-galaxy-trifold-productivity-animations-3601677/",
    "summary": "Samsung's 'TriFold' device looks like it's built for serious work.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A leak has provided a bevy of new animations showing off Samsung’s dual-hinge device. These animations focus on the foldable’s productivity features and multitasking capabilities. One of the clips suggests that the phone could have a camera with 100x digital zoom. There have been a few leaks, rumors, and vague confirmations, but most of what’s known about Samsung’s “Galaxy Trifold” has come from leaked official-looking animations. The last batch of animations that leaked online showed off some of the phone’s wireless features . Today, a new set of animations has leaked, and they focus on productivity and multitasking. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-26T18:38:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d39a50ddfab4bcbd",
    "title": "Don’t like your group chat icon? Google Messages might soon let you remove it",
    "link": "https://www.androidauthority.com/google-messages-teardown-remove-group-chat-icons-3601683/",
    "summary": "Our teardown found that the app might soon let you take the group chat back to basics.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR An Android Authority teardown of the latest Google Messages beta has revealed a change to group chat icons in testing. We managed to activate the option to remove a group chat icon and restore the default four-avatar grid. Right now, you can only change the group chat icon; you can’t remove it. One of the little quirks of a Google Messages group chat is that once you set a picture as the group icon, you can’t go back. You can swap it for another photo, but there’s no way to remove it entirely and return to the default look. That might be about to change. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In one of the latest beta versions (v.messages.android_20250922_00_RC00.phone.openbeta_dynamic), we managed to activate an option in testing that lets you remove a group icon completely…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2025-09-26T18:02:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90f4f070920c4228",
    "title": "Nintendo Switch emulator Eden vanishes from the Play Store after just two weeks",
    "link": "https://www.androidauthority.com/eden-emulator-3601673/",
    "summary": "Game over, Eden? Or more credits needed?",
    "body": "TL;DR Eden is a Nintendo Switch emulator designed to pick up where Yuzu left off. Earlier this month, it made the notable step of offering installation through the Play Store. Now Eden’s Play Store listing is no longer active, leaving us wondering what exactly happened. Maintaining a gaming emulator sounds like a rough job. Not only do you want to keep users happy, always endeavoring to improve compatibility and stomp out bugs, but you’ve got to avoid pissing off big companies who could seriously undermine your efforts, whether those are console manufacturers themselves or the people behind app stores. Earlier this month, we shared some big news for emulation on Android as we spotted the Eden Emulator landing in the Play Store. And now, just two weeks later, it’s already gone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-09-26T17:46:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "227963425a9986ac",
    "title": "Poll: Would you pay for ad-free Instagram and Facebook?",
    "link": "https://www.androidauthority.com/meta-facebook-instagram-no-ads-subscription-uk-3601617/",
    "summary": "Meta is letting UK users pay to opt out of ads. Should it do the same in the US?",
    "body": "Meta announced today that users in the UK will soon have the option to pay a small monthly fee to access its popular social media platforms without seeing ads . Though Facebook and Instagram will still collect the kinds of personal user data they use to target ads, no ads will be displayed to users enrolled in the new payment program. New paid options are meant to address the UK’s Information Commissioner’s Office consent or pay guidance that says online services must allow users to pay a fee in order to “avoid their personal information being used for personalised advertising” — exactly what Meta is doing here. For now, the option is exclusive to the UK. UK-based users are getting options to pay £2.99 (~$4) a month to opt out of ads on the web, or £3.99 (~$5) a month to remove ads from the Facebook and Instagram mobile apps. But of course, the traditional social media business model is built on ad revenue, and ads on Instagram and Facebook are pervasive in all markets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-9-pro-instagram-android-authority-page.jpg",
    "pubDate": "2025-09-26T16:32:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd41d0fe3c1487af",
    "title": "Google’s Clock app mysteriously disappears for some Wear OS watches",
    "link": "https://www.androidauthority.com/google-clock-missing-on-wear-os-3601567/",
    "summary": "The issue is affecting various Galaxy Watch and OnePlus Watch models.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google’s Clock app has gone missing from the Play Store for some smartwatch owners. The issue appears to be primarily affecting Galaxy Watches and OnePlus Watches. Sideloading the app works, but it’s not recognized by Google, so there’s no handshake between phone and watch. Google’s Clock app is one of the better timekeeping apps available for Wear OS. If you want to install it on your device, you may run into a bit of trouble if you have a non-Pixel smartwatch. It appears the app has recently gone missing from the Play Store for these users. We have spotted multiple reports from non-Pixel smartwatch owners that Google’s Clock app is no longer available for installation from the Play Store. These reports span across Reddit , Google’s support page , and reviews in the app’s Play Store listing . Based on the reports we were able to find, it appears the problem primarily affects various Galaxy Watch and OnePlus Watch models. Even if the app is already installed, some users are seeing that the app description in the Play Store says that their device is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-and-Galaxy-Watch-8-Classic-and-Galaxy-Watch-Ultra-flat-on-table.jpg",
    "pubDate": "2025-09-26T15:59:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f1a1fc9a8a0bbc",
    "title": "Something is seriously wrong with YouTube TV multiview, users say",
    "link": "https://www.androidauthority.com/youtube-tv-multiview-quality-complaints-3601566/",
    "summary": "Lots of people are unhappy with multiview picture quality, and have been for weeks.",
    "body": "TL;DR For the past couple of weeks, YouTube TV users have been complaining about bad picture quality when using multiview. Numerous reports indicate that watching a single channel appears fine, but the quality severely degrades when watching two, three, or four channels at once. This is reportedly happening even with fast, wired internet connections and with other streaming apps running fine, suggesting it may be an issue with YouTube TV itself. YouTube TV’s multiview feature is one of my favorite things about the streaming service, especially right now during football season when I can have four games playing simultaneously on any given Sunday. Unfortunately, multiview hasn’t been working very well for a lot of YouTube TV subscribers. For the last couple of weeks, the r/YouTubeTV subreddit has been flooded with user complaints about multiview being hampered by extremely low picture quality, including comments about multiview streams appearing blocky and “sometimes unviewable.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-09-26T15:59:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a6648f8787d88d6",
    "title": "You can finally pre-order the (very expensive) ROG Xbox Ally handhelds",
    "link": "https://www.androidauthority.com/asus-rog-xbox-ally-x-pre-orders-3601634/",
    "summary": "The ROG Xbox Ally and Ally X bring more performance, longer battery life, and a hefty price tag.",
    "body": "TL;DR Pre-orders for the ASUS ROG Xbox Ally and Ally X are live now, with release set for October 16. The Ally packs a Ryzen Z2 A chip, 16GB RAM, and 512GB SSD, while the Ally X upgrades to a Ryzen AI Z2 Extreme, 24GB RAM, and 1TB SSD. ASUS claims up to 30% higher performance and double the battery life compared to the previous generation. The wait for ASUS’s Xbox-branded handhelds is over. Pre-orders for the ROG Xbox Ally and ROG Xbox Ally X are now open across the US, UK, Mexico, Japan, and dozens of other regions, with listings live at Microsoft, Best Buy, Amazon, and more. Both models will officially be released on October 16, 2025, with the more powerful device costing an eye-watering $999.99 in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ASUS-ROG-Xbox-Ally-and-Ally-X-Press-Image-scaled.jpg",
    "pubDate": "2025-09-26T15:54:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a3449bd8798ab8",
    "title": "Join NASA on Oct. 4 in Looking Up, Celebrating Moon",
    "link": "https://science.nasa.gov/solar-system/moon/join-nasa-on-oct-4-in-looking-up-celebrating-moon/",
    "summary": "Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis…",
    "body": "2 min read Join NASA on Oct. 4 in Looking Up, Celebrating Moon A view of the Moon through the clouds in a photo taken in Italy during the 2024 International Observe the Moon Night. Copyright Astrofili Ceriana, used with permission. Join observers from around the world on Saturday, Oct. 4, for NASA’s International Observe the Moon Night. This annual event offers an opportunity for earthlings to celebrate the inspiring bond between Earth and the Moon, and, this year, to share in the excitement of NASA’s preparations for Artemis II. Launching in early 2026, the mission will send four astronauts on a nearly 10-day flight past the Moon and back. On Saturday, the Moon will be in a waxing gibbous phase, with most of its face lit up by the Sun. Given these lighting conditions, viewers will be able to see many interesting sites with the unaided eye, binoculars, or telescopes — depending on local weather. Moon observers will see large, dark patches on the Moon called “maria,” or “seas” in Latin. Thought to be seas of water for much of recorded human history, maria are large, flat plains of solidified ancient lava. This lava erupted from now-inactive volcanoes possibly for billions of years,…",
    "image": null,
    "pubDate": "2025-09-26T15:17:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e7d6d8e00834a00",
    "title": "The best PS2 emulator on Android just got a big update with fixes for GTA, MGS, Jak, and more",
    "link": "https://www.androidauthority.com/ps2-nethersx2-2-1-update-3601557/",
    "summary": "This update fixes regressions from v2.0, and provides an overall performance boost.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR PS2 emulator NetherSX2 has released update 2.1, providing a nice performance boost. The update also fixes regressions and visual bugs introduced in version 2.0. There are two versions with different strengths, so take care to download the correct version. The PS2 emulator NetherSX2 got a big update just a few months ago, but it didn’t take long for some users to notice that it had a few issues. Rather than improving the overall performance of the closed-source AetherSX2 emulator, it had a few regressions that caused visual bugs in games that previously didn’t have them. Now, developer Trixarian has released another update, version 2.1, to fix these regressions and improve overall performance. There are specific fixes for the Jak games, Grand Theft Auto: San Andreas, Metal Gear Solid 3: Subsistence, Timesplitters, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/GTA-SA-NetherSX2-Emulator.jpg",
    "pubDate": "2025-09-26T15:01:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468d51a654f88436",
    "title": "Xiaomi’s latest Apple clones include ‘Hyper Island’ and ‘Pad Mini’ tablet [Gallery]",
    "link": "https://9to5google.com/2025/09/26/xiaomis-latest-apple-clones-include-hyper-island-and-pad-mini-tablet-gallery/",
    "summary": "Xiaomi’s latest launches deliver some compelling Android hardware, but also continue to show just how often Xiaomi tends to clone Apple’s designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1662c2e0259f7487",
    "title": "Google Pixel’s rope wrist straps are a fun, colorful, and delightfully simple add-on [Gallery]",
    "link": "https://9to5google.com/2025/09/26/google-pixel-rope-wrist-straps-review/",
    "summary": "One of the latest Google Pixel accessories is a “wristlet” wrist strap that attaches to your case. It’s a fun little accessory and one that works well, though it is just a bit on the bulky side. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae738698ac4bb359",
    "title": "100W universal fast charging is here, there’s no excuse Apple, Google, and Samsung!",
    "link": "https://www.androidauthority.com/100w-charging-for-google-and-apple-3600329/",
    "summary": "The decline in proprietary charging leaves the big three with nowhere left to hide.",
    "body": "Credit: Robert Triggs / Android Authority The new Xiaomi 17 serie s has a lot of technology on show, especially as it is the first phone to sport Qualcomm’s new Snapdragon 8 Elite Gen 5 processor. But what’s caught the eye is another sky-high performance metric — 100W charging . Ah, I hear you exclaim, 100W charging in a phone is hardly news — proprietary charging standards from China hit that benchmark years ago. But Xiaomi is doing something different this year. It supports this lickety-split power level over the universal USB Power Delivery PPS protocol. That’s the very same protocol used by the far slower Google and Samsung, amongst others, and it’s not just reserved for the Ultra model either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/USB-C-charging-tester-100W.jpg",
    "pubDate": "2025-09-26T13:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08e3129a6b21cb72",
    "title": "Last chance to get Mint Mobile unlimited with no hard caps for the equivalent of $15 a month",
    "link": "https://www.androidauthority.com/mint-mobile-half-off-promo-3601289/",
    "summary": "Unlimited service with no hard caps for this cheap? You don't want to miss this offer.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Mint Mobile’s unlimited annual plan’s 50% off promotion is a great way to save, but you’ll only have until the end of the month to get this offer. You’ll pay just $180 a year for service, which works out to $15 a month. The plan includes unlimited data, with speeds only deprioritized after 35GB and only during congestion. Earlier this summer, Mint Mobile brought back its exceptional 50% off promotion for annual customers interested in an unlimited plan. If you’ve yet to take advantage, you don’t have much longer, as the promotion is set to end on the last day of September. While it’s possible the deal will return eventually, it’s unlikely to return anytime soon. This deal brings service down to the equivalent of just $15 a month, though you’ll have to pay the full $180 upfront. To say that this is ridiculously cheap for truly unlimited would be an understatement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-09-26T12:45:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4c43279390cd3d2",
    "title": "A OnePlus 15 review is out even before the phone officially launches",
    "link": "https://www.androidauthority.com/oneplus-15-gaming-review-before-launch-3601471/",
    "summary": "Confirming the 165Hz display significantly improves FPS gaming.",
    "body": "Credit: X/@OnePlusClub TL;DR A YouTuber has reviewed the OnePlus 15’s gaming performance ahead of its official launch. The OnePlus 15 is confirmed to arrive with a 165Hz display and the recently unveiled Snapdragon 8 Elite Gen 5. The reviewer confirms that the increase to 165Hz refresh rate aids in gameplay, especially for FPS games. Qualcomm’s latest flagship chipset, the Snapdragon 8 Elite Gen 5, is less than a week old. And in the mere span of two days, we’ve already seen the first set of phones, under the Xiaomi 17 series , launch with this chipset. Meanwhile, other brands have also confirmed their flagship devices to be powered by the same chipset . One of the upcoming phones, the OnePlus 15, has been officially teased with a redesigned camera island . Even before the phone’s launch, we’ve come across the OnePlus 15 being put through its paces for a performance and gaming review. The review comes courtesy of YouTuber Geekerwan, who has tested the OnePlus 15’s performance in a wide range of synthetic benchmarks, as well as in resource-intensive game titles. According to the reviewer, the Snapdragon 8 Elite Gen 5 outshines Apple’s A19 Pro seen on the iPhone 17 Pro , as well as …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Suspected-OnePlus-15-In-Titanium-Being-Used-At-Event-Feature-Image.jpg",
    "pubDate": "2025-09-26T10:32:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53f57720e0c1530e",
    "title": "We’re about to witness a critical moment for Google Home",
    "link": "https://www.androidauthority.com/google-home-gemini-speaker-critical-moment-why-3601161/",
    "summary": "2025 could be the year Google Home gets back on track.",
    "body": "It’s fair to say that Google Home is in an awkward place right now — and it has been for a while. Google’s smart home ecosystem was on a hot streak for a few years, but between stagnant hardware releases and mounting complaints about bugs and glitches , it’s easy to see why so many people have given up on Google Home. That’s precisely what I did a couple of years ago, ditching all of my Google Home/Nest speakers and displays for Amazon Alexa ones. But now it’s almost October 2025, and I’m ready to go back to Google’s smart home world.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/google-home-mini-coral-lights-on-scaled.jpg",
    "pubDate": "2025-09-26T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e1e6a2e275c9a44",
    "title": "OnePlus confirms your texts aren’t safe from this major Oxygen OS SMS vulnerability",
    "link": "https://www.androidauthority.com/oneplus-oxygen-os-sms-vulnerability-3601468/",
    "summary": "The security flaw will only get fixed sometime next month. Until then, you're on your own.",
    "body": "Credit: Joe Maring / Android Authority TL;DR OnePlus devices running Oxygen OS 12, 14, and 15 are affected by a serious SMS vulnerability that allows bad apps to secretly read messages. Devices on Oxygen OS 11 aren’t affected. OnePlus has acknowledged the flaw, but unfortunately, a fix will only roll out globally starting in October. If a OnePlus phone is your daily driver, it’s likely affected by a serious vulnerability that can allow bad apps to secretly read your text messages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-13-back-blue-leather-hero-feature-scaled.jpg",
    "pubDate": "2025-09-26T09:45:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90d0b8722d20062b",
    "title": "The best case you can get for the iPhone 17 Pro is not buying it at all",
    "link": "https://www.androidauthority.com/best-iphone-17-case-is-no-case-3601147/",
    "summary": "I'm too married to the no-case life to risk permanent scratches, but too cheap for another case.",
    "body": "Have you seen Apple’s new iPhone 17 Pro design? Don’t you love it? After all, it’s the first thing you see when you open the phone’s product page to learn more about its latest flagship. There it is, in all its heat-forged aluminum glory — sorry, titanium, but your time has passed. Apple touts this new design as being its most powerful yet, so there must be some magic to this aluminum shell. And honestly, I think it looks pretty good. I like the bold colors, the seamlessness of the unibody shell, and I’ll admit the camera plateau is growing on me. There’s just one problem: Scratchgate . The new iPhone 17 series is picking up scratches like no other, forcing me to consider a break from my no-case lifestyle to keep my phone presentable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down-angle.jpg",
    "pubDate": "2025-09-26T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a62dd6b731d7dbc",
    "title": "These are the 10 best Galaxy Watch 8 watch faces you probably aren’t using",
    "link": "https://www.androidauthority.com/best-galaxy-watch-8-watch-faces-you-arent-using-pujie-facer-watchmaker-3600536/",
    "summary": "Your Galaxy Watch 8 will never look better thanks to these watch faces.",
    "body": "Whether you have a Samsung Galaxy Watch 8 or the fancier Galaxy Watch 8 Classic , both of Samsung’s newest smartwatches are among the best you can buy today. Between ultra-comfortable designs, excellent displays, and a really impressive new watch band system, Samsung checked a lot of boxes with this year’s Galaxy Watches. Part of this is also thanks to Samsung’s extensive collection of watch faces. In addition to the dozens of existing options, the Galaxy Watch 8 series also introduced a few new watch faces , such as the excellent Sporty Classic face and (one of my personal favorites) Dynamic Digits.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-watch-8-watch-face-selector-hero-2-scaled.jpg",
    "pubDate": "2025-09-26T09:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75a719b49569f23b",
    "title": "Google may finally reverse this annoying volume slider change on Pixel phones",
    "link": "https://www.androidauthority.com/live-caption-return-volume-slider-3601445/",
    "summary": "Returning the Live Caption toggle to its original position.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Last year, Google removed the Live Caption toggle from under the volume slider in Android. While the change primarily affected Pixel users, Google is now testing a reversal of the original design. With the latest Android Canary build, Google is restoring the same placement for the Live Caption toggle as before the change last year. Android’s Live Caption is a useful accessibility feature that enables subtitles for virtually any audio playing on your phone or tablet. It even works when the device’s volume is turned down to zero, allowing you to experience sound — while also emphasizing expressions — without needing to raise the volume. Its placement right under the volume slider makes it easy to access, unless you’re using a Pixel device, where accessing the toggle takes an additional step. Google now appears to realize that placement may not be intuitive and is working to improve it. While the toggle for Live Caption typically sits under the volume bar on most devices, Google relocated it with the Android 15 beta 2 update. Instead of its regular placement, the Live Captions control was shifted to the expanded volume control sheet tha…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Live-Caption-on-a-Pixel-phone-resize-2-scaled.jpg",
    "pubDate": "2025-09-26T08:58:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d0902854466be8",
    "title": "Samsung phones could finally get a native double-tap back gesture (APK teardown)",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-double-back-tap-apk-teardown-3601435/",
    "summary": "Samsung phones could finally get this handy gesture without downloading a separate app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR An Android Authority teardown has revealed that Samsung is working on a double-tap gesture for the back of Galaxy phones. This feature currently requires users to download a Samsung Good Lock app, but we’ve discovered it in a leaked One UI 8.5 build. This discovery suggests that you can double-tap the back of your Galaxy phone without downloading a separate app. We’ve seen a few smartphone brands offering a back-tap gesture in recent years. This lets you double-tap the back of the phone to activate certain apps or features. Samsung also offers this gesture with the aid of a downloadable app. Now, we’ve discovered that the company is working on integrating this feature into One UI itself. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into the latest internal build of One UI 8…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-in-hand-showing-back.jpg",
    "pubDate": "2025-09-26T08:02:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "437e5e4634a3daee",
    "title": "Pixel Buds Pro 2 users get new update with Adaptive Audio and Loud Noise Protection",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-september-update-3601429/",
    "summary": "The update also brings better Gemini Live support for noisy environments.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is finally rolling out Pixel Buds Pro 2 features it first revealed early this month as part of a Pixel Drop. This update brings Adaptive Audio capabilities, Loud Noise Protection, and head gestures for calls/texts. The update is available now but is ‘gradually’ rolling out to users. Google announced the September Pixel Drop earlier this month, bringing new features to various Pixel devices. It’s taken a while, but the company is finally bringing its promised features to the Pixel Buds Pro 2 . Google announced on its Google Pixel Buds Help forum that the Pixel Buds Pro 2 is getting a new update right now (version 4.467). This update includes Adaptive Audio and Loud Noise Protection. The former feature dynamically adjusts your earbud volume based on your surroundings, while the latter automatically reduces the volume of loud noises around you (e.g., a siren blaring).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-buds-pro-2-in-case.jpg",
    "pubDate": "2025-09-26T06:18:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c17ec594d2cc40f8",
    "title": "This is our clearest look yet at Samsung’s big One UI makeover coming to Galaxy phones",
    "link": "https://www.androidauthority.com/one-ui-8-5-hands-on-3601412/",
    "summary": "A new hands-on showing a Galaxy S25 Ultra running One UI 8.5 gives us an early look at some major UI changes.",
    "body": "Credit: Sammobile TL;DR A leaked One UI 8.5 build on the Galaxy S25 Ultra shows Samsung’s big design refresh, which includes rounded corners, pill-shaped icons, and bottom bars. Sammobile has showcased the update in a hands-on video, giving us a better look at features like the fully customizable quick settings panel, Direct Voicemail in the Phone app, and new tweaks in Gallery, My Files, and Camera. More features are expected before launch, with a stable rollout most likely coming alongside the Galaxy S26 series. Samsung’s next major software update — One UI 8.5 — is starting to take shape, and we can now see how it’s coming together thanks to a new hands-on video posted by folks over at Sammobile . While we’ve also leaked several upcoming One UI 8.5 features exclusively, like the new Privacy Display, NFC-based Quick Share, Automatic Call Screening, and more, and this hands-on doesn’t show any of them, it gives us our clearest look yet at some big UI changes Galaxy users can expect from the update when it arrives.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/One-UI-8-5-hands-on-SamMobile.jpg",
    "pubDate": "2025-09-26T04:28:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33af6be3eaf4534b",
    "title": "Next-gen is now as first Snapdragon 8 Elite Gen 5 phones launch",
    "link": "https://www.androidauthority.com/xiaomi-17-series-launched-3601114/",
    "summary": "The Xiaomi 17 series phones all have gigantic batteries, while the Pro phones bring rear screens too.",
    "body": "Credit: Xiaomi TL;DR Xiaomi has launched the Xiaomi 17, Xiaomi 17 Pro, and Xiaomi 17 Pro Max. These are the first Snapdragon 8 Elite Gen 5 phones, while also offering gigantic batteries. The Pro phones also have secondary rear screens for camera previews, gaming, and more. The Snapdragon 8 Elite Gen 5 processor was announced yesterday, and Xiaomi has now launched the first Android phones with this chipset. Say hello to the Xiaomi 17 series, which consists of the Xiaomi 17, Xiaomi 17 Pro, and Xiaomi 17 Pro Max. All three phones are indeed powered by the Snapdragon 8 Elite Gen 5 processor, while also offering IP69 ratings and the Hyper OS 3 Android skin. However, the Xiaomi 17 Pro and Pro Max phones are the more premium offerings here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-series-via-Weibo.jpg",
    "pubDate": "2025-09-26T00:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f7dbcfb9f32bef9",
    "title": "The first next-gen Android flagships have a rear screen that turns into a Game Boy",
    "link": "https://www.androidauthority.com/rear-screen-smartphone-game-boy-3601166/",
    "summary": "The bad news is that the rear camera cutouts seem to cause major issues with some games.",
    "body": "Credit: Xiaomi TL;DR The newly announced Xiaomi 17 Pro phones have rear screens that can be used for gaming. The company offers a case that includes gaming controls for use with the rear screen. However, an official video clip suggests that this might be a frustrating experience with some games. Xiaomi has just launched the Xiaomi 17 series , and the two Pro phones are both equipped with rear displays. These screens are used much like cover screens on Flip foldables, but the company has also revealed another use for them. Xiaomi confirmed during its launch event that you can effectively turn the Xiaomi 17 Pro phones into a Game Boy of sorts via an optional case. The case connects to the phones via Bluetooth and uses their rear screens.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Xiaomi-17-Pro-gaming-case.jpg",
    "pubDate": "2025-09-26T00:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3b7c46219783e98",
    "title": "Samsung SmartThings will soon let you start your car, lock your door, and more from the app",
    "link": "https://www.androidauthority.com/samsung-smartthings-home-to-car-3601357/",
    "summary": "Samsung also announced a second new SmartThings feature and a couple of updates.",
    "body": "Credit: Samsung TL;DR Samsung is rolling out a new feature for its smart home platform called “Home to Car.” The feature allows you to check on the status of your car, control functions, and set up automated routines. The company also made a few other announcements, like the launch of SmartThings Safe, enhanced customer service, and a Home Life update. Earlier this year, Samsung announced it was entering a partnership with Hyundai Motor Group to bring a new car-related feature to its smart home platform, SmartThings. At the time, it was unknown when the feature would be available. Now it appears Samsung is ready to start rolling it out. Home to Car In a blog post , Samsung announced it is finally launching “Home to Car.” This feature will allow SmartThings users to check on the status of their vehicle through the app. You’ll also have control over functions, like the air conditioning, door locks, engine start, and so on. On top of that, you’ll even be able to set up automated routines. For example, you could set it up so that your engine starts and the air conditioning turns on when you lock the door to your smart home .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-SmartThings-car-integration.jpg",
    "pubDate": "2025-09-25T22:21:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a2a7230f06d5590",
    "title": "Save $60 on the Ring Spotlight Cam Plus or Pro!",
    "link": "https://www.androidauthority.com/ring-spotlight-cam-plus-pro-deals-3601297/",
    "summary": "Shine a light on any intruder who dares come close to your home!",
    "body": "Credit: Amazon We just covered a great deal on the Ring Outdoor Cam Plus yesterday. Now it’s time for the Spotlight series to take the… spotlight. Both the Ring Spotlight Cam Plus and Ring Spotlight Cam Pro are $60 off right now! Buy the Ring Spotlight Cam Plus for just $89.99 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Ring-Spotlight-Cam-Plus-in-patio.jpg",
    "pubDate": "2025-09-25T22:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f469842bcf9d7e94",
    "title": "Your Kindle e-books just got locked down even tighter",
    "link": "https://www.androidauthority.com/amazon-kindle-e-books-drm-harder-to-backup-3601341/",
    "summary": "With stricter DRM in place, your Kindle library is now even harder to back up.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Amazon’s latest Kindle update makes it almost impossible to remove DRM from newly downloaded e-books. A jailbreak specialist says the e-books are now tied to a hidden “account secret” only accessible with a previously jailbroken device. It follows earlier restrictions like removing USB transfers and blocking downloads on older versions of the Kindle Android app. Amazon just rolled out a change to its Kindle e-readers that could frustrate anyone who likes to keep permanent copies of their e-books . The newest firmware update, version 5.18.5, strengthens Amazon’s Digital Rights Management (DRM) — the copy-protection system that prevents people from freely backing up or transferring Kindle books. Goodereader reported the change, citing a post on the Mobileread forum that the publication identified as from one of the lead developers of a jailbreak method. In the poster’s explanation, they said the new system applies fresh encryption to any newly downloaded e-books, regardless of when they were originally purchased or published. Books where the publisher has opted out of copy-protection are not affected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-25T20:39:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e801cfc8e294117",
    "title": "Check out the Yaber T1 Pro Mini Projector (it’s $40 off!)",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-3601298/",
    "summary": "Projectors have never been this affordable and fun!",
    "body": "Credit: Yaber Yaber is gaining a reputation for offering very nice projectors at a decent price and with awesome designs. Its newest contribution to the industry is the Yaber T1 Pro Mini Projector. It is really cool, and today you can save $40 on it! Buy the Yaber T1 Pro Mini Projector for just $159.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Yaber-T1-Pro-featured.jpg",
    "pubDate": "2025-09-25T20:24:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a970220c80954b8b",
    "title": "Android Canary has a new build ready to go for all you super-testers",
    "link": "https://www.androidauthority.com/android-canary-2509-3601307/",
    "summary": "Another month, another Android Canary release: Google shares build 2509 with testers.",
    "body": "TL;DR Google has just released Android Canary 2509. The new build is out for Pixel 6 devices and newer, with the exception of the upcoming Pixel 10 Pro Fold. How big an Android fan are you? You’re not just rocking a Google Pixel phone, but you’re also running the beta or are in the preview program of any Google app that will let you sign up. You used to run Android platform betas whenever they were available, but this summer Google brought you a big new present: Android Canary . Now you could get even quicker access to the earliest, roughest, most bleedingest edge new Android features around. And my friend, today is your lucky day, as Google shares its very latest Canary build. Back in August, Google hit us hard. In one day, not only did we see the Pixel 10 series debut, but we got both our first Android 16 QPR2 beta and the release of Android Canary 2508 . One month later, it’s time for Google’s next build, and today Android Canary 2509 is on its way out to testers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-9-in-Peony-in-a-mans-hands-as-he-uses-the-phones-display.jpg",
    "pubDate": "2025-09-25T20:04:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec723ab792de4c51",
    "title": "Google starts rolling out big Pixel Buds Pro 2 update",
    "link": "https://9to5google.com/2025/09/25/pixel-buds-2-pro-update-sept-25/",
    "summary": "Following the announcement at Made by Google 2025, the big Pixel Buds Pro 2 Feature Drop is now beginning to roll out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T19:52:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "447fedd487d03d96",
    "title": "YouTube TV reportedly on ‘collision course’ for NBC blackout, Disney might be next",
    "link": "https://9to5google.com/2025/09/25/youtube-tv-reportedly-on-collision-course-for-nbc-blackout-disney-might-be-next/",
    "summary": "According to a new report, YouTube TV is on a “collision course” with NBC that could lead to a channel blackout, and they’re not the only ones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cb0c28f207acf09",
    "title": "Google’s Calling Cards are getting even more personalization options",
    "link": "https://www.androidauthority.com/google-phone-calling-cards-custom-fonts-3601255/",
    "summary": "Yet more ways to customize your Calling Cards.",
    "body": "TL;DR Phone by Google’s Calling Cards are getting a new font customization option. You’re able to manually adjust the width, weight, and roundness of the text making up your contact’s name. This is available in the latest public beta version of the Phone app. Google’s Calling Cards rolled out to the Phone app last month. Similarly to iOS’s Contact Poster feature, Calling Cards let you create custom screens for your contacts that’ll appear when those contacts call you. Now, we’ve spotted an upcoming tweak that makes your Cards even more customizable. Testing the latest beta version of the Google Phone app, we found a small but interesting change to font customization. You’ve been able to choose from a number of different typefaces that your contact’s name will appear in on their Calling Card since the feature was introduced, but now, you can manually tweak several aspects of the font to create a more custom one.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-phone-calling-card-custom-font-pixel-9-pro.jpg",
    "pubDate": "2025-09-25T19:37:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25a302d781781f39",
    "title": "Anker SOLIX F3000 Power Station plummets to new record-low price, saving you $1,100!",
    "link": "https://www.androidauthority.com/anker-solix-f3000-portable-power-station-deal-3601299/",
    "summary": "This is my favorite high-capacity power station, and it has never been this cheap before!",
    "body": "Credit: Edgar Cervantes / Android Authority Some people like the ultra-portable power stations, while others prefer the huge and powerful ones. Me? I like to find something in the middle. My favorite power station that is both powerful and portable is the Anker SOLIX F3000, and it has never been cheaper than today. Buy the Anker SOLIX F3000 Portable Power Station for $1,499 ($1,100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Anker-SOLIX-F3000-Portable-Power-Station-powering-TV-standing-vertically-13.jpg",
    "pubDate": "2025-09-25T19:22:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fb1f81dba912f74",
    "title": "OnePlus devices have a big SMS vulnerability, but a patch is finally on the way",
    "link": "https://9to5google.com/2025/09/25/oneplus-devices-have-a-big-sms-vulnerability-but-a-patch-is-finally-on-the-way/",
    "summary": "The OnePlus 15 is right around the corner, but the company has bigger fish to fry at the moment. A massive SMS vulnerability has been discovered on OnePlus smartphones, and while it has yet to be patched, the good news is a fix is on its way. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24284bdd850a49c1",
    "title": "Android Remote Lock stops letting anyone who knows your number lock your phone",
    "link": "https://www.androidauthority.com/android-remote-lock-3601241/",
    "summary": "Remote Lock just closed a seriously annoying loophole.",
    "body": "TL;DR Remote Lock lets you remotely secure a lost or stolen phone. So far, all you’ve needed to activate it was your phone number — so anyone who knew it could potentially lock your phone. That’s now slightly more secure with the addition of an optional security question. Google offers plenty of automatic ways to try and limit your exposure when someone takes off with your smartphone. Features like Theft Detection use sensors to know when a thief grabs your phone and makes a break for it, while Offline Device Lock prevents a thief from using a lack of connectivity to give them more time with an unlocked handset. Android also has some useful manual tools, like Remote Lock, and that one’s finally getting an important upgrade. Remote Lock was built to address an important need: Someone steals your device, but you don’t immediately have access to another device where you’re signed into your account to use the Find Hub and its security tools. And if you’re using 2FA like you should, signing into a new device without your phone could be a little tricky. With Remote Lock turned on, all you need is your phone number and a web browser — you just go to android.com/lock and enter your number…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Remote-Lock-on-Pixel-7-Pro-edited-scaled.jpg",
    "pubDate": "2025-09-25T18:43:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c69623ccb2d152f6",
    "title": "Your eyes will thank you: TCL launches the TAB 8 NXTPAPER 5G",
    "link": "https://www.androidauthority.com/tcl-tab-8-nxtpaper-5g-tablet-3601229/",
    "summary": "TCL's new NXTPAPER tablet is easy on the eyes and easy on your wallet.",
    "body": "Credit: TCL TL;DR TCL has launched the TAB 8 NXTPAPER 5G. The tablet features a MediaTek MT8755 chip, 6,000mAh battery, 8MP rear and 5MP front cameras, 4GB of RAM, and 64GB of storage. It’s selling for $199 at Verizon, and will soon be available at Total Wireless. If you’re looking for a budget-level tablet, there are plenty of options to choose from. TCL’s tablets, in particular, stand out from the rest of the crowd due to the company’s innovative NXTPAPER tech. It’s a smooth, textured display that feels a lot like paper and offers a few benefits, like reducing eye strain and not attracting fingerprints. Earlier this year, TCL debuted the next generation of this display, NXTPAPER 4.0 , with the NXTPAPER 11 Plus. Now the manufacturer is putting this tech in a new tablet that’s even more affordable. Today, TCL announced the launch of a compact tablet called the TAB 8 NXTPAPER 5G. As mentioned earlier, this device features an NXTPAPER 4.0 display. That screen measures 8.7 inches and has a resolution of 800 x 1,340. With this tech, you can switch the screen to Eye Comfort Mode, which uses AI to adjust screen settings based on what you’re doing, like reading or watching a video.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/TCL-TAB-8-NXTPAPER-5G.jpg",
    "pubDate": "2025-09-25T18:18:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b581bd44c2e5695",
    "title": "Pixel Call Recording reappears for some users including in US, UK",
    "link": "https://9to5google.com/2025/09/25/pixel-call-recording-appears-on-some-devices/",
    "summary": "After subtly updating the help page on Call Recording, Google seems to be gearing up to bring the full recording to some Pixel devices in more regions. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T18:16:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "319c540140a87421",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, Kingdom Rush Vengeance, more",
    "link": "https://9to5toys.com/2025/09/25/android-app-deals-free-hyper-light-drifter/",
    "summary": "Thursday afternoon’s best Android game and app deals are now up for grabs, including titles like Hyper Light Drifter, Kingdom Rush Vengeance, Iron Marines 2, and more. Just be sure to scope out the hardware offers we are tracking today as well – Galaxy Z Flip 6 at a giant $650 off, Galaxy Watch 6 C…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T18:06:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f21ae42d0251404",
    "title": "Pixel call recording spotted in the wild — here’s how it actually works",
    "link": "https://www.androidauthority.com/google-pixel-call-recording-example-3601192/",
    "summary": "The video is the first time we've seen Google’s call recording feature in action.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR A Pixel 8 Pro user in India has shared a video showing native call recording in action. The feature works through the Call Assist menu, with playback, sharing, and deletion options in the Phone app. Call recording is available on the Pixel 6 and later in supported regions, though we’ve seen little evidence of it outside of India so far. We’ve already heard a lot about how Pixel phones are finally getting native call recording support , but until now, we hadn’t seen the feature in action. Thanks to a new screen recording from a Pixel 8 Pro user in India, we can show you exactly how it works. The video, shared with us by Sameer on Telegram, was captured on a Pixel 8 Pro running Android 16 QPR1 stable with the beta version of the Phone app (193.0.809761572-publicbeta). It shows how the feature looks and behaves during an actual call. Check it out below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spam-calls-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-25T15:53:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c64ea41cc35ec0b",
    "title": "Samsung rolls out stable One UI 8 update for Galaxy Z Fold 6, Flip 6 (Update: US release)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-6-z-flip-6-one-ui-8-3599787/",
    "summary": "The update is starting to reach users in the United States.",
    "body": "Credit: Alex Walker-Todd / Android Authority TL;DR Samsung has started rolling out the stable One UI 8 update to the Galaxy Z Fold 6 and Galaxy Z Flip 6. The software is now reaching non-beta users in South Korea, with a wider launch expected in the next few days. The update also carries the September security patch. Update, September 25, 2025 (10:20 AM ET): It’s only been a few days since Samsung got this update started, and we’re already seeing reports that availability has spread to the States.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/samsung-galaxy-z-fold-6-z-flip-6-hands-on-scaled.jpg",
    "pubDate": "2025-09-25T14:20:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b81e082e1b6fa71a",
    "title": "These are the very best T-Mobile deals you’ll find this October",
    "link": "https://www.androidauthority.com/best-t-mobile-october-deals-3601172/",
    "summary": "Anyone for a free Google Pixel 10 or iPhone 17?",
    "body": "Credit: Edgar Cervantes / Android Authority T-Mobile is not only the fastest-growing of the big three carriers, it’s also the most affordable of the big three. That said, the gap isn’t as big as it used to be, but the good news is that there are plenty of solid T-Mobile deals that can still make it worth the switch. Whether you’re a new or existing customer, you’ll find trade-in offers, free device promos, and even occasionally free or heavily discounted lines. Below, we’ve rounded up the top promotions available heading into October of 2025 for phones, tablets, and smartwatches. While many of these offers might be similar to last month’s promotions, there are a few changes, including better offers on the iPhone 17 and a few other shifts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-09-25T14:12:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220c0d509691a7b2",
    "title": "Google Photos’ Tinder-inspired cleanup tool looks ready for release (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-tinder-cleanup-tool-ready-3601128/",
    "summary": "It looks refined enough for a rollout, though we can never be sure with Google!",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has been testing a Tinder-inspired interface for reviewing and deleting photos. We’ve now spotted new updates to the feature, and the interface looks closer to completion, suggesting it might roll out soon. Google is also testing new animations for Memories in Google Photos. Google is testing several features to help simplify your Photos library. Earlier today, we learned about a quick image search option that is being tested, and now we are examining what appears to be the near-final interface for the cleanup tool, inspired by Tinder’s left and right swipe gestures. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is advancing its previous tests with the cleanup tool that features a Tinder-style interface. Last month, we were able to get it working with some internal …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-1.jpg",
    "pubDate": "2025-09-25T13:08:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3121fc64c26323a0",
    "title": "I’m glad Pixels don’t use Snapdragon. Here’s why!",
    "link": "https://www.androidauthority.com/pixel-snapdragon-opinion-3598710/",
    "summary": "I am one of dozens of people (dozens!) who would be very disappointed if Pixels came with Snapdragon processors.",
    "body": "​Of all the hills I’m willing to die on, this might be the one that gets the most pushback. It’s a controversial opinion, I know, but I’m going to say it anyway: I’m glad Google Pixel phones don’t use Snapdragon processors . Let me start my defense with a little analogy. Imagine that you’re in the market for a new vehicle. Your goal is to take your family on long road trips, exploring national parks and camping under the stars. You need space for people, beds, and maybe even a small kitchenette. A tricked-out Sprinter camper van seems like the perfect solution, which would cost you about $150,000. Unfortunately, your friend, a die-hard car enthusiast, scoffs at your choice. “A Sprinter van? Why would you buy that slow thing?” they ask. “For the same amount of money, you could get a Porsche 911! It can go from zero to 60 in 3.2 seconds, bro!”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-10-scaled.jpg",
    "pubDate": "2025-09-25T13:02:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a1bb214f0e1622f",
    "title": "OnePlus 15 confirmed globally with Snapdragon 8 Elite Gen 5 and new camera engine",
    "link": "https://www.androidauthority.com/oneplus-15-name-snapdragon-8-elite-gen-5-confirmed-3600455/",
    "summary": "The OnePlus 15 is coming to global markets with the most powerful processor and without Hasselblad.",
    "body": "https://www.youtube.com/watch?v=HmgfCWk7SvA TL;DR The OnePlus 15 will launch globally with Qualcomm’s new Snapdragon 8 Elite Gen 5 chipset. The phone will launch with a new “DetailMax Engine” for pro-grade photography. This year’s name announcement comes earlier than last year’s, suggesting the OnePlus 15 may get a slightly earlier release date. Rumors for the OnePlus 15 have been circulating throughout most of September, and as the month is quickly coming to a close, OnePlus has just confirmed a couple of key details about its next smartphone. First, there’s the name. As previously rumored, the next OnePlus flagship phone will be officially called the OnePlus 15. Earlier today, the company also showed off the phone on stage at the Snapdragon Summit in China.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-Snapdragon-Summit-China-2.jpg",
    "pubDate": "2025-09-25T13:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba54c6b19a4afd9b",
    "title": "I’ve been using a Kindle for 13 years and I didn’t know you could do this",
    "link": "https://www.androidauthority.com/been-using-kindle-for-13-years-didnt-know-this-3600574/",
    "summary": "Get out the string and thumbtacks; this tool is the key to my more efficient fan theorizing.",
    "body": "Credit: Kaitlyn Cimino / Android Authority I’ve been glued to a Kindle for years, and I like to think I know my way around Amazon’s e-readers. So you can imagine my surprise (and mild embarrassment) when I only recently discovered Page Flip, a feature that hasn’t exactly been hiding. It’s not just useful, it’s one of those quality-of-life tools that instantly makes you rethink every time you’ve struggled without it. For me, it’s streamlined my excessive fact-checking when spewing fan theories at friends and family. Organized skimming with one swipe",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Swipe-Up-scaled.jpg",
    "pubDate": "2025-09-25T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fe12864b9d1b45c",
    "title": "There’s already a big concern about Google’s Android-powered PCs",
    "link": "https://www.androidauthority.com/big-concern-about-google-android-powered-pc-3600971/",
    "summary": "Android PCs are coming, and not everyone is looking forward to them.",
    "body": "Qualcomm’s annual Snapdragon Summit is fully underway, and it’s already given us some pretty fascinating news. In addition to Qualcomm announcing its new Snapdragon 8 Elite Gen 5 chipset , we also got a surprise tease about Google’s upcoming Android-powered PCs . In November of last year, Android Authority first reported on Google’s plans to merge Chrome OS into Android , unifying phones, tablets, and computers with a single operating system. During the Snapdragon Summit yesterday, Rick Osterloh (Google’s SVP of Devices and Services) took the stage to further tease those intentions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/11/Google-Pixelbook-Go-Review-rear-profile.jpeg",
    "pubDate": "2025-09-25T10:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3e883b885487bbc",
    "title": "We just got our first official glimpse of the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-china-design-reveal-3601101/",
    "summary": "Which also confirms the new black color.",
    "body": "Credit: Qualcomm Weibo TL;DR The OnePlus 15 was just teased at the Chinese edition of the Qualcomm Summit. A OnePlus representative showcased the phone in its black color. This confirms the design shift to a square camera bump — at least on the Chinese variant. Qualcomm is hosting the Snapdragon Summit a month earlier than usual this year. Naturally, Android flagships to be powered by the latest Snapdragon 8 Elite Gen 5 are also cropping up sooner, and we’re already starting to see brands vying to be the first to launch their new devices with the flagship chipset . The OnePlus 15 is one of those upcoming devices. Ahead of its arrival, the brand has already begun teasing the flagship, and we’ve just got our first official glimpse at it. In addition to the Summit in Hawaii, Qualcomm is also hosting a similar one specifically for China. It is at this event that a OnePlus representative showcased the design of the OnePlus 15.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-Snapdragon-Summit-China-2.jpg",
    "pubDate": "2025-09-25T09:35:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71f7a6b9fe028c4c",
    "title": "The latest Raspberry Pi is a computer in a satisfying mechanical keyboard",
    "link": "https://www.androidauthority.com/raspberry-pi-500-plus-mechanical-keyboard-pc-3601076/",
    "summary": "It even has an M.2 slot for swapping out SSDs.",
    "body": "TL;DR The Raspberry Pi 500 Plus has been launched, offering a Raspberry Pi computer inside a mechanical keyboard. Other upgrades include RGB lighting, 16GB of RAM, and a 256GB SSD via an M.2 slot. The Raspberry Pi 500 Plus is available at a starting price of $200. The Raspberry Pi 400 was an intriguing release back in 2020, as it was the first official Raspberry Pi computer built into a keyboard. This effectively enabled an all-in-one PC experience. We’ve since seen the Raspberry Pi 500, and now the company has upped the ante with the Raspberry Pi 500 Plus. The Raspberry Pi 500 Plus is indeed a full-fledged Raspberry Pi computer built into a keyboard, but it offers various major upgrades over the Pi 500. For one, we’ve now got a mechanical keyboard with removable keycaps and RGB lighting.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Raspberry-Pi-500-Plus-official-image-scaled-1.jpg",
    "pubDate": "2025-09-25T08:27:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c11d96f4f288c262",
    "title": "Breaking: Galaxy S24 series starts getting stable One UI 8 update globally (Updated)",
    "link": "https://www.androidauthority.com/samsung-galaxy-s24-one-ui-8-3599796/",
    "summary": "Update: Stable One UI 8 is now reaching Galaxy S24 users in the UK, indicating a wider global rollout has begun.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR On September 22, Samsung rolled out the stable One UI 8 update for the Galaxy S24 series in South Korea. The update is now arriving in UK, indicating that a wider global rollout has begun. The update should reach other regions, including the US, over the next few days. Update: September 25, 2025 (12:43 AM ET): According to tipster Tarun Vats , Samsung has started rolling out the stable One UI 8 update to users in the UK. We’re expecting a wider rollout in other regions, including the US, starting today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Family-1.jpg",
    "pubDate": "2025-09-25T04:48:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]