[
  {
    "id": "0d1805c7339f7bef",
    "title": "Ariana Grande’s Mini-Me Revealed in New ‘Wicked’ Teaser as Young Glinda Makes Her Debut",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-young-glinda-mini-me-debut-wicked-teaser-1236096660/",
    "summary": "The pop star also shared a photo with the young actress and wrote \"i adore you so.\"",
    "body": "In the first Wicked film, fans of the musical got to see Elphaba as a child &#8212; and, as revealed in a new teaser, they&#8217;ll now get to see little Glinda when Wicked: For Good hits theaters in November. In a preview shared by Universal Pictures on Wednesday (Oct. 22), an elementary-school-age Glinda appears in a dress in her signature pink shade while telling someone off camera, &#8220;I want to be magical &#8212; for real.&#8221; Related Everything We Know About &#8216;Wicked: For Good&#8217; (So&nbsp;Far) &#8216;Wicked: For Good&#8217; Soundtrack Release Date &amp; Tracklist Revealed, Featuring 2 Brand New&nbsp;Songs &#8216;Wicked: For Good&#8217; Director Jon M. Chu Previews Two New Songs From Anticipated Sequel: &#8216;They&#8217;re Questioning, &#8216;What Is&nbsp;Home?&#8217; The video then shows scenes of adult Glinda &#8212; played by Ariana Grande &#8212; embracing her new role as Glinda the Good, serving as a spokes-witch of sorts for The Wizard of Oz and his agenda. We see her ceremoniously putting on her tiara and testing out her flying bubble, which we learn is operated by a pedal. The young actress playing Grande&#8217;s mini-me in the second Wicked film is Sc…",
    "image": null,
    "pubDate": "2025-10-23T22:04:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb463522fdab270",
    "title": "Summer Walker Speaks on Ex-Boyfriend Lil Meech’s Alleged Infidelity: ‘His Life Is Terrible Now’",
    "link": "https://www.billboard.com/music/rb-hip-hop/summer-walker-lil-meech-cheating-rumors-interview-1236096671/",
    "summary": "Summer & Lil Meech broke up after the latter got caught up in infidelity allegations.",
    "body": "Summer Walker has addressed the infidelity accusations surrounding her ex-boyfriend Lil Meech. In a new interview on 360 With Speedy , host Speedy Morman asks Summer to briefly elaborate on the infamous &#8220;grocery&#8221; video that led to Walker and Lil Meech&#8217;s breakup back in 2023. The video in question involved leaked Ring cam footage that showed Meech helping a random woman bring groceries into her home . After some blowback, Meech claimed the woman was his cousin, which Walker has consistently pushed back on. Related Watch Summer Walker Reveal &#8216;Finally Over It&#8217; Album Release Date While Taking a Lie Detector&nbsp;Test Summer Walker’s ‘Heart’ Skips to No. 1 on Adult R&amp;B Airplay&nbsp;Chart Gloria Estefan &amp; Emilio Estefan on Bad Bunny&#039;s Super Bowl Controversy: &#039;We Must Have Opportunities in Different Languages&#039; When Speedy asked if that whole incident was &#8220;infuriating,&#8221; Summer agreed. &#8220;It was. That was really ignorant,&#8221; Walker said. &#8220;But, hey, I was like, &#8216;That’s trifling as f&#8212;.&#8217; I literally don’t even have to say anything on that because his life is terrible now, so yeah.&#8221; Lil Meech…",
    "image": null,
    "pubDate": "2025-10-23T22:02:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40c7a96712524a9f",
    "title": "Jelly Roll’s HEYDUDE Collab Is Still In Stock: Shop the Limited-Edition Bradley Boot Before It Sells Out",
    "link": "https://www.billboard.com/culture/product-recommendations/jelly-roll-heydude-wally-shop-online-1235925776/",
    "summary": "HEYDUDE also has plenty of all-black shoes to fill the void.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Jelly Roll and HEYDUDE are back with a limited-edition Bradley boot. Teaming up for another collab, the shoe features black-suede, a signature branded skull-printed upper, elastic laces and a new “chain-breaking” logo. But just like their prior Wally sneaker release, the new Jelly Roll Bradley boot will most likely sell out fast. Shop heydude x jelly roll bradley boot here Jelly and HEYDUDE initially teamed up last October to release a limited-edition Wally Slip Canvas, inspired by his most recent album, Beautifully Broken . The collab was an instant hit and sold out in under a minute. Since then, fans have been eagerly waiting for the next release between the two, and it&#8217;s finally here. Thankfully, HEYDUDE restocked the collab on their website here , but it sold out again. Act quickly, because this new boot will go fast as well. Described by HEYDUDE as “even more intricate” than the debut shoe, this time around, the collab includes a new tan …",
    "image": null,
    "pubDate": "2025-10-23T21:54:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "413844a7f8598a91",
    "title": "Deezer Revenue Dropped 1% to $154 Million in the Third Quarter",
    "link": "https://www.billboard.com/pro/deezer-earnings-q3-2025-revenue-drops/",
    "summary": "Subscribers from business-to-business partnerships fell 25% while direct subscribers grew nearly 10%.",
    "body": "Gains from self-paying subscribers almost equally offset losses from partnerships as French music streaming company Deezer’s revenue fell 0.9% to 131.4 million euros ($154 million) in the third quarter, the company announced Thursday (Oct. 23).&nbsp; &#8220;Subscriber growth in France has accelerated for a third consecutive quarter, confirming the positive impact of our differentiation initiatives in our home market,&#8221; CEO Alexis Lanternier said in a statement. &#8220;In the rest of the world, subscription numbers in the Direct segment are also picking up pace, reflecting the quality of our service and the appeal of our brand as we champion transparency and fairness in music streaming. Related Deezer Claims 28% of All Music Delivered Daily is Fully AI-Generated, Up 10% Since&nbsp;April Charlie Puth Joining Anitta, Chris Martin &amp; More on Brazil&#039;s Global Citizen Festival Amazônia Lineup: &#039;Such an Important Cause for Our Planet&#039; Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone Revenue from partnerships fell 12.6% to 35.6 million euros ($42 million) and subscribers from these partnerships dropped 24.5% from the prior-year quarter. Deezer pow…",
    "image": null,
    "pubDate": "2025-10-23T21:27:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57514a479592fbaf",
    "title": "A$AP Relli v. A$AP Rocky Continues With Defamation Lawsuit & Another Looming Shooting Trial",
    "link": "https://www.billboard.com/pro/asap-rocky-shooting-asap-relli-civil-lawsuits-continue/",
    "summary": "Eight months after Rocky was acquitted of shooting his former collaborator, Relli is still pursuing two civil lawsuits over the altercation.",
    "body": "The legal battle between A$AP Relli and A$AP Rocky is continuing on despite Rocky’s acquittal on charges of shooting his former friend and associate this past February. On Thursday (Oct. 23), a judge in Los Angeles refused to throw out the civil defamation lawsuit brought by Relli (Terrell Ephron) stemming from the alleged altercation with Rocky (Rakim Mayers) near a Hollywood hotel in 2021. Related A$AP Relli Breaks Silence After A$AP Rocky&nbsp;Acquittal Sphere&#039;s &#039;Wizard of Oz&#039; Hits New Box Office Milestone &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Relli alleges that Rocky fired a handgun at him twice during their argument, while Rocky maintains that the “weapon” was a prop gun filled with blanks. Prosecutors charged Rocky with two felony assault counts in 2022, but he was acquitted of both criminal charges following a sensational trial this year. Still, Relli is continuing to claim that Rocky shot him in a civil lawsuit that he brought around the same time as his former A$AP Mob collaborator’s arrest. That case, in which Relli seeks financial damages from Rocky for assault, battery and emotional distress, is scheduled to go to trial in Jan…",
    "image": null,
    "pubDate": "2025-10-23T21:18:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]