[
  {
    "id": "98b8d514e8e81214",
    "title": "Slay the Spire gets the best Christmas present a deckbuilder could ask for: a new all-time concurrent player peak on Steam nearly 7 years after release",
    "link": "https://www.pcgamer.com/games/card-games/slay-the-spire-gets-the-best-christmas-present-a-deckbuilder-could-ask-for-a-new-all-time-concurrent-player-peak-on-steam-nearly-7-years-after-release/",
    "summary": "Slay bells jingling.",
    "body": "Slay the Spire certainly turned heads when it released, immediately cementing itself as one of the best deckbuilders in town and helping to kick off a trend that persists today. That was nearly seven years ago at this point, but the game is turning even more heads today: it just hit an all-time concurrent player peak on Steam, according to SteamDB . Remarkably, it's not even close. Its previous peak is from when it released into early access in 2018, at just over 33,000 players, and this holiday season has brought it screaming past 57,000 a few hours before I wrote this article (it's settled down to about 35,000 now—still a notch above the old record). The game has been good the whole time, but there are a few probable causes for this sudden surge in spire slaying. As SteamDB notes , the 2025 winter sale brought Slay the Spire to a historic low of $2.49; while the site only records sale history two years back, I don't recall it ever being quite this cheap. As everyone rushes to burn their Steam wallets on the best deals, such an acclaimed game for the price of a pack of gum is a no-brainer. There's also Slay the Spire 2 on the horizon, which we crowned our \"most wanted\" game at th…",
    "image": "https://cdn.mos.cms.futurecdn.net/FnnwVZzkTgZMa8YgSpUM9g-1280-80.jpg",
    "pubDate": "2025-12-27T18:44:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba802c3c3fe50df9",
    "title": "The best indie Pokémon-like on PC is free on Epic for a limited time",
    "link": "https://www.pcgamer.com/games/rpg/the-best-indie-pokemon-like-on-pc-is-free-on-epic-for-a-limited-time/",
    "summary": "Cassette Beasts may have stiff competition, but it boasts online multiplayer and a unique creature fusion system.",
    "body": "If you feel like Pokémon lacks any real contenders in the videogame arena, it's possible you haven't been paying attention. Monster Hunter Stories is where it's at if you ask me, but heavy hitters like Shin Megami Tensei and Digimon Story are constantly furnishing creature collector fans with new bangers. If you want to usher in the new year by dipping your toe into the scene, the latest Epic Games Store free game is Cassette Beasts—you can claim it here until tomorrow, December 28. PC Gamer's Lauren Morton wrote up impressions on the game back in 2023 and called it \"a pretty sick Pokémon remix,\" shouting out its nonstandard element types like plastic, glass, and glitter. Instead of taming wild animals, you transform into monsters you've \"recorded\" to cassette tapes. There's also the fusion system, where any two monster forms can be mixed and matched to get new ones complete with original pixel art and a mashed-up name. It's the sort of imagination kickstarter that should please fans of JRPG tactics and cozy gamers just here for the cool dudes alike. Even without all that, the addition of online co-op gives it a firm leg up over the genre's biggest entrants, and the musical aesthe…",
    "image": "https://cdn.mos.cms.futurecdn.net/aihLLZki7hdzK3XitxUjgC-1280-80.jpg",
    "pubDate": "2025-12-27T17:32:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cbbf46ca1c967d9",
    "title": "Welcome to the FPS vibe shift",
    "link": "https://www.pcgamer.com/games/fps/welcome-to-the-fps-vibe-shift/",
    "summary": "At the end of 2025, it's clear that casual shooters are back in a big way.",
    "body": "The FPS is once again in transition. It's a change that's been percolating for a while, but 2025 was the year a number of developing trends in PC gaming's favorite genre finally boiled over. The time of extreme skill ceilings and the pursuit of metallic ranks defining every new multiplayer FPS is behind us. The escalation of gaudy, overpriced cosmetics created a distaste so palpable that Call of Duty had to desperately change its game plan. The two biggest shooters this year cost money, and there were no major free-to-play releases. The theme of this new era, as I see it developing so far, is remembering that shooters can be both casual and thrilling. High fun, low emotional investment. An old guard of life-consuming live-service games remains a vibrant and popular part of this genre, but they're once again sharing the space with—and even adopting the attributes of—a more casual breed. Games that don't mind if you only play them once in a while. Games that let you make your own fun, encourage cooperation, or earn our respect by not bombarding us with ads. Welcome to the FPS vibe shift. Here's how it happened: Vibe shift: The biggest FPS of the year was Battlefield (Image credit: E…",
    "image": "https://cdn.mos.cms.futurecdn.net/jpqSU7NFyQnr86GwgZayVY-1280-80.jpg",
    "pubDate": "2025-12-27T17:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2266d498458d61f4",
    "title": "It was a good year for survival crafting sickos, and I'll be playing some of these well into 2026",
    "link": "https://www.pcgamer.com/games/survival-crafting/it-was-a-good-year-for-survival-crafting-sickos-and-ill-be-playing-some-of-these-well-into-2026/",
    "summary": "Lego-Dinosaur kids become Ark adults.",
    "body": "I am the survival crafting menace of my friend group—the person in Discord always suggesting we go play in a new sandbox when we haven't even finished building castles in the last. It's like being friends with a sentient Steam Discover, but for some reason I can only recommend games where we're each given a Barbie and a pile of Legos. This year didn't leave me with a lack of things to talk about, either. If anything, it was almost too busy for even the most enthusiastic of survival crafting sickos. I spent months bouncing between my sandstorm-battered home in Dune: Awakening, then bug-infested dwellings in Grounded 2, and cobbled-together cubicles of Abiotic Factor. It's just, well, I really love the thrill of collecting giant piles of junk. Then there's nothing quite like the satisfaction of taking all that junk and turning it into things. And if you give me a monotonous little chore to do on the side? That's just icing on the cake. It's an unfortunate way to be when most games checking those boxes have no clear end, though it does explain why I've got a growing list of survival crafting playgrounds I'm taking with me into 2026. Valheim - Call to Arms update (Image credit: Iron G…",
    "image": "https://cdn.mos.cms.futurecdn.net/QK4ejhXAQXKWjEcdr7fkrm-1280-80.jpg",
    "pubDate": "2025-12-27T16:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34f00388d4a2bf80",
    "title": "Psychology expert: The most emotionally intelligent couples do 3 things differently from everyone else",
    "link": "https://www.cnbc.com/2025/12/27/psychology-expert-the-most-emotionally-intelligent-couples-do-3-things-differently.html",
    "summary": "Relationship counselor Baya Voce shares the three key things emotionally intelligent couples do diffferently when they have disagreements.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c12f5bed63d7a0cf",
    "title": "Nearly 71% of women would help pay for their engagement ring: They may see a ring as 'proof of worthiness and desirability,' says expert",
    "link": "https://www.cnbc.com/2025/12/27/nearly-seventy-one-percent-of-would-contribute-to-the-cost-of-their-engagement-ring.html",
    "summary": "Though historically men have bought engagement rings, most women are now willing to contribute to the cost of the coveted piece of jewelry.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T14:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91f763a37fefdc4e",
    "title": "PC Gamer Hardware Awards: The best gaming motherboard of 2025",
    "link": "https://www.pcgamer.com/hardware/processors/pc-gamer-hardware-awards-the-best-gaming-motherboard-of-2025/",
    "summary": "Motherboards are the only way that Intel stands any chance of winning an award this year.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. Every year, vendors fill the market with a veritable mass of new motherboards, all vying for your attention and wallet. There are so many that it would be almost impossible for anyone to review and test them all (unless they gave up eating and sleeping for 12 months), but we managed to get through nearly 20 of them. Some of them were actually launched last year, but they're still relevant in 2025, because of the way that motherboards follow CPU release cycles. AMD and Intel released their latest generation of processors in 2024 ( Ryzen 9000 , Core Ultra 200S ), and the first series of motherboards that came with them were all sporting the high-end chipsets (i.e. X870/870E and Z890). The mainstream chipsets (AMD's B850 and Intel's B860) didn't really appear in great numbers until the start of this year. Common features that we all loved to see were: Wi-Fi 7, lots of fast M.2 slots for SSDs, user-friendly BIOS/UEFI interfaces, and quick-release mechanisms on the main PCIe slot for graphics cards and M.2 heatsinks. We also saw big improvements in the rear IO p…",
    "image": "https://cdn.mos.cms.futurecdn.net/A8FQZb75JC7yy6VtQpcBVb-1280-80.jpg",
    "pubDate": "2025-12-27T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c724625e1eb0c5d",
    "title": "A psychic baby and whacky control scheme undersell the mundane brilliance of one of my favourite games this year",
    "link": "https://www.pcgamer.com/games/adventure/a-psychic-baby-and-whacky-control-scheme-undersell-the-mundane-brilliance-of-one-of-my-favourite-games-this-year/",
    "summary": "It's hard to say goodbye to Goodnight Universe.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . As unfair as it may be, snap judgments serve a purpose in a gaming landscape where over 1,000 games (at least ) launch on Steam every month. I know, 'never judge a book by its cover', but what about 10,000 books by their covers and a few screenshots? As ashamed as I am to admit it, there's a good chance Goodnight Universe would have never gotten onto my radar if it wasn't for the fact that I was familiar with Before Your Eyes , the game that came before it. I'm glad it did, because otherwise I would have missed out on one of the best games of the year. If I could attach that judgment to a single focal point, I'd say it's Goodnight Universe's use of your webcam. And, well, the fact that you play as a baby. Okay, there's a lot going on. Before being allowed to actually play the game, you have to look into your webcam (assuming you have one), close your eyes a couple of times, then feign a smile, a frown, a…",
    "image": "https://cdn.mos.cms.futurecdn.net/68xhQK8g5icoz2BAURoapj-1280-80.jpg",
    "pubDate": "2025-12-27T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2572a457edcd451e",
    "title": "Counterfeit Monkey is so magnificent a text adventure that I'm convinced the puzzle genre went wrong when it added graphics",
    "link": "https://www.pcgamer.com/games/puzzle/counterfeit-monkey-is-so-magnificent-a-text-adventure-that-im-convinced-the-puzzle-genre-went-wrong-when-it-added-graphics/",
    "summary": "The power of the written word can quite literally change nations in this sci-fi masterpiece.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . One measure of how hard you've fallen for a game is the extent to which you'll overengineer solutions to its puzzles, out of sheer giddiness. So it was with Counterfeit Monkey's letter remover—a sort of linguistic edition of the sonic screwdriver. First I pulled a \"chard\" from its roots in a garden, and removed its \"h\", transforming the vegetable into a \"card\". Then I deleted the \"r\", causing a sputtering, ramshackle yet functioning \"car\" to spring into being in its place. From a piece of \"garbage\", I magicked an entire \"garage\" out of nowhere, replete with a somewhat bemused mechanic—who pointed out that my vehicle needed fuel. And with a sprig of \"sage\" and the use of a mirror, I eventually managed to reverse the nature of an object and wind up with \"gas\" for the car. I was a wizard of words, disrupting the fabric of …",
    "image": "https://cdn.mos.cms.futurecdn.net/NHBQ4opfX3K52FJx2AosQg-1280-80.jpg",
    "pubDate": "2025-12-27T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d35afa0e7e9b7c05",
    "title": "PC Gamer Hardware Awards: The best gaming CPU of 2025",
    "link": "https://www.pcgamer.com/hardware/processors/pc-gamer-hardware-awards-the-best-gaming-cpu-of-2025/",
    "summary": "It's another slam dunk for AMD, of course, but that doesn't mean there's an obvious winner.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. It's been a relatively quiet year for new gaming CPUs, as AMD and Intel launched the bulk of their latest processors back in 2024. Ryzen 9000-series chips first appeared in the summer, with the Core Ultra 200S range making an appearance a few months later in October. Since then, retailers' listings have mostly been filled with non-overclockable or low-power versions, but AMD did drop a few niceties for us in 2025. Admittedly, most of them weren't much of a surprise, as the Ryzen 9 9950X3D was expected right from the launch of Zen 5. And the same is somewhat true of the Ryzen AI Max and Max+ processors, better known as Strix Halo. AMD announced them at CES , and we didn't have to wait too long before we saw mighty APUs in use in the Framework Desktop and even in some handhelds . The real surprise was the Ryzen 5 7500X3D . Basically just a cut-down Ryzen 7 7800X3D, it pretty much popped out of nowhere in November, and given that AMD had already launched the Ryzen 5 7600X3D in August, few folks expected another version of it (we're still waiting for a Zen 4 ve…",
    "image": "https://cdn.mos.cms.futurecdn.net/xkQYzNNPNLSGiMVXxTrDzb-1280-80.jpg",
    "pubDate": "2025-12-27T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f3914f3b2191b2f",
    "title": "Peak devs were ready to go 'into vacation mode' after releasing it, but then it sold 1M copies in the first week: 'That quickly became a pipe dream'",
    "link": "https://www.pcgamer.com/games/survival-crafting/peak-devs-were-ready-to-go-into-vacation-mode-after-releasing-it-but-then-it-sold-1m-copies-in-the-first-week-that-quickly-became-a-pipe-dream/",
    "summary": "2025 was the year of Peak.",
    "body": "One of 2025's surprise hits was Peak, a co-op climbing game that was created in a mere four months by studios Aggro Crab and Landfall. It caught fire on Twitch and in every friend group hooked on so-called \"friendslop\" since 2023's Lethal Company. Even though there has been a strong trend of co-op games in the past few years, Aggro Crab and Landfall weren't expecting Peak to explode in popularity. \"When we flew to Sweden to release the game with the Landfall team, we were ready to hit the launch button and go into vacation mode,\" Aggro Crab studio head Nick Kaman told GamesRadar . \"That quickly became a pipe dream.\" Everyone immediately fell in love with the game about elastic little guys waddling up mountains together and the developers quickly pivoted to supporting it with bug fixes, new items, and new maps. And now, six months later, the game is still thriving. Earlier this month, Peak had an in-game concert by rapper bbno$ like it was Fortnite. It's all mighty impressive for a game that has still maintained its charming game jam-like quality—something Kaman said was important to maintain as the studios updated it. Wobbly character models and opportunities for goofy pratfalls a…",
    "image": "https://cdn.mos.cms.futurecdn.net/NdZctC2rZC87jp2auvAk6o-1280-80.jpg",
    "pubDate": "2025-12-26T20:34:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f341383f7d795f3",
    "title": "I spent 2025 digging through all the word game roguelikes flooding Steam to see if any could capture Balatro’s magic—here are the highly scientific results",
    "link": "https://www.pcgamer.com/games/roguelike/i-spent-2025-digging-through-all-the-word-game-roguelikes-flooding-steam-to-see-if-any-could-capture-balatros-magic-here-are-the-highly-scientific-results/",
    "summary": "Sweet spell of success?",
    "body": "Balatro was PC Gamer’s 2024 game of the year . But that was in a more innocent age before we had to endure wave after wave of imitators. Seemingly every casino classic has been plundered at this point, with Balatro-fied spins on blackjack, roulette, and even those coin-pusher machines that haunt crap arcades (to be fair, that one shares a publisher with Balatro and is kinda excellent ). Outside of the casino, it’s word game developers who are the most frequent vultures hungrily circling poor little Balatro. Er, poor little obscenely-rich-and-successful Balatro. I can see the temptation as these games prove over and over that it doesn’t take much to turn Scrabble into a roguelike deckbuilder. Give the player a ‘deck’ of letter tiles, reward them for spelling prowess, then let them manipulate their deck by buffing or removing tiles and voila! You’re now one of the 5,789,247 Balatro-y word games on Steam. Balatro of course didn’t invent this genre, but its influence is pretty obvious on a lot of these titles. Case in point… Wordatro! (Image credit: Le Poulet) Well, top marks for shamelessness with the name. What, was ‘Spellatro’ taken? Oh, it was . Anyway, in Wordatro you have ten ti…",
    "image": "https://cdn.mos.cms.futurecdn.net/LQXLWt5rhdsaV6rxnJ8Aq-1280-80.png",
    "pubDate": "2025-12-26T20:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2822d293997afe4f",
    "title": "As the cost of living keeps climbing, Americans are 'trying to muscle through' the affordability crisis, analyst says",
    "link": "https://www.cnbc.com/2025/12/26/how-americans-are-responding-to-the-affordability-crisis.html",
    "summary": "Rising prices have created an affordability crisis for many Americans. Some consumers are changing behaviors, while others are carrying on as normal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T19:51:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a36d7d0653f977ed",
    "title": "Are dividends better for investors than stock buybacks? It all depends",
    "link": "https://www.cnbc.com/2025/12/26/are-dividends-better-for-investors-than-stock-buybacks-it-all-depends.html",
    "summary": "Both are positive events with relative pros and cons.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T19:47:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d468bae2b5c0e989",
    "title": "Over 300,000 student loan borrowers were denied a new repayment plan, court filing shows — here's why",
    "link": "https://www.cnbc.com/2025/12/26/trump-rejects-student-loan-idr-applications.html",
    "summary": "Trump officials rejected 327,955 income-driven repayment plan requests from student loan borrowers, according to a recent court filing. Here's what to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T19:20:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c252a5078af24deb",
    "title": "Relax after a holiday feast by joining us for a nostalgic tour of old Japanese game mags that blurred the lines between analogue and digital",
    "link": "https://www.pcgamer.com/games/relax-after-a-holiday-feast-by-joining-us-for-a-nostalgic-tour-of-old-japanese-game-mags-that-blurred-the-lines-between-analogue-and-digital/",
    "summary": "Compile's DiscStation series went far beyond the basic demo disc.",
    "body": "Pasokon Retro is our look back at the early years of Japanese PC gaming, encompassing everything from specialist '80s computers to the happy days of Windows XP. (Image credit: Compile) The exhausting whirl of festive treats, family visits, and the lie I keep telling myself about having just one more chocolate tends to put me in a slothful fog over the holiday season, the thought of sitting down for some serious gaming all but impossible. Thankfully decades-old Japanese computer games have a solution for this self-inflicted fugue: Compile's DiscStation series. DiscStation was a successful series of quarterly magazine/CD hybrids (or magazine/floppy hybrids in its earliest form) created by the Puyo Puyo developer, focussed entirely on its own impressive and ever-expanding body of work. Much more than a typical combination of written features with a demo disc slapped on the cover, the paper portions burst with exclusive comics, lavish multi-page instructions, masses of world building material, reader-submitted fan art in all shapes and sizes, and the occasional poster. Even the adverts are delightful, pitching all sorts of rarely-seen Compile merchandise—edible snacks, pocket mirrors,…",
    "image": "https://cdn.mos.cms.futurecdn.net/Qf5oHPJA3gzvgaYkButpYe-1280-80.png",
    "pubDate": "2025-12-26T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c9ad00d5690dfca",
    "title": "So long, American exceptionalism",
    "link": "https://www.ft.com/content/a9f5e37c-dd0f-4681-bddf-f20b6a6ce4e3",
    "summary": "For the first time, investors are talking about ‘US risk’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T18:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5476be579dcbc196",
    "title": "PC gaming has a pricing problem, and the memory crisis is compounding it in a way that's utterly heartbreaking for our hobby",
    "link": "https://www.pcgamer.com/hardware/pc-gaming-has-a-pricing-problem-and-the-memory-crisis-is-compounding-it-in-a-way-thats-utterly-heartbreaking-for-our-hobby/",
    "summary": "Money, money, money.",
    "body": "Occasionally, on one of my rare jaunts out into the real world, someone will ask me what I do for a living. \"I write for PC Gamer,\" I invariably respond. \"Oh that's cool,\" comes the reply. \"I'd like to buy a gaming PC, but I looked at the prices recently and…\" You get the idea. I'm also constantly asked by gamers, both online and in the real world, what PC they should buy on a budget, and my response often starts with: \"What do you mean by budget?\" We exist in a space where an \"affordable\" gaming PC usually costs the best part of $1,000, and that's before you get to the monitor, the keyboard, and all the rest of it. Budget by PC gaming standards, sure. Budget by almost any other? Not really. It's a lot of cash, no matter which way you look at it. And now, thanks to a memory pricing crisis that looks destined to become much, much worse before it has any hope of getting better, those budget rigs are starting to become even more expensive. Our hobby has always had a gatekeeping aspect to the price of entry, but now? It's becoming downright ridiculous. You can still buy a sub-$1,000 prebuilt with great specs, but that's while current stocks last. All indications suggest that, come 202…",
    "image": "https://cdn.mos.cms.futurecdn.net/VqEaNWkd9y9idS5B5btsDD-1280-80.jpg",
    "pubDate": "2025-12-26T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24d9d300aadaccad",
    "title": "Persona 5: The Phantom X had a hard time doing away with the series' iconic calendar system: 'It was very difficult to convince the team'",
    "link": "https://www.pcgamer.com/games/rpg/persona-5-the-phantom-x-had-a-hard-time-doing-away-with-the-series-iconic-calendar-system-it-was-very-difficult-to-convince-the-team/",
    "summary": "Take your time. All of it.",
    "body": "Persona is a series defined by its calendar system. Everything revolves around it: the school schedule, dungeon deadlines, and social events. So what happens when you try and stuff that core gameplay system-shaped peg into a gacha-shaped hole? Well, you don't. Instead, you remove it. Persona 5: The Phantom X still retains some kind of calendar, but set dates have been swapped out for a far more vague \"yesterday, today, tomorrow\" system. It makes sense for a game that is constantly shifting and changing with story and character updates, but making that move wasn't an easy one. \"Initially it was very difficult to convince the team that we needed to get rid of the calendar system,\" Chief Producer Yohsuke Uda tells me. \"When we created the game the most important thing we wanted to do was maintain that Persona 5 gameplay and game feel. But if we kept the calendar system from Persona 5, there might be differences in how each player played the game and some people might be on a different date. So it would be difficult to make sure everyone had the same experience.\" (Image credit: SEGA) Uda says that ditching that for a broader system was key to being able to \"maintain that Persona 5 fee…",
    "image": "https://cdn.mos.cms.futurecdn.net/tcxcgWVzVn9m5HYTnAuVJo-1280-80.jpg",
    "pubDate": "2025-12-26T17:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e1403ec641aacf",
    "title": "Rents are falling in these major U.S. cities heading into 2026—one of the more 'renter-friendly periods' in a decade, says expert",
    "link": "https://www.cnbc.com/2025/12/26/rents-are-falling-in-these-major-us-cities-heading-into-2026.html",
    "summary": "Falling rents and rising vacancies are giving renters more room to negotiate prices heading into early 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T17:16:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce223d8ae7461102",
    "title": "'Our fans have been very passionate': How player feedback has been at the core of the first six months of Persona 5: The Phantom X",
    "link": "https://www.pcgamer.com/games/rpg/our-fans-have-been-very-passionate-how-player-feedback-has-been-at-the-core-of-the-first-six-months-of-persona-5-the-phantom-x/",
    "summary": "Sega and Atlus sat down with PC Gamer to talk all things P5X.",
    "body": "Persona 5: The Phantom X has just kicked off its half-anniversary celebration marking a whole six months since the release of the gacha spin-off (at least in Japan and the Western world, anyway). It's not been an easy journey, to say the least. The game's launch was criticised for stark differences between reward distribution in the Chinese version versus the global release and was arguably (and very surprisingly) eclipsed by horse girl gacha Umamusume: Pretty Derby releasing just one day sooner. In the time since global launch, the teams at both Sega and Atlus have been hard at work on The Phantom X to bring the standards up to what gacha gamers have come to expect. When I asked what the team's biggest initial challenge was, operations director Yuta Sakai told me: \"It was definitely the game balance or the balance of the events. So when we created the Japanese and English versions, we made various adjustments from the original release—the Chinese and Asia versions—and it was mostly focused on the quality-of-life and making sure that the game would fit new players because we had some extra features that were not originally present when it was first released. \"But of course, we had…",
    "image": "https://cdn.mos.cms.futurecdn.net/9BEkjqCaTXHeAMVApWWdQS-1280-80.png",
    "pubDate": "2025-12-26T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "428b183e1e265b04",
    "title": "Tiny Bookshop gave me the moment every book lover lives for: recommending the perfect book to a friend and them instantly loving it",
    "link": "https://www.pcgamer.com/games/sim/tiny-bookshop-gave-me-the-moment-every-book-lover-lives-for-recommending-the-perfect-book-to-a-friend-and-them-instantly-loving-it/",
    "summary": "I basked in validation as a book-loving gamer getting to recommend my own favorite reads to my fictional customers.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . We've all done it: excitedly told a friend that they should read a book (or play a game, watch a movie, etc) that you think they will like. Then you wait. You wait for weeks. You don't pester them about it because you don't want them to associate your overeagerness to share your favorite thing with the thing itself, sullying the experience. If you're lucky, you earn one of life's most unconditionally joyful victories when they bring it up months later and say: \"That thing you told me about? I loved it!\" Tiny Bookshop , a cozy management game about stocking and recommending books, is the triple-shot serotonin of that experience—pure validation and mutual enjoyment day in and out—and I'm still going back for more. (Image credit: Neoludic Games) In Tiny Bookshop I am the new proprietor of a tiny mobile shed hitched to a hatchback. Out of it I'm selling books in the quaint seaside town Bookstonbury, where th…",
    "image": "https://cdn.mos.cms.futurecdn.net/QoX5QSEAGZ2YR6a3Pz6Xq6-1280-80.jpg",
    "pubDate": "2025-12-26T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbb4717fb53db238",
    "title": "An innocuous video about how FromSoft protagonists are 5 feet 7 inches tall led to me becoming weirdly fixated about videogame character height this year",
    "link": "https://www.pcgamer.com/games/rpg/an-innocuous-video-about-how-fromsoft-protagonists-are-5-feet-7-inches-tall-led-to-me-becoming-weirdly-fixated-about-videogame-character-height-this-year/",
    "summary": "That's the long and short of it.",
    "body": "2025 was a year of highs and lows for me. Not for personal or professional reasons, but rather because I got weirdly obsessed with the height of videogame characters. It started with the surprising revelation that every FromSoftware protagonist outside of Elden Ring Nightreign is exactly 5'7\", a fact I learned from a YouTube investigation by FromSoft savant Zullie the Witch. I'd always assumed FromSoftware protagonists were taller than this. I'm not sure why, but it's probably due to how Anglo-American entertainment media has programmed my brain to perceive heroic archetypes as tall, dark and handsome. So finding out that all FromSoft's dodge-rolling warriors are the same height as me was surprising, leading me to think more deeply about how we represent height in games. Some of this manifested in bizarre tangents, like when I bugged Arkane Studios level designer and The Black Parade director Romain Barrilliot to help me figure out the height of Garrett from Thief. Interestingly, it turns out that Garrett's height varies across the games. He's exactly six feet tall in Thief: The Dark Project , slightly taller in Thief 2: The Metal Age (though this extra couple of inches may be pur…",
    "image": "https://cdn.mos.cms.futurecdn.net/7vsNswSZb4joWrmGSe7vr4-1280-80.jpg",
    "pubDate": "2025-12-26T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b3115ef0b7e22fa",
    "title": "PC Gamer Hardware Awards: The best SSD of 2025",
    "link": "https://www.pcgamer.com/hardware/pc-gamer-hardware-awards-the-best-gaming-ssd-of-2025/",
    "summary": "I see three SSD queens before me—but which one will take the crown home?",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. Okay, you got me: It does feel kind of weird to be celebrating our SSD hardware award nominees right as we stare down 2026, and the surging memory prices that will no doubt have an expensive, knock-on effect over storage. But 2025 isn't over just yet so, while I've got the breathing room, I'm gonna fill my lungs and shout about the SSDs that impressed us the most this year. Unlike last year , no teeny-tiny 2230 form factor drives get a look in this year. Obviously, handheld gaming PCs are no less popular, but internal NVMe SSDs have simply had a stronger showing this year. However, that doesn't mean this is anything like a one horse race—even our best SSD for gaming has a veritable stable full of anime horse girls . Confusing metaphors? Me? Never. Anyway, keeping things interesting, it's not just one brand dominating the nominee top spots. In fact, each of our nominees differ in terms of capacity and even form factor—we've even got an external SSD this year in the form of the exceptional Sandisk Extreme Pro . Obviously the thing all of our nominees share is…",
    "image": "https://cdn.mos.cms.futurecdn.net/fzACLfaHhZue8vCdKmy4EZ-1280-80.png",
    "pubDate": "2025-12-26T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04bcec650058340b",
    "title": "Story of Seasons: Grand Bazaar taught me that farming simulators don't have to follow the same routine to be just as fun as Stardew Valley this year",
    "link": "https://www.pcgamer.com/games/sim/story-of-seasons-grand-bazaar-taught-me-that-farming-simulators-dont-have-to-follow-the-same-routine-to-be-just-as-fun-as-stardew-valley-this-year/",
    "summary": "Clocking out of my 9-5 and clocking into my 5-9.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . It takes a lot for a farming simulator to really impress me these days—I'm sure most avid cozy gamers will sympathise with me when I say that. Stardew Valley has had a lasting impact on me, let alone the cozy gaming space in general, and finding something that really lives up to the excitement of venturing into Pelican Town for the first time is becoming more and more challenging. The genre continues to grow each year too, which is definitely making it harder to sift through and find a real diamond in the rough. However, Story of Seasons: Grand Bazaar showed me that you don't always have to present something brand new to make an impact. I've always liked Story of Seasons games, especially when I was younger. But the remakes from the previous few years, like Friends of Mineral Town and Pioneers of Olive Town, have a slight jank to their appearance and I can't lie, they feel a little clunky to sit and play…",
    "image": "https://cdn.mos.cms.futurecdn.net/VcKnk7hfZncYDUGD6xC26j-1280-80.jpg",
    "pubDate": "2025-12-26T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d206656646fd59d",
    "title": "PC Gamer Hardware Awards: The best gaming handheld of 2025",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/pc-gamer-hardware-awards-the-best-gaming-handheld-of-2025/",
    "summary": "It's been a varied year for handhelds, with all three of the top models being from different manufacturers.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. This year has been a bit of a weird one for gaming handhelds. AMD's mighty Strix Halo chip launched at CES, yet it's too power hungry and hot to see its inclusion in anything we can actually use right now. AMD's Z Extreme range is still going strong, though, with the Z1 Extreme making for a good mid-range handheld, and the new Z2 Extreme powering the surprisingly capable Asus ROG Xbox Ally X . The Xbox Ally X had to do an awful lot to justify the very premium price point, but smart software, a comfortable fit, and excellent performance make it a standout choice for the 1% of the gaming world. Despite its latest range of desktop chips being a bit of a letdown, Intel managed to put out some fierce mobile chips, too. The Core Ultra 7 258V powering the MSI Claw 8 AI+ seems to be one of the standouts, giving excellent performance. However, the chip isn't the only thing that makes a device, and our favourite gaming handhelds of this year pack a punch in the look, feel, and battery life departments. We didn't see any new iterations from Valve in the hardware depar…",
    "image": "https://cdn.mos.cms.futurecdn.net/drnBPZ3dFi7SdWBVsn6Su5-1280-80.jpg",
    "pubDate": "2025-12-26T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ae0bfd2e38c1d85",
    "title": "The FTSE 100’s worst and best performers in 2025",
    "link": "https://www.ft.com/content/22053b83-a584-42f6-a3fc-1bf5d53c9b90",
    "summary": "A guide to the London share index’s winners and losers",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T05:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3312a4f52313937a",
    "title": "Most people think these are 5 signs of chemistry—but they're actually 'red flags,' says psychology expert",
    "link": "https://www.cnbc.com/2025/12/25/most-people-think-these-are-5-signs-of-chemistrybut-theyre-actually-red-flags.html",
    "summary": "Clinical psychologist Dr. Amy Tran shares her best advice for how to spot red flags that often masquerade as romantic chemistry.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T17:24:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1be1b1c6bd8de9a8",
    "title": "I know I'll get rinsed by rising costs somewhere when building a PC but my favorite product this year was one of a few things that didn't ask for more money",
    "link": "https://www.pcgamer.com/hardware/cooling/i-know-ill-get-rinsed-by-rising-costs-somewhere-when-building-a-pc-but-my-favorite-product-this-year-was-one-of-a-few-things-that-didnt-ask-for-more-money/",
    "summary": "Let's give it up for affordable all-in-one liquid coolers.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. We've got most of the big stuff covered with our Gear of the Year awards. Though even I'll admit we're missing award categories for cases and coolers. There are many deserving of a nomination, from the excellent Havn BF 360 to the return of a legend, the Corsair Air 5400. But I had to go with my gut. One product stands out to me in a sea of increasingly expensive components. It's the Arctic Liquid Freezer III Pro , and here's why. I first caught sight of the Liquid Freezer III Pro at Computex, Taiwan's biggest tech show. I arrived at Arctic's booth in a bit of a mess, having essentially jogged between appointments most of the morning in the stuffy weather. I spent an undue amount of time admiring the new Liquid Freezer Pro, if only for a brief respite as the cool air from its fans reached my face. It wouldn't be easy to improve upon the original Liquid Freezer III. Our Nick rated the original model so highly that he awarded it our no.1 spot in our best liquid cooler buying guide. It also cost pennies compared to other all-in-one coolers offering similar per…",
    "image": "https://cdn.mos.cms.futurecdn.net/qh2Uj6WasQv3dtxC3BhfDQ-1280-80.jpg",
    "pubDate": "2025-12-25T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10a775da85b6a343",
    "title": "Tavern Keeper is the management sim of my dreams, and the best thing I've played in early access in 2025",
    "link": "https://www.pcgamer.com/games/sim/tavern-keeper-is-the-management-sim-of-my-dreams-and-the-best-thing-ive-played-in-early-access-in-2025/",
    "summary": "Where everybody knows your name.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . Nothing I have ever done has filled me with as much pride as The Half Pint, my hobbity pub serving patrons all across the idyllic Shire, which I built and manage from within early access sim Tavern Keeper. We serve a wide range of drinks and snacks, from reasonably priced wine and ale to skewers of ethically sourced meats (the source is an ogre and he seems very above board), host live music and any comedians who haven't been cancelled yet, and thanks to my business acumen we are absolutely rolling in it. But this isn't why I'm so proud of my little business. Tavern Keeper is a fantastic management sim, undoubtedly, boasting a great deal of flexibility and ways to keep the lights on while still providing plenty of wrinkles that keep you on your toes, from magical pyromaniacs to grumpy staff to huge parties demanding all of your attention. It's the interior decorating that's left me obsessed, though. (Ima…",
    "image": "https://cdn.mos.cms.futurecdn.net/xCTdERnmFkCTxmk8Kmi6Vo-1280-80.jpg",
    "pubDate": "2025-12-25T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d07091c0ffef2dfe",
    "title": "PC Gamer Hardware Awards: The best gaming monitor of 2025",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/pc-gamer-hardware-awards-the-best-gaming-monitor-of-2025/",
    "summary": "Two 4K and one 1440p monitor take the nominations this year, with one being a potential dark horse.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. In 2025, as graphics cards, memory, and storage have become harder to find at reasonable prices, monitors have only become better value. So, should you have the rig to run it, there has never been a better time to upgrade to a 4K screen. Philips remains in good form, with its Evnia 27M2N3800A being arguably the best-priced 4K panel we've seen (and with a neat dual resolution mode). MSI just barely missed out on a nomination for its 271QR OLED monitor , which is a bright and super snappy panel. Acer, Asus, LG, and AOC all had strong showings this year, too, but in such a packed year, you need to pick just a handful and the Alienware and KTC below just managed to beat them out. Our Alienware pick is super quick, with a gorgeous HDR QD-OLED panel. The KTC monitor is a bit of an underdog without the recognisable name of Philips or Alienware, yet it's still a punchy, quick and affordable 1440p panel. If you're in the market for a new monitor, we have picked out three that deserve a nomination for the best monitor of the year. Come back on New Year's Eve to disco…",
    "image": "https://cdn.mos.cms.futurecdn.net/gexKX4otYoYDH2btLwQudc-1280-80.jpg",
    "pubDate": "2025-12-25T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df1eda3cce5bf880",
    "title": "Learn more than you ever wanted to know about the weird world of Santa games on Steam in our Christmas quiz!",
    "link": "https://www.pcgamer.com/games/learn-more-than-you-ever-wanted-to-know-about-the-weird-world-of-santa-games-on-steam-in-our-christmas-quiz/",
    "summary": "Ho ho ho... No, no, no!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. It's Christmas, and as custom dictates, I've got a present for you! Once you're done singing carols, roasting chestnuts, kissing under the mistletoe, or recovering from a trio of ghostly visitations by instructing a street urchin to buy an enormous dead bird, I'd like to introduce you to the weird world of Santa games on Steam. The vessel I have chosen to deliver this information to you may sound strange: a quiz is how you test someone's knowledge, not how you teach them about how many sex games on Steam feature Santa Claus. But it's a holiday miracle! I promise you don't need to know a single goddamn thing about Steam's bizarre collection of Santa games to do well on this quiz. One warning : There are images in this quiz, and while there's nothing X or even R-rated, a couple images are a mildly saucy, so don't start the quiz if Mom is looking over your shoulder, unless Mom is a modern woman who doesn't blanch at seeing a cartoon elf with a little cleavage. And b…",
    "image": "https://cdn.mos.cms.futurecdn.net/4qe2eejWEF5QnpisJDpHJn-1280-80.jpg",
    "pubDate": "2025-12-25T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bac633bc0ffca2dc",
    "title": "PC Gamer Hardware Awards: The best gaming laptop of 2025",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/pc-gamer-hardware-awards-the-best-gaming-laptop-of-2025/",
    "summary": "With a whole new generation of mobile GPUs, and some sleek new designs, this has been a great year for gaming laptops. But who's the winner?",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. I've spent an awful lot of time testing, using, and benchmarking gaming laptops this year, and we've had a bumper crop, too. With Nvidia releasing a whole new generation of graphics chips (and you can bet I've been testing a ton of those as well...), the best gaming laptop manufacturers have been hard at work either respinning their old machines to make way for the new GPU silicon, or completely redesigning their laptop chassis for a new year. And the very first one to land in my lap this year was definitely the latter, with the Razer Blade 16 popping up with a new design intent on taking the crown back from Asus. The ROG Zephyrus G16 was the hands-down winner last year, with a mix of stylish, slimline chassis and impressive gaming performance, while Razer's finest of 2024 looked bloated by comparison. Not so this year, as the Blade 16 is our first nomination for the best notebook of 2025. If you'd have told me that an MSI gaming laptop would be a nominee in our best gaming laptop of the year listing, I would have thought you were struggling with reality. M…",
    "image": "https://cdn.mos.cms.futurecdn.net/mJWK3WfuHz3S2GKNHeR4KL-1280-80.jpg",
    "pubDate": "2025-12-25T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51a0b8d1e9bb497c",
    "title": "Fine wine investors find little cheer in third year of falls",
    "link": "https://www.ft.com/content/e84d4fc6-35a6-434d-9ae8-693966348b6e",
    "summary": "Market has been hit by Trump’s tariffs deterring US buyers",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d0bb826f2020560",
    "title": "Steam seems to be back to normal, at least for the moment, but now it looks like the Epic Games Store is getting hammered",
    "link": "https://www.pcgamer.com/games/twas-the-day-before-christmas-and-steam-is-down/",
    "summary": "This could be a rough holiday for online gaming services.",
    "body": "Original story: It's the day before Christmas and all through the house, nobody is using Steam , not even a mouse—because, you guessed it, Steam is down. It's unclear what's going on, but at a little before 2 pm ET on a Wednesday, we're guessing this not routine maintenance. Steam appears to be completely gone: The unofficial Steam Status website is reporting websocket errors, and says the entire Steam store, community, and web API are offline. SteamStat page views are also jumping up, which is a pretty reliable indicator that something's gone wrong. Original story: It's the day before Christmas and all through the house, nobody is using Steam , not even a mouse—because, you guessed it, Steam is down. It's unclear what's going on, but at a little before 2 pm ET on a Wednesday, we're guessing this not routine maintenance. Steam appears to be completely gone: The unofficial Steam Status website is reporting websocket errors, and says the entire Steam store, community, and web API are offline. SteamStat page views are also jumping up, which is a pretty reliable indicator that something's gone wrong. That's not good. (Image credit: Unofficial Steam Status) Downdetector is also indicat…",
    "image": "https://cdn.mos.cms.futurecdn.net/6KQ7o9MVBMz39uQRMLCdab-1280-80.jpg",
    "pubDate": "2025-12-24T19:01:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dadbf0d35829b9cd",
    "title": "Three shining examples of brilliant PC game development in 2025",
    "link": "https://www.pcgamer.com/hardware/three-shining-examples-of-brilliant-pc-game-development-in-2025/",
    "summary": "…and three not-so-shining examples. Oh dear.",
    "body": "What's been your favourite new game this year? You can read all about our choices right here, with our full Game of the Year Awards 2025 list , but I've got one more for you. Importantly, this one isn't quite so subjective as most 'best of' collections because it reflects something that's really important in PC gaming: performance . I don't just mean outright frame rates, though that's no small matter. You can have a game that runs at well over 200 fps, but if the graphics are all wonky donkey, or the whole thing is less stable than a block-away-from-disaster game of Jenga, then it'll be no fun to play. Over the past 12 months, we've dug deep into the performance, graphics, and development quality of 13 games released this year. The majority of these, plus many others that we've played and tested (but not done a full analysis of), were basically fine: not great, not bad, merely okay. (Image credit: Obsidian) But three stood out for being shining examples of brilliant game development, from a technical perspective. They don't just have excellent graphics and high frame rates, but also rock-steady stability and a wide range of options to help them scale across the vast sea of hardwa…",
    "image": "https://cdn.mos.cms.futurecdn.net/nPJgmsFVhRzy5vNMPbkSjH-1280-80.jpg",
    "pubDate": "2025-12-24T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c93156035934d3fe",
    "title": "Blade director reassures suffering fans with soothing words: 'Please be patient, it will be a special game'",
    "link": "https://www.pcgamer.com/games/action/blade-director-reassures-suffering-fans-with-soothing-words-please-be-patient-it-will-be-a-special-game/",
    "summary": "Dinga Bakaba dropped in on X to let everyone know that despite the extended silence, Arkane is hard at work and everything is fine.",
    "body": "Arkane revealed Blade at The Game Awards 2023, PC Gamer associate editor Ted Litchfield lost his gourd , and not a whole lot has happened since then. The silence has gone on long enough to make PCG's Fraser Brown nervous: Its no-show at Xbox Games Showcase this summer \"makes me wonder if there have been some major road bumps,\" he wrote earlier this year , noting that troubled development would be particularly bad news for a studio that's already very clearly under the gun. With Blade also failing to put in an appearance at the recently-passed Game Awards 2025, some folks are getting antsy. The plaintive pleading of one such fan led Arkane co-creative director Dinga Bakaba to pop in on X with some soothing reassurance. (Image credit: Dinga Bakaba (Twitter)) \"The team is hard at work, everyone is super proud and outdoing themselves,\" Bakaba wrote. \"Please be patient, it will be a special game and we all hope it will be meeting the high standards that we set for ourselves and for you all.\" Unlike some of my PC Gamer compadres, I'm not super enthusiastic about the studio that gave us Dishonored , Prey , and other brilliant games being switched over to a licensed Marvel project. But I'…",
    "image": "https://cdn.mos.cms.futurecdn.net/9T4FzWUTqHonQG2a65VZak-1280-80.jpg",
    "pubDate": "2025-12-24T17:53:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65d9dc3f77118879",
    "title": "Free streaming service Tubi is rivaling major players for viewership. Here's how it's winning",
    "link": "https://www.cnbc.com/2025/12/24/tubi-fox-streaming-free.html",
    "summary": "Fox's Tubi outpaced Peacock and HBO Max for share of streaming minutes in Nielsen's November Gauge report.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T16:53:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eddf9de112ae3c69",
    "title": "I plugged 12 game names into Google Translate and kept hitting go—how many can you guess the original title of?",
    "link": "https://www.pcgamer.com/games/i-plugged-12-game-names-into-google-translate-and-kept-hitting-go-how-many-can-you-guess-the-original-title-of/",
    "summary": "Fancy a game of Terrible Problem?",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. I think one of my favourite things—just, generally—are the old Soviet film posters for Star Wars . There's something fascinating about taking an artefact you're intensely familiar with and filtering it through the lens of a different culture, philosophy, and language. The same, I must presume, applies to videogame names. Or at least, that's the gossamer-thin justification I concocted to take 12 game names, filter them through 25 layers of Google Translate, and turn the results into a quiz. I've taken the (English) names of 12 reasonably well-known videogames and plugged them into machine translation. Then I did it again. Then again. And again. And again. From English, through Yiddish, Punjabi, Mandarin, Yoruba… on and on it went, until the final translation—back into English—returned something that really bears very little resemblance to the game's original name at all. Your task, should you choose to, uh, scroll down some more, is to figure out what the original…",
    "image": "https://cdn.mos.cms.futurecdn.net/DEiMLJncEHdPsYHwnEZYN7-1280-80.jpg",
    "pubDate": "2025-12-24T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1e2b5878fd2ce5c",
    "title": "Samsung outs world's first 1,040 Hz and 6K 3D gaming monitors ahead of CES",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/samsung-outs-worlds-first-1-040-hz-and-6k-3d-gaming-monitors-ahead-of-ces/",
    "summary": "If RAM prices are making a PC upgrade impossible, maybe 2026 is the year for a new gaming monitor?",
    "body": "Samsung has announced a slew of epic-looking new PC gaming monitors ahead of the CES show in January. Highlights include a 32-inch 6K model with glasses-free 3D support, plus a 1080p panel with 1,040 Hz refresh. The latter notably, if marginally, pips Philips and AOC's new 1,000 Hz gaming monitors to the high-refresh prize. But let's start with that 6K beauty. The new Samsung Odyssey 3D G9 G90XH is a 32 incher. Resolution-wise, it's the same 6,144 by 3,456 pixels as some existing 6K monitors, like the LG UltraFine Evo 32U990A-S . However, where that LG tops out at 60 Hz, the Samsung Odyssey 3D is good for 165 Hz at native 6K. It also offers an alternate 330 Hz mode running at 3K. In theory, that means the 330 Hz mode is an integer scale of 6K, so the image quality could be quite good. Intriguingly, it uses an IPS panel, not the VA tech that Samsung is known for. Response is quoted at 1 ms GtG. As if all that wasn't enough, and as its name suggests, the Samsung Odyssey 3D sports glasses-free 3D tech with eye tracking. I reviewed this kind of technology before, albeit on an Acer monitor, the Acer Predator SpatialLabs View 27 , and not come away entirely convinced. In this context, m…",
    "image": "https://cdn.mos.cms.futurecdn.net/As59jkdt7vUwSdLuTGr7pV-1280-80.jpg",
    "pubDate": "2025-12-24T14:13:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e197af928497e6e9",
    "title": "Uh-oh, I think I'm finally all gacha'd out",
    "link": "https://www.pcgamer.com/games/uh-oh-i-think-im-finally-all-gachad-out/",
    "summary": "Maybe you can have too much of a good thing.",
    "body": "I have been thoroughly gacha-brained and RNG-pilled for a decade now, what some might call an unfortunate long-term symptom of being a rabid rhythm gamer who grew up with no nearby arcades and long, boring commutes to school that I relieved with mobile romps like Love Live! School Idol Festival. Prior to this year, it's genuinely difficult for me to recall gaps where I wasn't neck deep in some free-to-play currency multiplicity. I jumped ship to dress-up game Love Nikki, and then to Bang Dream! Girls Band Party. But hey, at least these things were only contained to my phone. At least I'm not juggling them across my console and PC, too. (Image credit: Infold Games) Except, oops, now it's 2020. The world's gone to shit, everything's still on lockdown, and little-known Chinese developer miHoYo has just put its Breath of the Wild clone Genshin Impact on my newly-purchased PlayStation 5. Surely that thing won't usher in a new age of gacha games, broadening their appeal to the masses and inviting a plethora of even more open world free-to-play action games riddled with real-money purchases, right? Right? Unless you've been in a coma for the last five years, you'll know that is, in fact,…",
    "image": "https://cdn.mos.cms.futurecdn.net/eQd2t68WKJPJBfbzuZWMZk-1280-80.png",
    "pubDate": "2025-12-24T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32bc88490f218f98",
    "title": "Affordability is a buzzword right now — these charts show why",
    "link": "https://www.cnbc.com/2025/12/24/affordability-is-a-buzzword-right-now-these-charts-show-why.html",
    "summary": "Affordability is top of mind for consumers and politicians as prices for household staples have risen sharply in recent years.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T13:40:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5c4974dd094054d",
    "title": "One of the world’s hottest IPO markets shows signs of weakness",
    "link": "https://www.ft.com/content/6152d448-1811-478c-9a0a-c2abcf13877f",
    "summary": "Series of disappointing debuts in Hong Kong has come in the last quarter of a record year",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19e6b3c8dbe54d7b",
    "title": "Crypto deals running at record pace with more expected in 2026",
    "link": "https://www.ft.com/content/b4d5e238-c34a-4602-91d0-4c7300b0006f",
    "summary": "Dealmaking has been driven by Trump administration’s crypto-friendly policymaking",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9064dac193452e38",
    "title": "We take some questions",
    "link": "https://www.ft.com/content/93b6e570-7301-47b0-828f-50fb32059172",
    "summary": "Our listeners write in with queries about Venezuela, prediction markets and more",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feb7299a0e6681de",
    "title": "What links the Trump crypto empire and Burkina Faso’s stablecoin plans?",
    "link": "https://www.ft.com/content/ddc2b71b-7134-4863-a096-6256f17ddfe0",
    "summary": "Unsurprisingly, something",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T19:12:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aadc7508275338de",
    "title": "Copper price hits record high on concerns over tariffs and shortages",
    "link": "https://www.ft.com/content/0bb510f2-da57-4575-bb5c-0460a6c14944",
    "summary": "Industrial metal has passed $12,000 a tonne as rally continues",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:04:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ffc071feeeacb19",
    "title": "Melting chocolate prices are a festive gift for the sweet-toothed",
    "link": "https://www.ft.com/content/cb22f416-b9cf-4672-93a5-8a57ff1fd9c4",
    "summary": "Cocoa prices have not been this low in two years",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T15:46:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]