[
  {
    "id": "3868003e88f90106",
    "title": "Breaking: This is our first real look at Samsung’s tri-fold Galaxy",
    "link": "https://www.androidauthority.com/samsung-galaxy-tri-fold-leak-3610686/",
    "summary": "Is this what Samsung has been cooking up for so long?",
    "body": "Credit: Ice Universe After years of rumors and concepts, we may finally be getting our first look at Samsung’s long-awaited tri-fold. Tipster Ice Universe has shared an alleged image, showing what looks to be Samsung’s first dual-folding phone, which is expected to be officially revealed in the coming days.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-Tri-Fold-leak.jpg",
    "pubDate": "2025-10-28T03:51:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd8e560fe4ecce98",
    "title": "Duran Duran Gear Up For Halloween With Fan Favorite Re-Recording",
    "link": "https://www.billboard.com/music/rock/duran-duran-halloween-fan-favorite-re-recording-1236099293/",
    "summary": "The \"Seven and the Ragged Tiger cut is overhauled as a club-ready tune with several unexpected changes in pace.",
    "body": "Halloween is nearly upon us, but Duran Duran got there first with a shadowy re-recording. Ahead of their winter North American tour dates, the Rock And Roll Hall of Fame-inducted band swings into Fright Night with a re-imagined version of “Shadows on Your Side,” featuring original guitar parts from Andy Taylor. The original, a punchy, polished cut from Duran Duran’s third studio album, Seven and the Ragged Tiger , is overhauled as a club-ready tune with several unexpected changes in pace. Seven and the Ragged Tiger was released in 1983, and yielded the global hits “New Moon on Monday,” “Union of the Snake” and “The Reflex,” which gave Duran Duran the first of two No. 1s on the Billboard Hot 100 and Official U.K. Singles Chart.&nbsp; Seven And The Ragged Tiger is the only Duran Duran collection to lead the Official U.K. Albums Chart, and it proved to be the band&#8217;s final effort with its classic &#8220;Fab Five&#8221; lineup of Taylor/Taylor/Taylor/Rhodes/Le Bon, until Andy Taylor and Roger Taylor (the Taylors are unrelated) returned to the fold two decades later, for 2004&#8217;s Astronaut . Andy Taylor, who is battling stage 4 prostate cancer , has since departed from the ban…",
    "image": null,
    "pubDate": "2025-10-28T03:40:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e94b25a0e10596c",
    "title": "Google starts rolling out YouTube-style age checks for Play Store",
    "link": "https://www.androidauthority.com/google-play-store-age-verification-rollout-3610677/",
    "summary": "Google is starting to require Play Store users to prove they are 18 or older.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has reportedly started rolling out its new age verification requirements for the Play Store. Failure to prove you are 18 or older could lead to disruptions in app downloads. Users can verify their age for the Play Store using a government-issued ID, taking a selfie, using a credit card, or through a third-party age-estimation provider such as Verifymy.io. Google has apparently started rolling out its new Play Store age verification system , similar to the process it recently introduced on YouTube .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-10-28T03:09:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af70f26490575359",
    "title": "Farewell, Pixel Watch: The OG wearable is getting its last-ever update",
    "link": "https://www.androidauthority.com/pixel-watch-final-update-october-2025-3610673/",
    "summary": "It's time to start thinking about upgrading your 2022 Pixel Watch.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Google has rolled out the October 2025 update for the original Pixel Watch. Officially, this is the last update for Google’s first smartwatch. The update carries minor security and bug fixes. Google is now rolling out the October 2025 update for the original Pixel Watch after pushing it out earlier this month for the Pixel Watch 2 and Pixel Watch 3. As usual, the rollout of the new software will continue over the next few days.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Pixel-Watch-Utility-Face-scaled.jpg",
    "pubDate": "2025-10-28T02:24:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d770389d31d15218",
    "title": "Google’s next Pixel Drop may land early, as leak spills the beans on features and November ETA",
    "link": "https://www.androidauthority.com/november-pixel-drop-leak-3610662/",
    "summary": "Our first taste of Pixel theme packs could be just a week away.",
    "body": "TL;DR Google’s next Pixel Drop could be hear on November 4, according to a new leak. The November Pixel Drop would introduce Pixel themes, starting with a Wicked one. Pixel VIPs may become a lot more useful through the arrival of priority notifications. Every few months, Google delivers the latest big software features to its own smartphones by way of a Pixel Drop . A couple months back, the September Pixel Drop brought us all a healthy dose of Material 3 Expressive, and ever since we’ve had an eye on Google’s Android 16 QPR2 betas to learn what to expect from the next — presumably the December Pixel Drop. But now it sounds like this update could be hear before we know it, with a new leak outlining what to expect — and when. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-2-scaled.jpg",
    "pubDate": "2025-10-28T00:23:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d604dbde1f568b02",
    "title": "Leon Thomas Celebrates ‘Mutt’ Reaching Hot 100 Top 10: ‘Let This Be a Sign to Keep on Working & Chase Your Dreams!’",
    "link": "https://www.billboard.com/music/rb-hip-hop/leon-thomas-mutt-first-hot-100-top-10-hit-reaction-1236099087/",
    "summary": "He starts his headlining Mutts Don't Heel Tour this week at Dallas' House of Blues.",
    "body": "&#8220;Take your time, what&#8217;s the rush?&#8221; The lyric from Leon Thomas &#8216; 2024 hit &#8220;Mutt&#8221; couldn&#8217;t be more fitting to describe the song&#8217;s yearlong journey to the top 10 of the Billboard Hot 100 , which it finally reaches this week. To be exact, &#8220;Mutt&#8221; took 38 chart weeks to reach its current position at No. 10, marking the third-longest trip to the top 10 of the all-genre songs tally&#8217;s 67-year history. It&#8217;s also Thomas&#8217; first top 10 hit as a recording artist and his fourth as a writer and producer, following Drake’s &#8220;In the Bible,&#8221; featuring Lil Durk and Givēon (No. 7, 2021) and &#8220;Love All,&#8221; featuring Jay-Z (No. 10, 2021) as well as SZA’s &#8220;Snooze&#8221; (No. 2, 2023). Related Taylor Swift’s ‘The Fate of Ophelia’ Leads Hot 100 for Third Week, Olivia Dean &amp; Leon Thomas Hit Top&nbsp;10 Leon Thomas Turns Up the Funk on New &#8216;PHOLKS&#8217; EP: Stream It&nbsp;Now Leon Thomas, Kehlani &amp; Mariah the Scientist Set to Spar at 2026 Grammys in R&amp;B Categories: Our&nbsp;Predictions &#8220;This would not have been possible without my PHOLKS, so thank you to every single one of you who…",
    "image": null,
    "pubDate": "2025-10-27T23:10:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4c0633b9833989d",
    "title": "Some users report issues with Walmart’s Google Home-integrated cameras [U]",
    "link": "https://9to5google.com/2025/10/27/google-home-walmart-onn-cameras-issues-reports/",
    "summary": "Walmart’s Google Home-integrated cameras promise the feature set of Nest but at a fraction of the cost. But, for some users, there have been some issues in getting these cameras working. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T23:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "996d17d9f5e84d73",
    "title": "3 great Samsung TV deals that actually make them affordable",
    "link": "https://www.androidauthority.com/samsung-tv-deals-3610624/",
    "summary": "They're still not exactly cheap, but savings of up to 56% makes the premium displays a much more tempting prospect.",
    "body": "Credit: Samsung Samsung Week has landed on the company’s online store, bringing rare discounts on some of its most desirable TVs. Samsung’s displays are known for sitting at the premium end of the price spectrum, so this event is a great chance to pick one up for a lot less. Not only that, on top of the sale prices, you can also save up to $400 extra by bundling a compatible soundbar with your TV, with the total discount depending on the model you choose. We scoured the range so you don’t have to. Here are three of the best Samsung TV deals from the sale.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-75-Inch-Class-QLED-QEF1-Press-Image.jpg",
    "pubDate": "2025-10-27T22:16:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a2e38cca120a464",
    "title": "7 Easy DIY Costumes to Dress as Latin Music Stars on Halloween 2025",
    "link": "https://www.billboard.com/lists/halloween-costumes-latin-artists-ideas-2025/",
    "summary": "From Peso Pluma & Kenia Os on the red carpet to Rauw Alejandro in his Cosa Nuestra era, check out these simple Halloween costume ideas.",
    "body": "Halloween is just around the corner, and for those last-minute shoppers, Billboard has you covered. We&#8217;ve curated a list of easy DIY costume ideas inspired by today&#8217;s hottest Latin music stars. The list includes ideas for couples, such as Mexican darlings Peso Pluma and Kenia Os on the blue carpet at the 2025 Billboard Latin Music Awards, and also for best friends such as Argentina&#8217;s power duo Ca7riel and Paco Amoroso, who are one of the top-nominated artists at the 2025 Latin Grammys . Related Sales From the Crypt: Halloween Smashes on Billboard Charts Over the&nbsp;Decades For those who like to fly solo on Halloween, we&#8217;ve included fun ideas such as Karol G&#8217;s sexy-in-red outfit inspired by her performance at the 2025 Victoria’s Secret Fashion Show. “Performing at the Victoria’s Secret Fashion Show has been a dream of mine since I can remember,” the Colombian artist previously told Billboard , saying she was excited to be celebrating &#8220;femininity while uplifting each other through two of my favorite things: music and fashion.” There&#8217;s also a Cosa Nuestra -inspired costume for those Rauw Alejandro fanatics, reflecting the alter ego he const…",
    "image": null,
    "pubDate": "2025-10-27T22:01:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de6199d8a7165355",
    "title": "Former ‘Dancing With the Stars’ Pros Say Taylor Swift Dancer Has ‘Absolutely No Business’ Being Cast on the Show",
    "link": "https://www.billboard.com/music/music-news/dancing-with-the-stars-alums-taylor-swift-backup-jan-ravnik-1236098835/",
    "summary": "Maksim Chmerkovskiy & Peta Murgatroyd say the pop star is the \"obvious reason\" why Jan Ravnik was hired.",
    "body": "Former Dancing With the Stars pros Maksim Chmerkovskiy and Peta Murgatroyd didn&#8217;t dance around their feelings on the subject of Taylor Swift backup dancer Jan Ravnik being cast as a professional dancer on the show. On a recent episode of Murgatroyd&#8217;s The Penthouse With Peta podcast, she and Chmerkovskiy &#8212; who both previously served as resident pros in past seasons of the competition series and have been married since 2017 &#8212; questioned Ravnik&#8217;s place on the program. After accompanying the pop superstar on her global Eras Tour for nearly two years, the Slovenian-born dancer joined the cast of DWTS as a coach in August. Related Taylor Swift&#8217;s Eras Tour Dancer Jan Ravnik Joins &#8216;Dancing With the Stars&#8217; as a&nbsp;Pro Robert Irwin Busts a Breakdance Move as ‘DWTS’ Celebrates ‘Wicked’:&nbsp;Watch Girl-Meets-&#8216;Manchild&#8217; on &#8216;Dancing With the Stars&#8217; After Sabrina Carpenter Gives Former Co-Star Props: &#8216;So Proud of&nbsp;You&#8217; &#8220;Jan has absolutely no business being a pro on Dancing With the Stars ,&#8221; Chmerkovskiy said frankly. &#8220;There’s zero foundation, technique, quality, understanding of the partn…",
    "image": null,
    "pubDate": "2025-10-27T21:47:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "313417e5eff90682",
    "title": "This key Samsung Galaxy XR feature opens up a world of accessories",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-usbc-3610592/",
    "summary": "The Samsung Galaxy XR headset beats Vision Pro and Quest in an unexpected way.",
    "body": "TL;DR Samsung’s Galaxy XR headset has a hidden USB-C port under a cap on the right strap. The USB-C port works independently of the proprietary battery connector, so Galaxy XR can charge and use wired accessories simultaneously. Compared to Apple Vision Pro and Meta Quest headsets, Galaxy XR figures to handle wired accessories better thanks to the dedicated port. Samsung is helping to usher in the Android XR platform with its first headset, known as Galaxy XR. It appears to take design cues from competitors like Apple and Meta, but has clear advantages of its own. Aside from supporting the full Google Play Store app ecosystem , Samsung’s Galaxy XR has another trick up its sleeve: a hidden, fully-featured USB-C port. The subtle connector is covered most of the time, but after removing the cap on the headset’s right strap, users will find a USB-C port on the Galaxy XR, as discovered by UploadVR . Crucially, the USB-C port is separate from the Galaxy XR’s battery connector. The headset’s tethered battery connects with a proprietary pin system, opening up the USB-C port for use with other accessories.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Galaxy-XR-USBC-scaled.jpg",
    "pubDate": "2025-10-27T21:19:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c29c3bfa0776729f",
    "title": "GM is dropping Android Auto to make way for Gemini (Update: New statement)",
    "link": "https://www.androidauthority.com/gm-cars-android-auto-gemini-3609532/",
    "summary": "GM wants you to talk to your car, not your phone.",
    "body": "Credit: Adam Birney / Android Authority TL;DR GM will drop Android Auto and Apple CarPlay support as it transitions to a centralized computing platform. The automaker will integrate Google’s Gemini AI into its vehicles starting in 2026, offering a smarter, conversational assistant. Gemini will be available as an over-the-air update via the Play Store for OnStar-equipped vehicles (2015 and newer). GM will also test other AI models from firms like OpenAI and Anthropic, while keeping user data private. Update: October 25, 2025 (5:29 PM ET): A GM spokesperson has issued a new statement regarding Android Auto and Apple CarPlay availability. The company says the two platforms will remain on its gas-powered vehicles for the “foreseeable future”:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/android-auto-dashboard-scaled-e1678841313259.jpg",
    "pubDate": "2025-10-27T20:32:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19808a9eaf6e6dcd",
    "title": "Here’s how Google might make Messages easier to use with one hand",
    "link": "https://www.androidauthority.com/google-messages-menu-3610512/",
    "summary": "The company is working on a better way to select and share in Google Messages.",
    "body": "TL;DR Google is working on a new user interface for Messages that’ll swap the hamburger menu for a context menu. The updated context menu will centralize buttons for sharing and selecting chats, making them easier to reach. It should also clarify which chats are selected or unselected in a group, which was previously confusing with Material You shading. Phone screens seem to be always getting larger, and that makes one-handed usability of the latest flagships tricky. Many Google apps use hamburger menus near the top of the screen to grant access to key buttons and features. This becomes a problem when you’re trying to wield a modern Android phone with one hand, but Google appears to be simplifying things for at least one of its apps. Google Messages looks to be adding a new context menu that would let users access important features from anywhere in the chat. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowled…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-4.jpg",
    "pubDate": "2025-10-27T19:11:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd127f301564727f",
    "title": "If you hate Google Maps ads, Apple Maps might not be better for much longer",
    "link": "https://www.androidauthority.com/apple-maps-ads-coming-3610520/",
    "summary": "Apple Maps is about to having one more thing in common with Google Maps.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Apple could introduce ads to its Maps app as soon as next year. These ads are said to be similar to the software promoting Search Ads inside the App Store, but these would promote restaurants and other businesses. It’s reported that these ads will have a better interface than the ads that appear in Google Maps. Google Maps and Apple Maps may be two different apps, but they also have a lot in common. They can both give you turn-by-turn directions, information on closures and delays, and street views. And soon they could have one more thing in common, ads. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/iOS-26-liquid-glass-apple-maps.jpg",
    "pubDate": "2025-10-27T18:54:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e568fa15851c632d",
    "title": "Samsung is going for Baroque with these Galaxy Buds 4 and Buds 4 Pro codenames",
    "link": "https://www.androidauthority.com/galaxy-buds-4-codenames-3610515/",
    "summary": "One UI 8.5 reveals Samsung's classical inspiration for its next earbuds.",
    "body": "TL;DR Samsung’s working on new earbuds and One UI 8.5 has proven to be a great resource for early news on them. After confirming the Galaxy Buds 4 and Galaxy Buds 4 Pro names, the software is now revealing their internal codenames. Samsung’s been calling the Buds 4 “Handel” and the Buds 4 Pro “Bach” after the German composers. Right now, Samsung is helping push Android in new directions with the launch of its Galaxy XR headset , but even as it experiments with new device types, the company is not backing down from its commitment to keeping things fresh for some of its fan-favorite product lines. Earlier this month we shared our latest findings that revealed the company’s work on some new earbuds, with the appearance of Galaxy Buds 4 iconography in a leaked One UI 8.5 build. And now we’ve managed to uncover some fresh details. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Priva…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-Case-Open-on-Table-with-Earbuds-Inside.jpg",
    "pubDate": "2025-10-27T18:31:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37d55fcc393f0a1c",
    "title": "Google Pixel adding ‘theme packs’ and more in November update, leaked images suggest",
    "link": "https://9to5google.com/2025/10/27/google-pixel-theme-packs-november-update-leak/",
    "summary": "The forthcoming November update for Google Pixel devices has shown up a little early in some leaked images, suggesting that “theme packs” and more are on the way. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b9a00e13d64bb5",
    "title": "Google’s working on a Trash folder for Messages",
    "link": "https://www.androidauthority.com/google-messages-trash-folder-3610484/",
    "summary": "Deleting a message today permanently deletes it right away, but that could change.",
    "body": "TL;DR Code in the latest Google Messages beta hints that the app may be getting a trash folder. The folder could work similarly to Gmail’s, where trashed messages are held for 30 days before they’re automatically deleted. We couldn’t activate any UI for this new feature; it may be in the early stages of development. Google Messages might be getting a Trash folder for deleted messages. We’ve spotted code in the latest Messages beta build that makes multiple new references to “trashed conversations,” hinting that deleting messages could work differently in an upcoming update. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. One new string in version messages.android_20251020_01_RC01.phone.openbeta_dynamic of Google Messages directly references a trash folder:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-messages-trash-spongebob.jpg",
    "pubDate": "2025-10-27T18:08:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2c378621f62125",
    "title": "Google Clock 8.3 rolling out with toned down alarm background",
    "link": "https://9to5google.com/2025/10/27/google-clock-8-3/",
    "summary": "Following the Material 3 Expressive redesign in August, Google Clock 8.3 is rolling out with a solid background for alarms and other tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T18:02:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22250921bdc7e8df",
    "title": "Google Beam partners with the USO to provide 3D video calls to military families",
    "link": "https://9to5google.com/2025/10/27/google-beam-partners-with-the-uso-to-provide-3d-video-calls-to-military-families/",
    "summary": "Video calls have helped military families feel closer with those serving than ever before, and through a new partnership with the United Service Organizations, Google wants to take that feeling even farther. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31dd60f243462827",
    "title": "Telegram for Android adds a touch of ‘Liquid Glass’ in beta [Gallery]",
    "link": "https://9to5google.com/2025/10/27/telegram-for-android-adds-a-touch-of-liquid-glass-in-beta-gallery/",
    "summary": "Telegram has released a new beta update on Android that adds a bit of Liquid Glass, and users aren’t very happy about it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41e16e8d60bc8e45",
    "title": "Samsung’s Galaxy S20 FE won’t get another security update",
    "link": "https://9to5google.com/2025/10/27/galaxy-s20-fe-security-updates-end/",
    "summary": "The current expected support period for new Android phones is around seven years, but that became commonplace after the Galaxy S20 FE was released. If Samsung holds its promise, the Galaxy S20 FE is going to officially drop from the security update list soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T17:19:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d82c2eeadccaf57b",
    "title": "Google says new Fitbit hardware is coming in 2026",
    "link": "https://9to5google.com/2025/10/27/new-fitbit-2026/",
    "summary": "As part of the Fitbit Coach preview, Google shared that it will be releasing “new Fitbit hardware” in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1a6f950ccaacd36",
    "title": "Those Samsung smart fridge ads are nearly here, but you can stop them with this fix",
    "link": "https://www.androidauthority.com/samsung-smart-fridge-ad-update-rollout-3610402/",
    "summary": "Stop your Samsung fridge from becoming a billboard.",
    "body": "Credit: Samsung TL;DR Samsung is starting to roll out an update to its Family Hub refrigerators in the US that will introduce a new widget that serves curated advertisements. Cover screen advertisements are scheduled to start showing up next week or later. You’ll have the option to dismiss these advertisements or turn the widget off. Last month, some Samsung Family Hub smart refrigerator owners began pointing out something peculiar about the update they received. The changelog for the update mentioned that the cover screen would begin displaying advertisements, among other information. A new update is now rolling out that will bring this to all Family Hub fridges with screens above a certain size. However, there is also a way for you to shut those ads down before they even start showing up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-fridge-ad.jpg",
    "pubDate": "2025-10-27T17:01:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55ead23ef543ca54",
    "title": "Google fixes one of the Clock app’s most confusing redesigns",
    "link": "https://www.androidauthority.com/google-clock-alarm-wallpaper-3610416/",
    "summary": "Google Clock is solving its wallpaper problem.",
    "body": "TL;DR Clock is dialing back its support for wallpaper backgrounds, to make sure you can still read the time. Google’s also beginning to remove references from Assistant within the app. Going forward, we may see a new “pulsing” effect for the time. These past few months have been busy ones for many of Google’s Android apps, as the company has been sprucing up their looks with a fresh touch of Material 3 Expressive . While we’ve generally been fans of the changes, not every swing in this Expressive direction is going to be a hit. And even though we saw Google take a very slow, measured approach to deploying these updates, some of those less-than-successful tweaks have managed to slip through to public releases. The good news is that Google is learning from your feedback, and already appears to be correcting just such an oversight. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-clock-app-alarms-scaled.jpg",
    "pubDate": "2025-10-27T16:31:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24deebe6cb3a30d3",
    "title": "Google Home is hallucinating fictional identities",
    "link": "https://www.androidauthority.com/google-home-hallucinating-imaginary-names-3610427/",
    "summary": "In time for Halloween, Google Home seems to be inexplicably making up user names and events.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Home users report their cameras describing fictional people. One summary said “Michael was seen taking out the trash,” while another labeled a man living alone as “Sarah.” If the reports are accurate, a likely possibility is that Gemini on Google Home is hallucinating, rather than intruders or data mix-ups. With Halloween week upon us, it probably isn’t the best time for your smart home to start suggesting that people you aren’t familiar with have been wandering your property. However, a couple of Reddit users claim their Google Home devices have started describing people they don’t know. According to a post on the r/googlehome subreddit , a user’s Nest camera described an activity summary saying “Michael was seen taking out the trash,” even though no one by that name lives there. When the user asked about it, Google’s assistant reportedly replied that its camera “can identify faces even if you haven’t explicitly named them,” and that it had spotted “Michael” between October 26 and 27. The user said they’d never entered that name into the system, but the actions described were what he himself had done. He found the response …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-10-27T16:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "220adea1c80cbe32",
    "title": "Deals: 45mm Pixel Watch 3 $200 off, Pixel Tablet $279, Samsung monitors up to 59% off, more",
    "link": "https://9to5google.com/2025/10/27/deals-45mm-pixel-watch-3-pixel-tablet-samsung-monitors/",
    "summary": "Monday’s 9to5Toys Lunch Break deals are now ready to roll starting with a particularly notable deal on the 45mm Pixel Watch 3 at $200 under the price of the comparable Pixel Watch 4 model – this is a brand new unit at the Amazon all-time low. We also spotted Google’s regularly $399 Pixel Tablet is …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T15:47:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eab94e5910cf641",
    "title": "No, it doesn’t cost $10 million to add Qi2 magnets to an Android phone",
    "link": "https://9to5google.com/2025/10/27/no-it-doesnt-cost-10-million-to-add-qi2-magnets-to-an-android-phone/",
    "summary": "The near-complete absence of Qi2 magnets in Android phones ended with the launch of the Pixel 10 series, but why did it take so long? In a recent video, Nothing suggested it was partially due to cost, as the company estimated it would cost a company about $10 million to implement Qi2. If that sound…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c60a22a6e45cdf68",
    "title": "One UI 8 update is back on track for Galaxy S23 and S24",
    "link": "https://www.androidauthority.com/samsung-galaxy-s23-one-ui-8-update-resumes-3610393/",
    "summary": "Distribution of Android 16-based One UI 8 was paused for Galaxy S23 and S24 phones earlier this month.",
    "body": "TL;DR The rollout of One UI 8 on Galaxy S23 and S24 has reportedly resumed in Korea. One UI 8 is reaching those phones in the October monthly update. We haven’t seen the update in the US yet. Samsung’s latest One UI 8 update got off to a shaky start. Since the software started rolling out in September, the company has paused distribution of its version of Android 16 on several of its phones . Now, though, it looks like the update is back on track on Galaxy S23 and S24. On Twitter, Tarun Vats has shared screenshots that show the Galaxy S23 and S24 series are once again able to download One UI 8 in South Korea. That should mean that the update will resume soon in other affected regions, as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Samsung-Galaxy-S23-back-green-colorway-in-hand.jpg",
    "pubDate": "2025-10-27T15:02:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "282963df570e78f1",
    "title": "OnePlus 15 launches in China with fresh design, massive battery, and a price bump",
    "link": "https://9to5google.com/2025/10/27/oneplus-15-china-launch/",
    "summary": "Ahead of an expected global launch in the coming weeks, OnePlus is launching its latest flagship device in China first, and it’s giving us a good idea on what to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:53:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eda51c38b75f758",
    "title": "This liquid-cooled gaming handheld is all set to blow away the competition",
    "link": "https://www.androidauthority.com/onexfly-apex-announcement-3610346/",
    "summary": "A massive 8-inch VRR display and an absurd amount of power make this the ultimate gaming handheld.",
    "body": "TL;DR The OneXFly Apex is a new premium Windows gaming handheld from One Netbook. It features an AMD Ryzen AI Max+ 395, an 8-inch 120Hz VRR display, and an 85Wh external battery. More details will be revealed in a livestream tomorrow morning, but it won’t be cheap. While traditional Windows gaming handhelds, such as the ASUS ROG Xbox Ally , appear to be struggling with their releases, a new category of ultra-powerful handhelds has been surprisingly popular. The first was the GPD Win 5, which took the battery outside of the handheld and paired it with an unprecedented level of power in the AMD Ryzen AI Max+ 395. Now, another handheld is following suit, and it truly ups the ante. The OneXFly Apex is an upcoming handheld with a massive 8-inch 120Hz VRR display, even larger than the 7-inch display on the GPD Win 5. This could be the same IPS display used on the MSI Claw 8 AI+ and Legion Go S. We loved the display in our review of the Legion Go S , although it’s not as premium as the 8.8-inch OLED panel in the upcoming Legion Go 2 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OneXFly-Apex-preview.jpg",
    "pubDate": "2025-10-27T14:26:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c341c3c60fd80ab5",
    "title": "OnePlus 15 is here: One step forward, two steps back, but still better than your Galaxy",
    "link": "https://www.androidauthority.com/oneplus-15-launched-3610310/",
    "summary": "The OnePlus 15 brings some great upgrades, along with some potential sidegrades or even downgrades.",
    "body": "Credit: OnePlus TL;DR OnePlus has launched the OnePlus 15 in China today. The new phone has a Snapdragon 8 Elite Gen 5 chip, a huge 7,300mAh battery, and fast wired/wireless charging. The phone also loses Hasselblad branding, while the camera hardware could be a sidegrade. OnePlus has been teasing the OnePlus 15 for weeks ahead of its launch event, revealing battery info, some camera details, and more. Thankfully, the wait for a full reveal is over, as OnePlus has just launched the device in China today. We’ve already seen the phone’s design, featuring flat edges with curved corners and a redesigned rear camera bump. OnePlus says the phone also has IP69 and IP69K ratings, which are overkill but still welcome after years of IP rating disappointment. Take a closer look at the left edge of the phone, and you’ll see a remappable shortcut button in lieu of the trademark alert slider. That’s a significant move after years of OnePlus flagships using the slider key (with the exception of the OnePlus 10T). Nevertheless, this shortcut key can be used for ringing profiles, AI functionality, taking screenshots, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15-official-hero-image.jpg",
    "pubDate": "2025-10-27T12:56:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf57793aedcf06a9",
    "title": "Survey reveals OnePlus 15 is about to eat Galaxy S26’s lunch",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-vs-oneplus-15-survey-results-3610307/",
    "summary": "Galaxy fatigue seems to be setting in, and OnePlus is ready to steal the spotlight.",
    "body": "Credit: OnePlus Chinese smartphone brands are really turning up the heat this year. We’ve already seen pretty powerful and interesting launches like the Redmi K90 Pro Max , the vivo X300 series , and the Xiaomi 17 lineup. Now, OnePlus has entered the arena with the OnePlus 15.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-27T12:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "896f80e1d46f27f2",
    "title": "Why Edge Panels are my secret weapon for multitasking on Samsung phones",
    "link": "https://www.androidauthority.com/edge-panels-multitasking-secret-weapon-samsung-phones-3590529/",
    "summary": "Android multitasking just isn't the same without Edge Panels.",
    "body": "Android has a robust multitasking system, and I’ve used split-screen and pop-up windows every day since the features were introduced. Now that I’m using a Pixel 10 Pro instead of a Samsung phone, I’ve noticed that I use split-screen less often. Why? Ever since Samsung added Edge Panels to its software over a decade ago, it’s been my secret weapon for slick Android multitasking, and I miss it whenever I use a phone that doesn’t have it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-beta-split-screen-hero-scaled.jpg",
    "pubDate": "2025-10-27T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e581fa3fdbeec90c",
    "title": "Retroid just surprised us with two gaming handhelds, and they might be value kings",
    "link": "https://www.androidauthority.com/retroid-pocket-g2-6-specs-pricing-3610303/",
    "summary": "It's a competitive market, but one of these devices is the first of its kind.",
    "body": "TL;DR Retroid has announced two handhelds, the Pocket G2 and the Pocket 6. The former is the first device with a Snapdragon G2 Gen 2 SoC, with the latter sporting a G2 Gen 2. The Pocket G2 launches soon at $199 for the first two weeks, with the Pocket 6 launching at a later date. There has been a flurry of new Android gaming handheld releases over the past few months, and today, Retroid finally joined the action. The company announced its highly anticipated follow-up to the Retriod Pocket 5, as well as a surprising new handheld that might end up being a better buy. The surprise handheld here is the Pocket G2, which is the first gaming handheld to ship with Qualcomm’s mid-range Snapdragon G2 Gen 2 chipset. Designed specifically for gaming handhelds, it should have more power and better sustained performance than Retroid’s previous flagship. The company claims it’s “almost 2x faster than the Retroid Pocket 5,” which has the aging Snapdragon 865.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-logo-scaled.jpg",
    "pubDate": "2025-10-27T10:39:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28b9344e1587d5dd",
    "title": "Nothing just teased a new phone that my not be ‘new’ at all",
    "link": "https://www.androidauthority.com/nothing-phone-3a-launch-teaser-3610276/",
    "summary": "And, it is bringing back the notification LED in ways no one asked for.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has teased the Phone (3a) Lite, set to launch later this week. The Phone (3a) Lite is expected to be a downgrade from the regular Phone (3a) and Phone (3a) Pro. While Nothing is teasing it as a new phone, a prominent leaker says it may just be an existing phone with minor changes. The fourth and final member of Nothing’s Phone (3) series has been speculated for a while. And in no time, it is set to be a reality with a global launch slated for this week. Nothing has just confirmed it will launch a new phone in a few days’ time, i.e., on October 29. As previously rumored, this is the Nothing Phone (3a) Lite, where the suffix presumably hints that this is an inferior version of the Phone (3a) and Phone (3a) Pro launched earlier this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-cameras-close-together.jpg",
    "pubDate": "2025-10-27T10:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca62f071cefc529",
    "title": "I used to hate the Pixel Tablet, but now I kind of love it",
    "link": "https://www.androidauthority.com/used-to-hate-google-pixel-tablet-now-love-it-why-3609417/",
    "summary": "Perhaps I treated you too harshly.",
    "body": "I don’t know if there’s ever been a Pixel more disappointing than the Google Pixel Tablet. I reviewed the Pixel Tablet for another publication in 2023 and, at the time, called it “ the worst Pixel I’ve ever used ” — thanks to its lackluster specs, poor design choices, and messy software. I stopped using the Pixel Tablet in December 2023, and for all of 2024 and most of 2025, it was boxed up and stored in my parents’ basement. But about a month ago, I decided to dig out the Pixel Tablet and put it back in my apartment. And … I kind of love it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-10-scaled.jpg",
    "pubDate": "2025-10-27T09:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c75f8ac056c21d1",
    "title": "Samsung’s tri-fold may launch very soon, but miss a key market",
    "link": "https://www.androidauthority.com/samsung-galaxy-tri-fold-launch-soon-3610249/",
    "summary": "And its expected $2,800 price tag is likely to blame.",
    "body": "TL;DR Samsung is expected to unveil its tri-fold foldable later this week at a business summit in Korea. The phone may be initially limited to Asian markets — particularly South Korea, China, Singapore, and Taiwan. Despite previous reports of a launch in the US, Samsung may choose not to launch it beyond the “Greater China” region. 2025 appears to be the year of new products from Samsung. After experimenting with the Galaxy S25 Edge earlier this year, Samsung released its first XR (extended reality) headset earlier this month. Very soon, it may unveil its most hyped device of the year in the form of the triple-folding smartphone. And, as per recent reports, we may not have to wait much longer to witness this new marvel. As per industry sources, Samsung’s tri-fold is set to make its official appearance as early as this week. The Korea Herald reports the (supposedly named) Galaxy Z TriFold will be unveiled at the Asia-Pacific Economic Cooperation (APEC) CEO summit, scheduled to take place in the Gyeongju province in South Korea.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-triple-screen-foldable.jpg",
    "pubDate": "2025-10-27T08:17:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f91028528d338f19",
    "title": "ARMSX2, the future of PS2 emulation on Android, gets first big release",
    "link": "https://www.androidauthority.com/armsx2-emulator-android-major-release-3609901/",
    "summary": "The app will also get a Play Store release this week.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The ARMSX2 emulator for Android has just received its V1.0 release on GitHub, with a Play Store release coming later this week. The app differs from NetherSX2 due to its open-source nature and its use of a more recent foundation. NetherSX2 still offers better performance, though, while this ARMSX2 release had a major bug for some. PS2 emulation on Android has been in a strange place since the pioneering AetherSX2 app was abandoned. Some developers took over this shuttered project and made impressive changes to it (resulting in NetherSX2), but the somewhat closed nature and aging foundation suggest this isn’t a long-term solution. Fortunately, the ARMSX2 emulator has been in testing for a while, and it’s finally received a version 1.0 release. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/05/PS2-slim-edited.jpg",
    "pubDate": "2025-10-27T06:48:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5437574db110f0fb",
    "title": "It’s almost 2026, and Pixels still don’t seem to deliver notifications on time",
    "link": "https://www.androidauthority.com/google-pixel-notification-delay-3610210/",
    "summary": "Pixel 10 users are the latest to report notification delays — a long-standing issue on Google's phones.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Pixel users are still reporting problems with delayed notifications, with the Pixel 10 series being the latest to face the issue. Users on Reddit say their Pixels are struggling with severely delayed Google Home and other alerts. Delayed notifications has been a long-standing problem on Pixel phones. Seemingly, the only way to really fix it involves disabling a feature called Doze. Fresh reports from Pixel 10 users suggest that Google’s notification woes aren’t going anywhere. Users on Reddit say their new phones are struggling with severely delayed Google Home alerts, with some claiming that notifications only come in after unlocking the device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Android-bots-standing-over-a-Pixel-phone-with-various-notifications.jpg",
    "pubDate": "2025-10-27T04:54:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f66099e6febd8cb",
    "title": "Google Pixel’s best color in years, ‘Indigo,’ is even better on Watch [Gallery]",
    "link": "https://9to5google.com/2025/10/26/google-pixel-indigo-color-watch/",
    "summary": "If there’s one thing Google is good at with Pixel, it’s color. This year, “Indigo” is the standout color, even if it’s not on the flagship series, and my new Pixel Watch band reminded me just how good “Indigo” is. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97d5b4ce8901ab7a",
    "title": "If the Galaxy S26 leaks are true, I’d tell small phone fans to buy this instead",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-leaks-true-buy-this-phone-3608871/",
    "summary": "Who says smaller flagship phones should make major hardware sacrifices?",
    "body": "Credit: Hadlee Simons / Android Authority I was cautiously optimistic when I heard that Samsung might overhaul its Galaxy S26 series lineup. What especially caught my eye was evidence that Samsung was planning to launch a Galaxy S26 Pro in place of the expected Galaxy S26. The name alone suggested that we were looking at a more feature-packed base model. That would be a long-overdue move as the base Galaxy S flagship has always been small yet bereft of upgrades. Unfortunately, spec leaks point to anything but a Pro handset. Furthermore, a recent leak also suggests that the entry-level model will revert to the standard Galaxy S26 name rather than the Pro moniker.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/vivo-X300-in-hand.jpg",
    "pubDate": "2025-10-26T09:30:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b9602774ce0b78f",
    "title": "My browser’s best productivity hack was hiding right under my nose",
    "link": "https://www.androidauthority.com/custom-search-shortcuts-browser-productivity-3609552/",
    "summary": "No extensions or workarounds needed — the feature is built right in.",
    "body": "There are a variety of ways I have been trying to improve my productivity on my browser, especially after making the switch away from Chrome . I’ve tried read-it-later apps, a new approach to bookmarks, and some useful extensions. But recently, I discovered a tool that’s not only already built into browsers like Chrome and Brave but is also simple enough to fit seamlessly into my workflow. This feature is called custom search shortcuts, and it has been hiding under my nose for years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/brave-browser-on-a-laptop-with-custom-search-engines-and-shortcuts-scaled.jpg",
    "pubDate": "2025-10-26T09:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8bae9681de27c5a2",
    "title": "Google Home’s latest update fixes annoying bugs you probably noticed after the big revamp",
    "link": "https://www.androidauthority.com/google-home-4-1-update-3610178/",
    "summary": "Google is listening to your feedback and making thinks smoother, one update at a time.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is rolling out version 4.1 of the Google Home app. This is the first update after the recent Google Home redesign that rolled out with version 4.0. The changelog for the latest update notes that the app is getting several improvements and fixes based on user feedback. Google has released version 4.1 of the Google Home app, marking the first major update since the app’s big redesign earlier this month. The company says it’s listening to user feedback and is rolling out several small but meaningful improvements to the Google Home experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-10-26T05:45:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6167763afe95156f",
    "title": "Is the Galaxy XR really an Apple Vision Pro killer?",
    "link": "https://www.androidauthority.com/authority-insights-podcast-010-3609795/",
    "summary": "We discuss what Samsung did right with the Galaxy XR, plus the Pixel 10’s battery woes and Snapdragon's Linux support.",
    "body": "https://www.youtube.com/watch?v=Fsujfz8YVJ0 This week, Mishaal Rahman and C. Scott Brown discuss their hands-on impressions of the new Samsung Galaxy XR headset and whether it can compete with the Apple Vision Pro. They also dive into new data that explains the Pixel 10’s battery life problems and explore one surprising area where Google’s Tensor chip beats Qualcomm’s Snapdragon. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Episode-Thumbnail-3.jpg",
    "pubDate": "2025-10-25T12:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff4a1c5c054d6dbc",
    "title": "Google is working on another huge multitasking upgrade for Android tablets",
    "link": "https://www.androidauthority.com/android-tablets-drag-to-bubble-gesture-3610159/",
    "summary": "Google may be working on a feature that will let tablet users put any Android app in a floating bubble.",
    "body": "Over the past few years, Google has made major changes to the Android OS to better accommodate tablets and other large-screen devices. These include new features like a taskbar, desktop windowing, enhanced drag-and-drop support, improved app adaptability, and more. Despite these improvements, most people would agree that Android tablets still have a long way to go before they can replace PCs, largely because of their limited multitasking capabilities. Thankfully, we know that Google is working to improve Android’s multitasking capabilities. The company is making big changes to the platform in preparation for Android-powered PCs , and these changes will benefit not only future Android PCs but also existing Android tablets. One such change Google has been exploring is the ability to launch any Android app in a floating bubble, taking a niche feature currently reserved for messaging apps and turning it into a powerful, general-purpose multitasking feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Bubble-bar-feature-on-an-Android-tablet-hero-image-scaled.jpg",
    "pubDate": "2025-10-25T12:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e6ec50d491378bb",
    "title": "We tested the best dual-SIM Android phones, and these are the ones you should buy in 2025",
    "link": "https://www.androidauthority.com/best-dual-sim-android-phone-3604153/",
    "summary": "Almost every new Android phone packs dual-SIM capabilities, but these are the products that impressed us the most.",
    "body": "I’ve tested a dizzying number of dual-SIM Android phones in my time, and even that’s a fraction of our collective knowledge at Android Authority . The best devices never sit on their perch for long before a new pretender to the crown comes along to usurp it. This makes it an exciting and ever-changing field you must keep abreast of. Look no further if you’re in the market for a dual-SIM Android phone. Samsung Galaxy S25 Ultra: The best overall dual-SIM Android phone Samsung usually throws everything and the kitchen sink into its Ultra smartphones; the latest generation is no exception. You get a competent dual-SIM smartphone for travel, power users, or those who just want the best Samsung cash can buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-one-ui-7-home-screen-outside-1-scaled.jpg",
    "pubDate": "2025-10-25T11:15:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68fb8aea33653e2f",
    "title": "I wanted to buy a Nest Cam but got this cheap alternative instead — here’s why",
    "link": "https://www.androidauthority.com/nest-cam-vs-eufy-3609250/",
    "summary": "Not only is it cheaper, it's also better in more ways than one.",
    "body": "Credit: Stephen Schenck / Android Authority I moved into my new apartment a few months ago and wanted to set up a security camera for obvious reasons. The crime rate is going up, so I feel more comfortable knowing I’ll get a notification if someone walks into my home when I’m not there. I also generally like to check the live feed every now and then, making sure there aren’t any other issues while I’m away. My first impulse was to buy an indoor Nest Cam (3rd gen) . I’m already deep into Google’s ecosystem, using everything from Gmail and NotebookLM , to Photos and even Gemini . I also have a Pixel phone. I like Google’s products in general, so a Nest Cam seemed like the obvious choice.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_1.jpg",
    "pubDate": "2025-10-25T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7eb43f2e9b408244",
    "title": "Google needs to rethink its foldable Pixel phones",
    "link": "https://www.androidauthority.com/google-needs-to-rethink-foldable-pixel-phones-3608768/",
    "summary": "The Pixel 10 Pro Fold proves that Google's current strategy isn't working.",
    "body": "I recently wrapped up my review of the Google Pixel 10 Pro Fold , and it’s a phone I found immensely frustrating. As a longtime Pixel user and a fan of folding phones, I’m the target audience for Google’s latest foldable. Google’s Pixel UI, exclusive software features, and reliable cameras in a folding form factor? That should be an easy win. Last year, it largely was. The year-over-year jump Google made from the first Pixel Fold to the Pixel 9 Pro Fold is still hard to believe to this very day. And compared to other foldables released in 2024, the Pixel 9 Pro Fold stood out as something special .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-home-screen-inner-display-scaled.jpg",
    "pubDate": "2025-10-25T10:30:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad28ad2713bd8214",
    "title": "I tried switching an eSIM from my Android phone, and it was still a nightmare",
    "link": "https://www.androidauthority.com/switching-esim-in-2025-still-hard-3609017/",
    "summary": "Switching a physical SIM takes seconds, why do I need to call Verizon for an eSIM?",
    "body": "I’m no longer surprised when something disappears from a new phone. I watched removable batteries and headphone jacks disappear, and I didn’t really blink because they’d already been replaced by quicker charging and more reliable Bluetooth headphones. Now, though, the SIM tray has become an endangered species, and I’m worried about growing pains. It still exists on Samsung’s Galaxy series and all of Motorola’s latest launches, but Apple and Google have started leaving it behind. As a reviewer, it’s starting to cause me all kinds of headaches, and something needs to change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-esim-setup-screen-2-scaled.jpg",
    "pubDate": "2025-10-25T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "902e9dfea454bb5c",
    "title": "I’ll admit it, I was wrong about Metro by T-Mobile",
    "link": "https://www.androidauthority.com/metro-t-mobile-thoughts-3608285/",
    "summary": "Metro is a much better service than I previously realized.",
    "body": "Credit: Edgar Cervantes / Android Authority While I’ve used T-Mobile-based prepaid brands in the past, I’ve generally favored AT&amp;T or Verizon-based networks, since the area where I live has historically had poor T-Mobile performance. Recently, I learned that T-Mobile’s service had improved locally, so I decided to test it out for myself. One of the first options I picked up was Metro by T-Mobile , mainly because I’d never really had any firsthand experience with it. Previously, my impression of Metro was that it was a lot like Total and Cricket, only somewhat worse. After all, Total and Cricket are similarly priced, and yet they at least offer higher-priority data on their more expensive plans. I’ve now come to realize that much of my earlier impression had more to do with T-Mobile’s performance in my area than with any real failing on Metro’s part. Simply put, I was wrong about Metro by T-Mobile.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Metro-by-T-Mobile-logo-on-smartphone.jpg",
    "pubDate": "2025-10-25T09:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0d876011f23f3de",
    "title": "Gemini’s Canvas tool can now turn your doc into a full presentation in seconds",
    "link": "https://www.androidauthority.com/gemini-canvas-presentations-3610150/",
    "summary": "Turning that report into a slide deck just got a whole lot easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Canvas tool in Gemini can now generate presentations directly from uploaded documents or even text prompts. The feature creates themed slide decks with text and visuals, ready to export to Google Slides. It’s rolling out now for personal and Workspace accounts. If you’ve ever stared at a blank Google Slides deck wondering where to start, Gemini’s got a new way to help. The Canvas tool in the Gemini app can now take a file you upload, whether it’s a research paper or a report, and instantly turn it into a full presentation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2025-10-24T22:11:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e85e20a7ded6d1a",
    "title": "IKEA’s tiny smartphone bed rewards you for getting better sleep",
    "link": "https://www.androidauthority.com/ikea-smartphone-bed-3610118/",
    "summary": "IKAE will pay customers $27 for getting a great week's worth of uninterrupted sleep.",
    "body": "TL;DR IKEA is giving away an NFC-enabled miniature bed for your smartphone. The smart (and small) bed uses NFC to make sure you don’t pick up your phone before getting seven hours of sleep. Users can earn a reward voucher after completing a week’s worth of seven-hour uninterrupted sleep sessions. If late-night smartphone use is interrupting your sleep, IKEA might have the perfect accessory to help you curb your doomscrolling. Yes, the Scandinavian furniture and home goods retailer is giving away an NFC-enabled phone bed as part of its “Phone Sleep Collection” promotion. It’s based on full-sized IKEA beds, and in classic IKEA fashion, requires self-assembly. IKEA UAE shared the product concept on YouTube, which is a miniature phone bed with an NFC chip inside (via MacRumors ). After downloading the IKEA app on iOS or Android, you’ll get a notification every time you place your phone on the bed. The app will secretly track how long your phone rests on the bed, with the goal being seven hours of rest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Ikea-Phone-Bed-1-scaled.jpg",
    "pubDate": "2025-10-24T20:55:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f93284b8e06d53b",
    "title": "YouTube TV is sparring with Disney, and you’re about to pay for it",
    "link": "https://www.androidauthority.com/youtube-tv-disney-3610087/",
    "summary": "Disney channels could soon disappear from YouTube TV if deal isn’t reached.",
    "body": "TL;DR YouTube TV’s deal with Disney, which includes content from ABC and ESPN, is up for renewal. If YouTube TV and Disney can’t come to an agreement before the end of October 30, subscribers will face a blackout. Google successfully managed talks with NBCUniversal, Fox, and Paramount previously in 2025. YouTube TV is a popular live TV streaming service that helps subscribers cut the cord, but it’s struggling to keep legacy channels on board. It wrangled with NBCUniversal earlier this month, and had similar public battles with Fox and Paramount over distribution rights in 2025. Now, YouTube TV is undergoing similar negotiations with Disney. Google this week announced it is negotiating with Disney to keep networks like ESPN and ABC available on YouTube TV. The company’s current distribution deal expires on October 30 at 11:59 PM ET, and both sides are warning of a blackout if a “fair deal” isn’t reached.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-10-24T18:31:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b1bd6b6f8ffb605",
    "title": "Aspiring content creators should get this DJI Mic 2 deal!",
    "link": "https://www.androidauthority.com/dji-mic-2-deal-3-3609965/",
    "summary": "This is a new record-low price!",
    "body": "Credit: Sound Guys Aspiring content creators will quickly find out that microphones can be quite complex. Dealing with channels, cables, and more can be challenging, so it’s often better to go with something that offers quality while also streamlining the process. My mean recommendation is the DJI Mic 2, and it’s currently at a new record-low price! Buy the DJI Mic 2 system for just $219 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/DJI-Mic-2-on-wooden-board.jpg",
    "pubDate": "2025-10-24T18:04:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c48a5e1350ab73d3",
    "title": "First look: Google’s new ‘EyeDropper’ app will help you pick colors in Android 17",
    "link": "https://www.androidauthority.com/android-17-eyedropper-color-picker-3610073/",
    "summary": "Android 17 could bring an “EyeDropper” tool that helps you determine the colors being used in an image.",
    "body": "TL;DR Google is developing a native color picker tool called “EyeDropper” that is expected to be released with Android 17. This new app will provide a system-wide API, allowing any app to let users select a specific color from their screen and get its value. The tool is designed for both touchscreens and desktop modes, with logic to handle multiple displays when a mouse and keyboard are detected. For professionals who work with images and videos, knowing the exact colors they’re dealing with is critical. Eyeballing it isn’t always enough, as many jobs require precise color reproduction. That’s why hexadecimal codes are often used to represent colors, providing a standard way to accurately replicate them across different software. While most professional apps and web browsers have built-in color pickers that can grab these codes, Android currently lacks this feature. That could change in next year’s Android 17 release, though. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. si…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Color-picker-tool-in-Android-17-hero-image-scaled.jpg",
    "pubDate": "2025-10-24T17:14:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f00eaa2a92eada47",
    "title": "Yaber T2 Outdoor Projector drops to new record-low price!",
    "link": "https://www.androidauthority.com/yaber-t2-outdoor-projector-deal-3-3609966/",
    "summary": "I am enjoying this projector this weekend. Are you?",
    "body": "Credit: Kaitlyn Cimino / Android Authority I actually own the Yaber T2 Outdoor Projector and love it! I love sharing it with others because it’s such a great offer. The projector has given me endless hours of fun, all while costing me very little. You’ll get an even better deal, as it’s currently at a new record-low price of just $198.88, saving you 39% off the retail price. Buy the Yaber T2 Outdoor Projector for just $198.88 ($131.11 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Project-T2-angled-scaled.jpg",
    "pubDate": "2025-10-24T16:43:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66b99b9220ae74bc",
    "title": "Wyze’s new battery video doorbell undercuts Google’s latest Nest model by more than $100",
    "link": "https://www.androidauthority.com/wyze-battery-video-doorbell-3610027/",
    "summary": "Wyze ups the ante in the smart doorbell market with a budget-friendly contender.",
    "body": "Credit: Wyze TL;DR Wyze’s new Battery Video Doorbell offers 150-degree x 150-degree HD+ video and up to six months of battery life. It supports both wired and wireless setups, local microSD recording when wired, and integrations with Alexa and Google Assistant. Priced at $65.98, it’s far cheaper than Google’s $179.99 Nest Doorbell while competing on many fronts. Wyze has added another smart home device to its growing lineup, this time with a budget-friendly option for the front door. The new Wyze Battery Video Doorbell is now available for $65.98, offering flexible installation, a wide 150-degree x 150-degree view, and up to six months of battery life between charges. According to Wyze , the doorbell can be installed wire-free or hardwired for continuous power. When wired, it also unlocks 24/7 local recording to a microSD card, which is something Google’s latest Nest Doorbell doesn’t offer. The 1:1 HD+ video feed captures visitors from head to toe, with AI-powered alerts for people, packages, and vehicles via Wyze’s optional Cam Plus subscription.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wyze-Battery-Video-Doorbell.jpg",
    "pubDate": "2025-10-24T16:15:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c0d830177a21c13",
    "title": "Google says Pixel 10 Pro Fold battery confusion caused by ‘incompatible’ chargers (Update)",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-battery-question-mark-3609650/",
    "summary": "Google recommends a reboot and using certified chargers.",
    "body": "TL;DR Several reports have surfaced of Pixel 10 Pro Fold phones failing to report battery status, instead showing a ? icon. Google says the issue is caused by using “incompatible” wireless chargers. A reboot should fix the issue, Google says. It’s recommended Pixel 10 owners use certified Qi2 wireless chargers. Update, October 24, 2025 (11:58 AM ET): A Google spokesperson tells Android Authority that this issue is “caused by using an incompatible wireless charger,” and that a reboot will typically fix it. The spokesperson also said that this behavior will be fixed in an update rolling out next month. Google recommends using certified Qi2 wireless chargers with its phones. If you’re still seeing a question mark next to your battery indicator after rebooting your phone, contact Google support. Original article, October 23, 2025 (12:02 PM ET): The Pixel 10 Pro Fold was released just a couple of weeks ago, and as it often goes, problems are cropping up now that it’s in the wild. Namely, multiple users are reporting an unexplained battery issue that might require a warranty claim.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-cover-screen.jpg",
    "pubDate": "2025-10-24T15:58:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35dc5e529e1583c3",
    "title": "Deal: Upgrade your Wi-Fi with this Netgear Nighthawk Wi-Fi 6 Router",
    "link": "https://www.androidauthority.com/netgear-nighthawk-wi-fi-6-router-rax70-deal-3609967/",
    "summary": "Dump your basic router and get something truly worthy!",
    "body": "Credit: Netgear If your Wi-Fi is slower than it should be, chances are it’s the router that’s causing the issues. Fix your connection issues with this deal on the Netgear Nighthawk Wi-Fi 6 Router (RAX70). It’s only $159.97 right now! Buy the Netgear Nighthawk Wi-Fi 6 Router RAX70 for just $159.97 ($30.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Netgear-Nighthawk-Wi-Fi-6-Router-RAX70-in-living-room.jpg",
    "pubDate": "2025-10-24T15:15:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9f03e982e81e556",
    "title": "Homey just gave you a very good reason to invest in its smart home hardware",
    "link": "https://www.androidauthority.com/homey-support-3609993/",
    "summary": "While big brands quit on your devices, Homey's doing the exact opposite.",
    "body": "TL;DR Homey initially planned to support the 2023 version of its Pro smart home hub through 2028. Today the company announces that it’s extending that deadline through 2031. The 2031 support date will also apply to the newer Homey Pro Mini. There’s a ticking clock in your smart home , and we don’t just mean the one mounted on the wall, telling you it’s time to get started thinking about lunch. While it used to be that we could install a light switch or an outlet and not have to worry about them for years and years (if not decades), with smart home devices we’ve got to seriously consider the medium-to-long-term impact that software support threatens to have; will the hardware we install today just up and stop working a few years down the line? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Homey-at-CES-2023-2.jpg",
    "pubDate": "2025-10-24T15:13:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a30c6a3096e8e914",
    "title": "Pixel phones keep dropping the ball in a potentially life-threatening way",
    "link": "https://www.androidauthority.com/google-pixel-failed-911-calls-3609973/",
    "summary": "Multiple reports from the past 24 hours indicate Pixel phones may struggle calling 911.",
    "body": "TL;DR Over the past day or so, several reports of Pixel phones struggling to connect to 911 emergency services have appeared on Reddit. Affected models reportedly include the Pixel 10 Pro XL, Pixel 9 Pro XL, and Pixel 8. We’ve reached out to Google for comment. The smartphone has become our modern Swiss Army knife, bundling practically unlimited disparate functions into a single pocketable device. Still, arguably the most important feature in any smartphone is that it’s, well, a phone, letting us make calls from anywhere. In emergency situations, the phone part of the smartphone is all the more important — but Google’s phones are reportedly having a hard time there. Android Police has rounded up some recent reports from Reddit that say the Pixel 10 , Pixel 9, and Pixel 8 have all had issues contacting emergency services in the US, with calls failing to go through. These reports are anecdotal, but any failed call to 911 could potentially have disastrous consequences.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-9-pro-dialer-911-colors-a.jpg",
    "pubDate": "2025-10-24T15:01:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "760c51a381353b06",
    "title": "Nothing OS 4.0’s latest feature sure sounds like lock screen ads",
    "link": "https://www.androidauthority.com/nothing-os-lock-glimpse-3609920/",
    "summary": "The new \"Lock Glimpse\" feature is eerily similar in functionality to the infamous Glance feature that serves lock screen ads.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Android 16-based Nothing OS 4.0 Open Beta is now available for the Nothing Phone 3a and 3a Pro. The update includes a new “Lock Glimpse” feature that serves wallpapers and “content” on the lock screen. The feature, which goes against the company’s “clean UX” focus for its software, is currently opt-in for users. Nothing opened up its open beta program for the Android 16 -based Nothing OS 4.0 update for the Nothing Phone 2, 3, 2a, and 2a Plus. The update was said to be coming soon this month for the Phone 3a and 3a Pro, and it’s finally here, but with a surprise: lockscreen ads! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-home-screen.jpg",
    "pubDate": "2025-10-24T12:45:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38d22286c10f7479",
    "title": "Android and iPhone users could know peace while driving thanks to the AAWireless TWO Plus",
    "link": "https://www.androidauthority.com/aawireless-two-plus-review-3609059/",
    "summary": "Need Android Auto? This has got it. Need Apple CarPlay? This has that, too!",
    "body": "https://www.youtube.com/watch?v=mmyHsfQKbFg Back in 2024, I reviewed the AAWireless TWO (), an inexpensive dongle that can turn any wired Android Auto head unit into a wireless one. At the time, I was blown away by how simple, practical, and efficient it was. Now, in 2025, the company is launching an iterative upgrade known as the AAWireless TWO Plus. Based on the name, you might think this is just a basic refresh with maybe a smaller size or a new minor feature. Nothing could be further from the truth. The Plus model does everything the original TWO did, yes, but brings in a new capability that makes it pretty much indispensable for anyone: Apple CarPlay support. Finally, multi-OS families won’t need two different dongles or need to fight over whether Android or iOS gets preferential treatment in the car. Now, everyone can live in harmony.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/AAWireless-TWO-Plus-1-of-6.jpg",
    "pubDate": "2025-10-24T12:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b75841110e2ad8",
    "title": "Here’s why the Pixel 10 could be the last truly privacy-friendly Pixel",
    "link": "https://www.androidauthority.com/pixel-10-last-privacy-friendly-pixel-3608548/",
    "summary": "Move over Pixel, it's time for a Snapdragon-powered privacy phone.",
    "body": "Credit: Calvin Wankhede / Android Authority The news that GrapheneOS — the private mobile OS based on AOSP — is partnering with an as-yet-unnamed smartphone maker to officially support a Snapdragon-powered smartphone has the community pondering who the partner will be: Nothing, OnePlus, Xiaomi, or perhaps someone else. In any case, a greater choice in officially supported hardware will be a great thing when it comes to using a privacy-focused OS. The bad news for Pixel-privacy fans is that after the Pixel 10 , there’s no guarantee that GrapheneOS will add support for any of its successors. GrapheneOS has supported every Pixel model so far, following through on promises to support several devices through until end-of-life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-24T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8aae6781e6dfcb6",
    "title": "It’s game over for this clever T-Mobile billing hack that saved users $5 per line monthly",
    "link": "https://www.androidauthority.com/t-mobile-autopay-credit-card-loophole-closed-3609886/",
    "summary": "Customers who pay early with a credit card will now lose the $5 per line AutoPay discount.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR T-Mobile has closed an AutoPay loophole that allowed customers to claim discounts while paying bills early using ineligible methods, such as credit cards. Going forward, customers who use such methods will lose the $5 per line discount for the next billing cycle. Discount eligibility resets each month, but requires full payment through eligible methods, such as linked bank accounts or debit cards. T-Mobile has some great plans in store for users who want a low phone bill. For existing users, one of the most reliable and consistent ways they can reduce their phone bill is by signing up for AutoPay. AutoPay automatically deducts payments from your linked bank account or debit card to pay your T-Mobile bill, while netting you a discount of $5 per line. Some customers have taken advantage of this AutoPay discount but still opted to pay via a credit card thanks to a loophole. However, it seems T-Mobile has caught on, and the free ride is now coming to an end for them. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-24T10:48:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8def5f1c95857048",
    "title": "The OnePlus 15 is crushing Samsung’s 2026 hopes",
    "link": "https://www.androidauthority.com/oneplus-15-crushing-samsung-galaxy-s26-3609616/",
    "summary": "The Galaxy S26 is still months away, but it's already in a tough spot.",
    "body": "Is it too early to say that OnePlus has already beaten Samsung in the battle for the best 2026 Android flagship? Is it premature for Samsung to start packing its bags and admitting defeat to OnePlus? Realistically, yes. However, after the past week of news we’ve had regarding the OnePlus 15 and Galaxy S26 series, it’s hard to see the outcome being any different. The more we learn about the OnePlus 15, the more it seems like OnePlus is crafting one of 2026’s best Android phones. And the more we hear about the Galaxy S26, the more it sounds like Samsung is heading in the exact opposite direction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-24T10:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68b39731e2fd7813",
    "title": "Last year’s £1,300 Xperia 1 VI just got its penultimate Android OS update",
    "link": "https://www.androidauthority.com/sony-xperia-1-vi-android-16-3609882/",
    "summary": "One of last year's most expensive Android phones is now getting its second-to-last Android upgrade.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The Sony Xperia 1 VI is now receiving the stable Android 16 update. This is the £1,300 phone’s penultimate scheduled Android OS upgrade, despite launching last year. Sony surprised us last month when it brought the Android 16 update to the Xperia 1 VII . Now, the company has followed up by bringing the new Android upgrade to last year’s flagship phone. Sony Xperia 1 VI owners on the Xperia subreddit have reported the availability of the Android 16 update. This release appears to be limited to the likes of Bulgaria and Poland right now. So owners in other markets might have to wait a few days for a wider rollout.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Sony-Xperia-1-VII-standing-on-desk.jpg",
    "pubDate": "2025-10-24T10:17:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62cdcbe6de724328",
    "title": "Your Galaxy phone will soon know which notifications matter the most",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-prioritize-notifications-3609870/",
    "summary": "That's one more One UI 8.5 feature inspired by iOS.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung’s upcoming One UI 8.5 interface could bring an option to prioritize notifications. Users will be able to assign higher priority to notifications from certain apps. The feature will also use AI to arrange notifications based on priority. Samsung is prepping for a significant step-up for its smartphones’ interface with the upcoming One UI 8.5 update. Ahead of the purported beta rollout starting late next month, we’ve already encountered nearly a dozen noticeable changes that could come to eligible Samsung phones and tablets with the update, including iOS-like summarization for notifications using AI . And now, we’re learning about another potential notification upgrade. With One UI 8.5, Samsung may let you assign a higher priority to specific notifications, based on the feature added to a recently leaked One UI 8.5 build. As spotted by Sammyguru , the “Prioritize notification” option could be toggled on to set certain notifications as important.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-24T10:04:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cc5c33846221421",
    "title": "Galaxy S26 Ultra design and key upgrade confirmed by case maker",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-case-leak-3609873/",
    "summary": "The case listing confirms what we already knew: the Galaxy S26 Ultra loves magnets and big camera bumps.",
    "body": "Credit: Thinborne TL;DR A Thinborne case listing may have just confirmed Galaxy S26 Ultra design and charging details. The phone appears on the casemaker’s website with a curvier frame, a raised pill-shaped camera bump, and Qi2 magnetic charging support. A new Thinborne case listing for the Galaxy S26 Ultra may have just revealed more than it intended. The listing not only showcases the upcoming phone’s design but also hints at several new features, such as the camera layout, support for advanced wireless charging, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-Galaxy-S26-case-leak-banner.jpg",
    "pubDate": "2025-10-24T09:25:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b68b384a5be1747d",
    "title": "Samsung allows bootloader unlocking on Galaxy XR after killing it on phones",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-bootloader-unlocking-3609841/",
    "summary": "Bring on the custom ROMs!",
    "body": "TL;DR Samsung’s newly released $1,800 Galaxy XR headset includes support for bootloader unlocking. Unlike competitors like Meta Quest or Apple Vision Pro, this makes the Galaxy XR uniquely accessible for enthusiasts and developers. It’s unclear whether this was intended by Samsung or an oversight that will be patched, but it opens doors for custom ROMs and other software mods. Samsung just launched the Project Moohan headset this week, rebranding it as the Samsung Galaxy XR . It’s the first Android XR headset that people can buy, so there’s a lot of excitement behind the product despite its $1,800 price tag. It seems Samsung has given users one more reason to be excited: bootloader unlocking. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-8-1.jpg",
    "pubDate": "2025-10-24T08:20:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]