[
  {
    "id": "b5386be4f65b87a4",
    "title": "NioCorp adopts limited-duration shareholder rights plan",
    "link": "https://www.investing.com/news/company-news/niocorp-adopts-limitedduration-shareholder-rights-plan-93CH-4373908",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-11-21T22:25:37.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70f4e50bcfcad9ce",
    "title": "Trump, Mamdani say NY utility Con Edison needs to cut rates",
    "link": "https://www.investing.com/news/stock-market-news/trump-mamdani-say-ny-utility-con-edison-needs-to-cut-rates-4373879",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAK16F_L.jpg",
    "pubDate": "2025-11-21T22:25:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e59b70fd3cbb9699",
    "title": "OneWater Marine amends credit agreements, extends maturities and increases borrowing",
    "link": "https://www.investing.com/news/sec-filings/onewater-marine-amends-credit-agreements-extends-maturities-and-increases-borrowing-93CH-4373905",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-11-21T22:25:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e30fe4a50554984",
    "title": "U.N. human rights expert urges US to lift sanctions on Cuba",
    "link": "https://www.investing.com/news/world-news/un-human-rights-expert-urges-us-to-lift-sanctions-on-cuba-4373904",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAK16H_L.jpg",
    "pubDate": "2025-11-21T22:25:04.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97aca749017ac393",
    "title": "Nu Ride Inc. director Wartell buys $139k in shares",
    "link": "https://www.investing.com/news/insider-trading-news/nu-ride-inc-director-wartell-buys-139k-in-shares-93CH-4373903",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-11-21T22:23:46.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e0c3b4cd1d70630",
    "title": "D-Wave quantum CFO sells $4.58 million in shares",
    "link": "https://www.investing.com/news/insider-trading-news/dwave-quantum-cfo-sells-458-million-in-shares-93CH-4373902",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-11-21T22:23:25.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b258148ffa7e3c5",
    "title": "US stocks rebound after top Fed official signals openness to rate cut",
    "link": "https://www.ft.com/content/24766819-c787-4daf-b421-fb9337fac9ac",
    "summary": "John Williams says there is ‘room for a further adjustment’ in borrowing costs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T21:43:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f8c86dd168d544a",
    "title": "The PC Gamer 2025 Holiday Gift Guide",
    "link": "https://www.pcgamer.com/gifts-for-pc-gamers-2025/",
    "summary": "Forget socks and coffee mugs, these are the gifts PC gamers want this Christmas.",
    "body": "It's almost Christmas! Okay, maybe not quite just yet, but now's a good time to open up your heart (and your wallet) and start stocking up on the best gifts for PC gamers. And who better to assist you than the team here at PC Gamer? Why are we qualified to tell you what gifts you'll be blaming Santa for this year, you might ask? Well, we spend our time knee-deep in gaming monitors, peripherals, and the occasional cursed gadget that definitely wasn't ready for daylight, so we know what we're doing when we say that something is worth buying. We test this stuff ourselves How we picked out this year's recommendations: Our team of PC gaming experts spends most of the year finding and testing all kinds of hardware, peripherals, and random gizmos that make us happy. We put everything through the paces and use our collective experience to only pick things that are worthwhile. We test it all. We play with it, benchmark it, and (attempt to) break it. Only the good stuff makes it into this guide. Besides, if I post this early enough, maybe my family will take the hint and stop gifting me scented candles and socks (I know they mean well). Armed with years of experience and a dash of personal …",
    "image": "https://cdn.mos.cms.futurecdn.net/y27emgMMv5yPZk5xxaxNcd-1280-80.png",
    "pubDate": "2025-11-21T21:23:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98f55eaa26a13650",
    "title": "Kristen Bell, Brian Cox Say 2010 Audio Has Been Repurposed for Fox News Podcast Without Their Knowledge",
    "link": "https://www.hollywoodreporter.com/news/general-news/kristen-bell-brian-cox-life-jesus-podcast-fox-news-1236433343/",
    "summary": "The network revealed the new podcast on Wednesday, with both Bell and Cox attached to voice Biblical figures, as Sean Astin and Neal McDonough are also listed as part of the cast.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T21:19:33.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c99db19a114ed07",
    "title": "Michael B. Jordan Looks Back at Early Career When He Questioned if He Was a Leading Man, Credits Ryan Coogler for “Changing Everything for Me”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/michael-b-jordan-career-leading-man-ryan-coogler-sinners-1236433122/",
    "summary": "The 'Sinners' star was honored by the American Cinematheque on Thursday, with Coogler, Ben Affleck, Mahershala Ali, Bradley Cooper, Daniel Kaluuya and Tessa Thompson on hand to support.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:53:39.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc2c65432f43350",
    "title": "One of the best horde shooters of all time is free to keep on Steam this weekend",
    "link": "https://www.pcgamer.com/games/action/one-of-the-best-horde-shooters-of-all-time-is-free-to-keep-on-steam-this-weekend/",
    "summary": "Vermintide 2 is worth a lot more than $0, so get in while the rat-killing's good.",
    "body": "If you've ever been obsessed with a co-op game, you know the hardest part of playing one: convincing your good-for-nothing friends to buy a copy and join the fun. I have great news for you if you've ever experienced this particular pain point with Warhammer Vermintide 2—the game is free to own on Steam until Nov 24. It's just the base game and not the monolith of DLC that followed its release, but that DLC is at a steep discount to complement the free weekend. You might think that everyone's moved on to the game's Warhammer 40,000 flavored successor, Darktide, but Vermintide 2 remains alive and well. It got a new free level as recently as last week and, as SteamDB shows, it still accrues a peak of several thousand concurrent players each day. If you're not familiar with the game, we called it the best co-op game of 2018 . In his review , PC Gamer writer Steven Messner called it \"gleefully gory\" and said it \"succeeds on the merits of its stellar combat and level design.\" Modeled after Left 4 Dead, the game sees you and a few mates trawl around the ruins of Warhammer Fantasy's apocalypse, cleaving rats into chunks in first-person. Just try not to get anyone else killed . It's all to…",
    "image": "https://cdn.mos.cms.futurecdn.net/LokDxTrZFRDnkiZ7PnLXSR-1280-80.jpg",
    "pubDate": "2025-11-21T19:24:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "054ec7195cda5255",
    "title": "UTA Reups at Its Beverly Hills Headquarters",
    "link": "https://www.hollywoodreporter.com/business/business-news/uta-beverly-hills-headquarters-1236433131/",
    "summary": "The major talent agency signed a new long-term lease at Civic Center Drive, its base for the last 13 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:15:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5bf07c8ce391f8b",
    "title": "Govini founder Eric Gillespie released on $1 million bond with Pentagon probe 'ongoing'",
    "link": "https://www.cnbc.com/2025/11/21/govini-eric-gillespie-bond-pentagon-defense.html",
    "summary": "Govini founder Eric Gillespie, who lives in Pittsburgh, is charged with four felonies, including multiple counts of unlawful contact with a minor.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:13:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "133e11693bac0fe6",
    "title": "How Byron Trott became the favorite banker of Warren Buffett and America's wealthiest families",
    "link": "https://www.cnbc.com/2025/11/21/byron-trott-warren-buffett.html",
    "summary": "Byron Trott has helped many of America's largest family-led companies grow from cash-starved startups to financial titans.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:10:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93d53c11c60cbc15",
    "title": "Social Security beneficiaries will soon receive 2026 benefit notices. Here are the changes to watch for next year",
    "link": "https://www.cnbc.com/2025/11/21/social-security-2026-benefit-amounts-will-be-affected-by-these-changes.html",
    "summary": "In 2026, retirees who rely on Social Security will see a 2.8% benefit boost. A new tax deduction and Medicare prices will also affect their bottom line.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:43:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98f102ea10b37ea5",
    "title": "25 great Steam games you probably missed in 2025⁠—from freebies to $40",
    "link": "https://www.pcgamer.com/games/25-great-steam-games-you-probably-missed-in-2025-from-freebies-to-usd40/",
    "summary": "Too many games.",
    "body": "2025 has been a shockingly great year for games, but as we at PC Gamer began work on our GOTY list, we realized that a lot of us hadn't enjoyed the same great games. My tastes as a PC gamer tend toward the crusty and obscure, and I always want to celebrate the games whose number of Steam reviews are only in the triple (or even double) digits. To that end, here are 25 great games on Steam I've loved (or want to check out) from this year and think deserve more attention, arranged in order from cheapest to most expensive: The most expensive game on this list is $40, half of what they're trying to charge for a triple-A release these days, while more than half of the entries are under $20. ROG Xbox Ally Take the leap into handheld gaming. The ROG Xbox Ally gives you an optimized handheld gaming experience and aggregates your gaming library across Xbox and other PC game storefronts. Now THIS is handheld freedom. View Deal Free to $6 The Children of Clay - Free (Image credit: Balazs Ronyai) There are some other horror games on this list that I enjoyed as much or more than The Children of Clay, but nothing scared me quite as much as the 15 minutes it took me to reach the end of this free …",
    "image": "https://cdn.mos.cms.futurecdn.net/Ub6gsy4F7KdSAsWgSES8RQ-1280-80.jpg",
    "pubDate": "2025-11-21T18:29:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0a37e60699bafd8",
    "title": "This brilliantly strategic roguelike challenges you to build a whole city on wheels and keep it one step ahead of an unending horde of monsters",
    "link": "https://www.pcgamer.com/games/roguelike/this-brilliantly-strategic-roguelike-challenges-you-to-build-a-whole-city-on-wheels-and-keep-it-one-step-ahead-of-an-unending-horde-of-monsters/",
    "summary": "Monsters Are Coming! Rock & Road is for those who love making their perfect little town and then watching a thousand monsters try to destroy it.",
    "body": "I'm afraid it's that time again when I have to break out a bowl of genre word salad. Brace yourself. Monsters Are Coming! Rock & Road is a survival, resource-gathering, tower defence, roguelike, city-builder, Vampire Survivors-like. Phew. (Image credit: Ludogram) Ok, now that's out of the way, we can break down what that actually means. Basically, in each run you are the custodian of a city on wheels, as it rolls along pursued by ever-escalating hordes of monsters. Your character has auto-firing weapons, like in Vampire Survivors, but so does the city. Instead of adding to your arsenal, level ups allow you to add more buildings, from towers to farmland to factories, all feeding into your defence. If your hero dies, you simply place a grave in your city and spawn a new one—but if your city takes too many hits, it crumbles, and the run is over. So guarding your home as it trundles along is vital… but you're also encouraged to risk breaking away to explore. Out at the edges of the 'road' can be found trees, rocks, and gold ore, all useful in your quest. Feed wood into the city and the attack speed of all towers gradually increases, while stone is used to repair any damage, and gold c…",
    "image": "https://cdn.mos.cms.futurecdn.net/Lq4t9QcGWPMhbxvbEXJbxi-1280-80.png",
    "pubDate": "2025-11-21T18:21:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65896091d204412d",
    "title": "Amazon cut more than 1,800 engineers in record layoffs, despite saying it needs to innovate faster",
    "link": "https://www.cnbc.com/2025/11/21/amazon-cut-thousands-of-engineers-in-its-record-layoffs-filings-show.html",
    "summary": "Nearly 40% of the roughly 4,700 positions Amazon eliminated across Washington, New York, New Jersey and California were engineering jobs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:13:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8cfc9dc011ea2af",
    "title": "Hytale honcho says early access will be $20 because 'charging more didn’t feel right': He doesn't think the game is good yet, but 'my team and I will push hard to make it good, then great'",
    "link": "https://www.pcgamer.com/games/rpg/hytale-honcho-says-early-access-will-be-usd20-because-charging-more-didnt-feel-right-he-doesnt-think-the-game-is-good-yet-but-my-team-and-i-will-push-hard-to-make-it-good-then-great/",
    "summary": "The Minecraft-inspired RPG may finally release after all, and Hypixel founder Simon Collins-Laflamme isn't keen to muck it up.",
    "body": "Hytale is saved , yes, but there's still a long way to go. The ambitious Minecraft-inspired sandbox RPG was canceled by Riot after developers \" couldn’t bring Hytale to life in a way that truly delivered on its promise,\" , and its new goal is to deliver \"the original vision for Hytale,\" from before it turned into a sprawling seven-year project. Hypixel founder Simon Collins-Laflamme said in a post on X that original vision comes with a relatively humble price tag: $20, or \"as aggressively low as possible.\" I’m pricing Hytale as aggressively low as possible. I’m taking on a considerable personal risk after repurchasing the game and getting it ready for early access for a growing team of now 50 talented individuals. I said I was all in, and I am delivering on that promise.The game… https://t.co/KxBmOLxMQN November 21, 2025 As Laflamme notes in his post, the game effectively lost four years of development as the build the new team is working with is quite old. But the restart is also an opportunity to cultivate good will for a project that's mostly languished in the public eye for the better part of a decade: \"Charging more didn’t feel right. I don’t think the game is good yet. My te…",
    "image": "https://cdn.mos.cms.futurecdn.net/kXE63ntMHPBUy9Sm6JFGdK-1280-80.jpg",
    "pubDate": "2025-11-21T18:07:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86e9a852a2a77c15",
    "title": "Resident Evil Requiem producer hints at the return of 'some characters from the past' then—way too late—warns players not to 'over-expect or hype it'",
    "link": "https://www.pcgamer.com/games/horror/resident-evil-requiem-producer-hints-at-the-return-of-some-characters-from-the-past-then-way-too-late-warns-players-not-to-over-expect-or-hype-it/",
    "summary": "This is no longer a conspiracy theory—I'm convinced.",
    "body": "Ok, it's happening, everybody stay calm: Resident Evil Requiem's producer Masato Kumazawa has said that characters from past series will be making an appearance in the next Resi game, which means the possibility of Leon Kennedy showing up has just skyrocketed. \"I would say that yes, there are going to be some characters from the past series to come in, but don’t over-expect or hype it,\" Kumazawa says in an interview with Well-Played (via IGN ). \"We can’t promise you anything about that, but the only thing I can say is that there will be characters that have been involved in the Raccoon City incident involved in the game.\" (Image credit: Capcom) Ever since Requiem was first teased, fans of the series (me) have been spreading theories around theories ( me, I did that ) of Leon's return. I mean, come on, the setting is perfect, you can't return to Raccoon City and not find that floppy-haired dreamboat creeping around somewhere. The theories got so huge that Capcom even had to go as far as to say that Leon Kennedy is absolutely not the protagonist of the next series, as he's just too cool to be scared by monsters any more. But they never conclusively said Leon wouldn't show up as a se…",
    "image": "https://cdn.mos.cms.futurecdn.net/VVf3iJ68zkn4qphYaraN79-1280-80.jpg",
    "pubDate": "2025-11-21T17:26:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81907b51d45f3c09",
    "title": "Helldivers 2 players exercise managed democracy to rename destroyed city 'New York Supreme' rather than the infinitely better 'Bernard'",
    "link": "https://www.pcgamer.com/games/action/helldivers-2-players-exercise-managed-democracy-to-rename-destroyed-city-new-york-supreme-rather-than-the-infinitely-better-bernard/",
    "summary": "What about New Bernard Supreme?",
    "body": "Helldivers 2 players have exercised their democratic rights by choosing to re-name a destroyed city called York Supreme as New York Supreme. Yes it does sound like a pizza, which is kinda the point. The sad news, however, is they chose this nonsense over the far superior choice of \"Bernard.\" It does make you wonder whether, out in space, there are some reds under the bed. The vote was a narrow one, with New York Supreme winning out with 62,674 votes to the noble Bernard's 53,480. This follows another player vote which saw a destroyed city re-named as \"Gun\", which is at least in keeping with the game's themes. Players are inexplicably cock-a-hoop with the result, with the Helldivers 2 subreddit filled with posts celebrating New York Supreme's victory. \"New York Supreme sounds like something outta Taco Bell\" notes player Pale_Spend 2052 and, you know, they're right. Nevertheless, the celebrations continue: LONG LIVE NEW YORK SUPREME from r/Helldivers I love Democracy from r/Helldivers What a thing to wake up to! from r/Helldivers There is one slightly more serious note to come out of this. Plenty of players note that this vote was held in the game's official Discord server, which is…",
    "image": "https://cdn.mos.cms.futurecdn.net/MW95zkriaNeGFKQMNFkzWY-1280-80.png",
    "pubDate": "2025-11-21T17:17:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09dbb826601e3355",
    "title": "The voice of Geralt isn't worried about Ciri's recasting in The Witcher 4: 'I think she's going to do a great job'",
    "link": "https://www.pcgamer.com/games/the-witcher/the-voice-of-geralt-isnt-worried-about-ciris-recasting-in-the-witcher-4-i-think-shes-going-to-do-a-great-job/",
    "summary": "Passing on the mantle.",
    "body": "The Witcher 4 is bound to, as most of CDPR's games end up doing (even if it takes them a while), shake the RPG firmament. Especially given this time, it's got a new lead: With Ciri taking over the role of the game's protagonist, donning Geralt's old boots for her own adventure. Not only that, but the new lead has a new voice actor , with Ciara Berkeley stepping into the role in place of Jo Wyatt. Geralt's long-time voice actor, Doug Cockle, has been enthusiastic about the choice to have Ciri take the lead —and withering towards people who need to \"read the damn books\" . And now, in a sweet display of voice actor camaraderie, he's stated that he thinks Berkeley will nail the new role, too. That's per an interview our friends over at GamesRadar+ did with The Witcher vet during the Golden Joystick Awards 2025. Cockle states that he hadn't met Berkeley in person until the awards themselves, but now that he has? He's sold. \"I only spoke with her briefly, just today. We exchanged some DMs a couple of weeks ago just to say hi,\" Cockle told the site. \"She's lovely, and I think she's going to do a great job. She's got a fantastic presence in person. I don't really have any advice. I've off…",
    "image": "https://cdn.mos.cms.futurecdn.net/qC25EMQMhVatGEy8CA7uHW-1280-80.jpg",
    "pubDate": "2025-11-21T17:11:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c280e8e56931d105",
    "title": "Guild Wars 2: Visions of Eternity is the MMO's best annual expansion yet, but the real test is going to be whether it can keep up the momentum",
    "link": "https://www.pcgamer.com/games/mmo/guild-wars-2-visions-of-eternity-is-the-mmos-best-annual-expansion-yet-but-the-real-test-is-going-to-be-whether-it-can-keep-up-the-momentum/",
    "summary": "A strong start doesn't mean much for a studio that has struggled to make satisfying conclusions.",
    "body": "In 2023, ArenaNet switched to an annual expansion plan for Guild Wars 2—smaller, but more frequent expansions that rolled out in stages across an entire year. The benefit has been a more consistent release schedule. But there are downsides too. The first of these expansions, Secrets of the Obscure, felt like it was trying to pack too much into its limited development schedule—its ambition in terms of story far outstripping what ArenaNet had the time to make. Despite plenty of positives, it ultimately felt rushed and underdeveloped. Last year's Janthir Wilds was more assured, taking valuable lessons from SotO in terms of its scope. It launched with one of the best maps in recent memory (alongside a second that was simply OK), and brought a handful of features that made for a promising first impression. It put its best foot forward, but then ran out of steam. What followed in the subsequent updates was… fine, mostly, but paled in comparison to the expansion's opening salvo, and didn't make the most of the concepts the story was teasing. (Image credit: ArenaNet) Visions of Eternity, then, is another shot at proving this annual expansion plan has the juice. It's the best opening act o…",
    "image": "https://cdn.mos.cms.futurecdn.net/KFnqdsyvS8NYEGtKoP7uqQ-1280-80.jpg",
    "pubDate": "2025-11-21T16:49:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4641a3d0958e86d2",
    "title": "Stranger Things refuses to let you forget its about to end forever by immortalising itself in Fortnite",
    "link": "https://www.pcgamer.com/games/battle-royale/stranger-things-refuses-to-let-you-forget-its-about-to-end-forever-by-immortalising-itself-in-fortnite/",
    "summary": "The rest of the gang are joining Eleven in the battle royale.",
    "body": "I haven't watched Stranger Things since its first season, but I seemingly cannot escape from the constant reminder that its final hurrah is airing later this year. Part of that is my fault for refusing to cough up for ad-free Netflix, but I now also have Epic Games to add to the list of culprits: it's turning Fortnite's Blitz Royale mode into a hellscape not dissimilar to the Upside Down later this month along with a huge Stranger Things shop drop. Will, Lucas, Mike, and Dustin are arriving as skins—I can't tell if it's a classic Fortnite limb-stretch-to-fit-model-proportions situation or if the kids really do just look like that now, I howl from my rocking chair—as well as creepy skinsuit Vecna. Fortnite is promising a full suite of back blings, pickaxes, emotes, and LEGO minifigure versions to go alongside them. As much as it's not my bag, I certainly wouldn't mind a few cheeky D&D references worming their way in as a result. (Image credit: Epic Games) As for Blitz Royale, there's not too much info on that front just yet. If it's anything like the Iron Man theme we got a couple months back, we'll be getting a full-fledged mini Stranger Things-themed map complete with relevant it…",
    "image": "https://cdn.mos.cms.futurecdn.net/qttYdPcQX3mFEhdRY7XNqf-1280-80.jpg",
    "pubDate": "2025-11-21T16:33:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb161fedad63b4e8",
    "title": "10 of the best customization codes for Where Winds Meet",
    "link": "https://www.pcgamer.com/games/rpg/where-winds-meet-customization-codes/",
    "summary": "The best of what the community has cooked up for your Wuxian adventures.",
    "body": "Where Winds Meet has a pretty intricate character creator to play around with, but with great customization options comes great responsibility to not make Shrek. Alas, this mighty responsibility has been ignored yet again, with more character codes for Shrek out there than my eyeballs can handle. Shrek aside, apart from one nightmare fuel entry, this list of the best character customization codes in Where Winds Meet shows off the incredible talents of all the creators out there who can somehow manage to make near photo-realistic versions of real people, or recreate our favourite video game characters. Best character codes for Where Winds Meet After searching the in-game gallery and subjecting myself to far too many handsome squidwards, I managed to rustle up what I think are 10 of the best character customization codes for Where Winds Meet. Ranni the Witch (Image credit: Everstone Studio) Code : ARTaRnfKLSNJrr1YR05 Creator : LamLamLam All you need to do is find yourself a big hat and I reckon you're as close to Ranni from Elden Ring as you're going to get by using this code. Unfortunately, lighter hair colors are harder to get unless you drop some cash, so everybody say hello to g…",
    "image": "https://cdn.mos.cms.futurecdn.net/TRHa5gYgbFuLDkvuizMpJD-1280-80.jpg",
    "pubDate": "2025-11-21T16:28:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b0bf38c243cc503",
    "title": "How to complete the Black Ops 7 Ashes of the Damned Easter Egg",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-zombies-easter-egg-ashes-of-the-damned/",
    "summary": "Upgrade Ol' Tessie and defeat Veytharion to complete this Zombies quest.",
    "body": "Ashes of the Damned is the first Zombies map in Call of Duty: Black Ops 7 , and it's the largest round-based map the series has ever seen. It also features a lengthy main questline to follow with a ton of other easter eggs you can discover along the way. The Ashes of the Damned main quest revolves around Ol' Tessie, your trusty truck that gets you around the map. There are a bunch of parts you need to find at every major location in Ashes of the Damned, and this easter egg is a doozy even for the most experienced Zombies players. How to unlock Pack-a-Punch in Ashes of the Damned As always, this Zombies easter egg starts with the Pack-a-Punch machine. In a new twist, Pack-a-Punch follows you around Ashes of the Damned on the back of Ol' Tessie. (Image credit: Activision) Before you can do anything, you need to get Ol' Tessie up and running. Head into the Server Room at Janus Towers Plaza and melee the round circular grate on the floor to reveal T.E.D.D.'s Head. Take the head outside and install it on the old pickup truck. That's Ol' Tessie. Make sure you treat her right. On the Road Again (Image credit: Activision) Now that Ol' Tessie is mobile, hop in and drive southwest to Blackw…",
    "image": "https://cdn.mos.cms.futurecdn.net/S6rH2j4ovwAU9etgiG2ZFC-1280-80.jpg",
    "pubDate": "2025-11-21T16:05:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "933fce706c9269e2",
    "title": "Ahead of Black Friday, Fanatical has dropped more comic and book bundles than I know what to do with, covering Dragon Age, Mass Effect, Cyberpunk 2077, Halo, and more",
    "link": "https://www.pcgamer.com/games/ahead-of-black-friday-fanatical-has-dropped-more-comic-and-book-bundles-than-i-know-what-to-do-with-covering-dragon-age-mass-effect-cyberpunk-2077-halo-and-more/",
    "summary": "These days the site gives Humble Bundle a run for its money.",
    "body": "This week, Fanatical celebrates a whole year of its 'Fantasyverse' initiative—basically a fancy name for their videogame bundles now being joined by comic, TTRPG, and book bundles. But, as the hobbits do in the Shire, it's the kind of birthday where there's presents for everyone, in the form of (you guessed it) a metric ton of new bundles. On the gaming-relevant side of things, you can pick up: A build-your-own Cyberpunk 2077 bundle that includes comics and a lore book. A Mass Effect bundle that includes comics and three art books. A Dragon Age bundle that includes comics, an art book, and two lore books. A Halo bundle that includes comics, a making-of book, and a lore encyclopedia. That's all digital-only, but as ever the value proposition is ridiculous. That Mass Effect bundle for example is just $9 for nearly $140 worth of stuff. As I said when I wrote about Fanatical's recent Witcher comics bundle (still available, by the way), I think they're doing great work over there. The files are well-organised and easy to download, and it's a great way to get into the increasingly cost-effective hobby of reading comics digitally on your tablet. Of this lot, my top pick would be the Drag…",
    "image": "https://cdn.mos.cms.futurecdn.net/pwT372qxpQrJBfohQxUWrF-1280-80.jpg",
    "pubDate": "2025-11-21T16:01:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43d4744f8372667d",
    "title": "The senior population is booming. Caregiving is struggling to keep up",
    "link": "https://www.cnbc.com/2025/11/21/senior-caregiving-labor.html",
    "summary": "The senior population in the U.S. is skyrocketing, but low wages and the difficulty of the caregiver job are fueling a widening shortage in the labor force.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:38:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d96d07278f38a4",
    "title": "The best gaming keyboards we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/the-best-gaming-keyboards-weve-reviewed-in-2025-so-far/",
    "summary": "Here are the top 10 gaming keyboards we've tested ourselves.",
    "body": "The best gaming keyboards provide a genuinely tactile interface with your gaming PC. And, as much as people might like the odd dalliance with a gamepad, it's the heroic mouse and keyboard combination that makes PC gaming such an involved, fast, and accurate a hobby. And, like us PC gamers, gaming keyboards come in all shapes and sizes. That means you will always be able to find one that suits you, your needs, your aesthetic, and your budget. And we review a host of keebs every year, in fact we've actually reviewed more gaming keyboards than gaming laptops over the past couple of years. Right here is a list of the best gaming keyboards we've reviewed throughout 2025 that have scored 80% or above in our rigorous tech testing. Best gaming keyboard deals today Amazon: All the gaming keyboard deals on Bezos' shelves Newegg: Hundreds of gaming keyboards for any budget Best Buy: Discounts on Corsair, SteelSeries, Logitech and more B&HPhoto: Money off a wide range of high-end keebs Gamestop: Yes, that Logi board with a cloud wrist rest is here ⌨️ Razer Blackwidow V3 Quartz | $85 $50 @ Gamestop ⌨️ Logitech G Pro X TKL Lightspeed | $220 $160 @ B&HPhoto ⌨️ Asus ROG Strix Scope II 96 | $210 $…",
    "image": "https://cdn.mos.cms.futurecdn.net/qtAeg95LR5UiqJZJhFAn7n-1280-80.jpg",
    "pubDate": "2025-11-21T14:36:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "401b46f9482ed62d",
    "title": "The best gaming laptops we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/the-best-gaming-laptops-weve-reviewed-in-2025/",
    "summary": "These are the top 10 gaming laptops we've benchmarked and tested ourselves.",
    "body": "The best gaming laptop can mean different things to different people, but it's something we spend a lot of time thinking about and testing ourselves on PC Gamer. In fact, of all the hundreds of products we prod, poke, and benchmark throughout the year, gaming laptops make up around 10% of the total we test. So, we know our silicon onions when it comes to mobile machines for making good with the gaming. Each and every gaming laptop that crosses our path gets put through the same rigorous process , where we test gaming and productivity performance with a curated set of benchmarks, and monitor power and thermals, too. And, because we test a ton of them, we can compare each against all the gaming laptops that have gone before. In this list right here are all the highest-rated machines we've scored over 80% so far this year, with links to their full reviews, and all the benchmarking data you could wish for. And we'll keep adding them as they keep on making good ones. Best gaming laptop deals today Amazon: All the gaming laptop deals at Amazon. Best Buy: Asus RTX 5070 Ti gaming laptop for $1,600 Razer: Our best 14-inch gaming laptop pick for $2,100 Lenovo: Up to $700 off Legion gaming l…",
    "image": "https://cdn.mos.cms.futurecdn.net/NjegFSN9PoHeVmKjhQVpKe-1280-80.jpg",
    "pubDate": "2025-11-21T14:34:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f1f40456bf37e4c",
    "title": "COP30 enters endgame with tensions on fossil fuels and finance",
    "link": "https://www.ft.com/content/8f97891e-a4b7-4e36-af33-42ca0dcdda61",
    "summary": "Latest draft agreement prompts criticism from European and developing nations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T13:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814a3a81b117d7dd",
    "title": "LG UltraGear 27GX790A OLED review",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/lg-ultragear-27gx790a-oled-gaming-monitor-review/",
    "summary": "480 Hz's worth of sizzling WOLED speed.",
    "body": "Fans of 27-inch OLED panels rejoice. There are so many monitor models to choose from , it's actually hard to keep up. But that creates a problem for the likes of the new LG UltraGear 27GX790A. How to carve out a niche of its own against all that competition? On the plus side, this is a very speedy monitor, even by OLED standards. It tops out at 480 Hz refresh, making it one of the quicker 1440p gaming OLEDs out there. It's also relatively reasonably priced for a model with 480 Hz refresh, typically coming in around $700 or £800. On the other hand, the LG UltraGear 27GX790A doesn't get the latest and brightest LG WOLED panel technology . It's also a bit slim on features, lacking USB-C connectivity or speakers of any kind. LG UltraGear 27GX790A specs (Image credit: Future) Screen size: 27-inch Resolution: 2,560 x 1,440 Brightness: 275 nits full-screen, 1,300 nits HDR 3% APL Response time: 0.03 ms Refresh rate: 480 Hz HDR: DisplayHDR TrueBlack 400 Features: WOLED panel, adaptive sync, HDMI 2.1, DisplayPort 2.1a, USB-A hub Price: $730 | £799 Of course, most monitor speakers are positively painful to listen to, and if you don't need USB-C then it hardly matters that it's not offered he…",
    "image": "https://cdn.mos.cms.futurecdn.net/bS6JWYuWzB6RvisCSAuaqf-1280-80.jpg",
    "pubDate": "2025-11-21T12:40:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b178b34906bfc1b",
    "title": "Ubisoft hasn't exploded or been bought by Tencent: Its finances were delayed because of maths nerds, AC Shadows is 'Overperforming', and it's got one upcoming game you don't know about, thank you",
    "link": "https://www.pcgamer.com/gaming-industry/ubisoft-hasnt-exploded-or-been-bought-by-tencent-its-finances-were-delayed-because-of-maths-nerds-ac-shadows-is-overperforming-and-its-got-one-upcoming-game-you-dont-know-about-thank-you/",
    "summary": "All that sound and fury signified nothing, it turned out.",
    "body": "Last week, Ubisoft delayed its quarterly financial report and called a temporary halt to trading in its stocks. The internet immediately did what it does best: descend into wild and frenzied speculation. To be fair, it did all seem quite portentous, and in a world where Saudi Arabia bought EA and Microsoft bought Activision, the theories that Ubi had itself been acquired or undergone some kind of enormous financial calamity didn't feel totally out there. But stand down, folks. Ubisoft's delayed financial report took place earlier today, and it turns out all that hullabaloo was—per company big boss Yves Guillemot—for perhaps the most boring reason imaginable: \"We appointed a new panel of auditors, that was approved at the [Annual General Meeting] last July.\" Oh. In essence, Ubi's new numbers guys decided that revenues from one of its partnerships from the fiscal year before this one needed to be recognised in a different way. The long and short of this process is that the new way of recognising those revenues meant the company suddenly overshot a covenant on how much net debt to core profit it's meant to maintain, and it had to quickly fork over 286 million euros to pay off some ou…",
    "image": "https://cdn.mos.cms.futurecdn.net/t3zfFezV4sQcQfTVMF6ExE-1280-80.jpg",
    "pubDate": "2025-11-21T12:24:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18f4094588c60c38",
    "title": "UK watchdog rebuffs hedge funds’ calls for drastic cut in reporting rules",
    "link": "https://www.ft.com/content/4ace1f0e-2bf8-4381-a027-dd327a883935",
    "summary": "FCA says ‘streamlining’ of requirements to report transactions will save companies more than £108mn a year",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:01:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2d98e6407bcd4c7",
    "title": "Gearbox finally fixes Borderlands 4's infuriating class mod drops and snore-inducing Wildcards—oh, and its first DLC is now free",
    "link": "https://www.pcgamer.com/games/fps/gearbox-finally-fixes-borderlands-4s-infuriating-class-mod-drops-and-snore-inducing-wildcards-oh-and-its-first-dlc-is-now-free/",
    "summary": "\"The team realized that there was more mayhem than time when it came to getting as much into Bounty Pack 1 as originally planned.\"",
    "body": "While its launch was a massive success, in the weeks and months since, Borderlands 4 hasn't had the best of times. Small issues and bugs have been piling up, the Halloween event was a flop, and we've all been frustrated with the lack of an endgame. All of this stacking up before the launch of the first paid DLC, a holiday-themed pack, certainly put a damper on the celebrations. I'm glad to report that the latest Borderlands 4 weekly update has solved a number of these hot-button issues, and Gearbox has even left us a present under the tree. Let's get the biggest news out of the way first—Bounty Pack 1: How Rush Saved Mercenary Day is now free for all players and available right now. This holiday DLC was previously announced as a premium, paid pack, but Gearbox explains that it couldn't quite do everything it planned to before it had to release it, so it opted to make it free instead. To ensure those who own the Deluxe and above versions of the game still get the content they paid upfront for, there will be another DLC in the future, Bounty Pack 5. \"This being a holiday-themed Bounty Pack, we knew we had to deliver it to you by the end of the year. However, the team realized that t…",
    "image": "https://cdn.mos.cms.futurecdn.net/4FDaxo3LevvWd6NyLApwU7-1280-80.jpg",
    "pubDate": "2025-11-21T11:56:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "659030586562f43a",
    "title": "The ‘Marathon Man’ approach to bank supervision",
    "link": "https://www.ft.com/content/8df00894-bbad-43dc-a7bd-8acc67172e2c",
    "summary": "Can we really build better mousetraps?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T11:11:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c565d9f4ddbb507c",
    "title": "The bear case for 2026",
    "link": "https://www.ft.com/content/d8aec181-3547-4c20-bfc8-a7a74b8fbda7",
    "summary": "Plus, the (late) jobs report",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T06:30:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbf2ba3634f51007",
    "title": "Reviews be damned, The Witcher voice actor Doug Cockle thinks Liam Hemsworth 'holds up pretty well' as Geralt in Netflix's television series: 'I think he's done a fantastic job'",
    "link": "https://www.pcgamer.com/movies-tv/reviews-be-damned-the-witcher-voice-actor-doug-cockle-thinks-liam-hemsworth-holds-up-pretty-well-as-geralt-in-netflixs-television-series-i-think-hes-done-a-fantastic-job/",
    "summary": "Cockle, who brought Geralt to life in CD Projekt's videogame trilogy, says Hemsworth \"made it his own character, and that's what he should have done.\"",
    "body": "Liam Hemsworth has not made much of a splash in his turn as Geralt in the fourth season of The Witcher TV series on Netflix. In the words of SEO editor Lauren Morten, \" he's basically invisible ,\" while weekend editor Jody Macgregor said The Witcher has \"become an ensemble show where he's basically supporting cast .\" Not awful , no, but not exactly ringing endorsements there, either. One person who does think Hemsworth is doing an admirable job is Doug Cockle, the man who gave voice to Geralt across three Witcher videogames. \"I loved Henry,\" Cockle told GamesRadar at the 2025 Golden Joystick Awards, where he and Ciara Berkeley, who portrays Ciri in The Witcher 4 , presented the award for Best Storytelling. \"He was a fantastic Witcher, Geralt specifically, so I was sad to see him go, but I have watched the newest season, and I think Liam holds up pretty well.\" Ciri (Ciara Berkeley) and Geralt (Doug Cockle) presenting the Best Storytelling award at the Golden Joystick Awards. from r/Witcher4 That really cuts to the core of Hemsworth's challenge. We all loved Henry in The Witcher , through the first season at least. Early pictures of Cavill were iffy, but he absolutely nailed the rol…",
    "image": "https://cdn.mos.cms.futurecdn.net/QYmvsqAKt2WabABqA9C8UP-1280-80.jpg",
    "pubDate": "2025-11-20T23:07:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afb68414dc8969e1",
    "title": "Over 9M dungeons have been cleared in co-op RPG Fellowship's first month of early access and now the devs are teasing big updates in the next few months",
    "link": "https://www.pcgamer.com/games/rpg/over-9m-dungeons-have-been-cleared-in-co-op-rpg-fellowships-first-month-of-early-access-and-now-the-devs-are-teasing-big-updates-in-the-next-few-months/",
    "summary": "The people yearn for dungeons.",
    "body": "It's hard to be surprised at how much of a slam dunk Fellowship has been for RPG players who love running dungeons in groups. World of Warcraft is in a pre-expansion lull at the moment and everyone is hungry for co-op games. Fellowship couldn't have arrived at a better time. And developer Chief Rebel has the numbers to show it. In a new developer update video , community director Hamish Bode laid out some fun numbers from the game's first month in early access. Even though Fellowship has a long road ahead of it, players have already sunk in a combined 7.2 million hours played. In that time, over 9 million dungeons have been cleared. Bode didn't share the number of dungeons players failed to clear, but he did say that they've died over 49 million times. Ouch. All of that is really just proof that a game where you can run MMO-style dungeons over and over is exactly the kind of thing people have been hoping someone would make. It's not exploding on Steam like Arc Raiders, but it's been quietly hovering around 8,000 concurrent players, which is a pretty healthy amount for something that hasn't been fully released yet. The developer update also has a lengthy interview between Bode and …",
    "image": "https://cdn.mos.cms.futurecdn.net/PHzGnSuiepW7U2HbyAfPKL-1280-80.png",
    "pubDate": "2025-11-20T22:56:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8c64080b0c40a3f",
    "title": "In October 2025, a full 205 months after the ill-fated life sim Spore first launched, someone walked into a store, found an old DVD copy on a shelf, and bought it",
    "link": "https://www.pcgamer.com/games/sim/in-october-2025-a-full-205-months-after-the-ill-fated-life-sim-spore-first-launched-someone-walked-into-a-store-found-an-old-dvd-copy-on-a-shelf-and-bought-it/",
    "summary": "Fess up: Which one of you was it?",
    "body": "Spore might be one of the highest-profile disappointments in all of PC gaming , but it's also a game I have a huge soft spot for. It was the first game I ever begged my parents to preorder for me (for my birthday at the ripe age of 8), and I adored it endlessly back when I had no concept of what anyone else expected it to be. These days, I find myself longing instead for the evolution sim Spore promised to be rather than the minigame mishmash it ended up as, but maybe all I need is a set of fresh eyes. Lucky me, there's at least one newcomer to the game somewhere out there. That's right: Spore is still moving units, er, unit, according to videogame industry analyst Mat Piscatella. As he shared in a post on Bluesky , Spore is one of nine games (and the only PC game) to sell a single physical copy in October, alongside Backyard Baseball for the PS2 and Burnout Paradise for the Xbox 360. Among video games selling 1 new physical unit in Oct (US):360 Burnout Paradise3DS Carnival Games: Wild West 3DGBA Incredibles 2: Rise of the UnderminerNDA Imagine Fashion StylistPC SporePS2 Backyard Baseball (!!!!)PS3 Hasbro Family Game Night 3PS4 Cooking Mama CookstarXBX Ultra Bust A Move — @matpisc…",
    "image": "https://cdn.mos.cms.futurecdn.net/GFD36EveY9MD7bvm68pUTV-1280-80.jpg",
    "pubDate": "2025-11-20T21:29:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7d5a43ba2353dfd",
    "title": "After missing the last few updates, Path of Exile 2's new druid class is finally ready to play in its next update",
    "link": "https://www.pcgamer.com/games/rpg/after-missing-the-last-few-updates-path-of-exile-2s-new-druid-class-is-finally-ready-to-play-in-its-next-update/",
    "summary": "The Last of the Druids update is dropping next month.",
    "body": "Even if Path of Exile 2 has no chance of having a full release this year , you can't say it's not making meaningful progress toward that goal. In a major update next month, the action RPG will finally get a class players have been begging for since it launched in early access: druids. Path of Exile 2's The Last of the Druids update is coming on December 12. Druids will join the other seven classes and, because this is PoE, will come with a bunch of new skills that anyone can use. However, only the druids will be able to shapeshift into a bear and other animals on the fly. Developer Grinding Gear Games previewed the druid two years ago , and that was the last time we saw them. They didn't make it into the game for its early access debut and narrowly missed the last update. And now, it looks like GGG is ready to release them out into the world. In that preview video, you can see the pretty classic druid fantasy on display: In their human form they can call down lightning strikes and pull lava out of the ground, and then they can transform into a bear to pulverize packs of monsters. Druids were still in an early state back when GGG dropped that footage, so I can only assume there wil…",
    "image": "https://cdn.mos.cms.futurecdn.net/kWAAjYrezrALEYgPabUVZR-1280-80.jpg",
    "pubDate": "2025-11-20T21:28:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "848b15bb98ed5df3",
    "title": "Gap comparable sales surge after viral 'Milkshake' denim ad with Katseye",
    "link": "https://www.cnbc.com/2025/11/20/gap-q3-2025-earnings.html",
    "summary": "Gap, which owns Banana Republic, Old Navy, Athleta and its namesake banner, saw comparable sales rise 5% during the quarter, indicating its taking market share.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:23:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96023d0766c2450d",
    "title": "There's a difference between hard games and hardcore ones, and the distinction matters",
    "link": "https://www.pcgamer.com/gaming-industry/theres-a-difference-between-hard-games-and-hardcore-ones-and-the-distinction-matters/",
    "summary": "True skill is about more than learning how to win, and true challenge is about more than an insurmountable obstacle.",
    "body": "The welcome release of Mortal Kombat: Legacy Kollection has brought a whole host of klassic fighting games to PC—and also brought many people face-to-face with the series' unvarnished arcade AI opponents for the first time in years. They're tough, but they're the bad kind of tough. They openly cheat, regularly bending or breaking rules to give computer-controlled characters an unfair advantage, so much so that even the shortest session can rapidly erode any sense of goodwill anyone ever had for blood-splattered fighting games. Learning how to consistently beat these frauds using some repetitive cheese only encourages bad habits that are neither useful against another player or in fighting games in general. (Image credit: Sega) I'm relieved we're not in those credit-munching days anymore, and that other games are around to show what good-hard CPU opponents can look like. Renowned fighting game Virtua Fighter 5 , which was remastered for PC this year, just got a new mode featuring over a thousand custom-tuned CPU opponents for me to challenge. Even though I'm playing alone, I'm expected to observe and react to what's playing out on the screen as it happens, as if I'm trying to outfo…",
    "image": "https://cdn.mos.cms.futurecdn.net/fpmPif4QciuTeChpB9A45m-1280-80.jpg",
    "pubDate": "2025-11-20T21:11:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "503e69507ee591aa",
    "title": "Rumors about a Sims 4 remaster are probably bunk, but we do already know EA is quietly cooking up some unified multi-platform Sims Hub",
    "link": "https://www.pcgamer.com/games/the-sims/rumors-about-the-sims-4-remastered-are-probably-bunk-but-we-already-know-ea-is-quietly-cooking-up-some-unified-multi-platform-sims-hub/",
    "summary": "The latest Sims community goss mostly hinges on old news and hearsay but a kernel of it does relate to officially-announced Sims series plans.",
    "body": "The fate of The Sims 4 has been a big question mark for, oh, over a year now. There was the announcement that The Sims 5 isn't happening, the still-unexplained The Sims Hub collective platform unifying different games, the recent EA buyout news that has content creators stepping back from their official partnerships, and now rumors of a Sims 4 remaster. I wouldn't put much stock in that last one though. Rumors about a possible Sims 4 remaster came to a boil earlier this week thanks to a post by The Sims Community collecting a small handful of vague \"I know something you don't\" style posts on X by those claiming to have some inside info. It's either a \"rewrite\" of The Sims 4 or a \"remaster\" or \"Sims 4 HD,\" according to a variety of unconfirmed sources. There were also images leaked from a playtest—of what appears to be the same mobile Sims game playtests that have been leaking on the regular for around a year—along with mention of a \"platform for the future\" likely referring to the same The Sims Hub that EA vaguely announced last year and has yet to officially mention again. After enough hubbub about what a Sims 4 remaster might entail, how it would affect existing DLCs, and whethe…",
    "image": "https://cdn.mos.cms.futurecdn.net/3ED5gfLFmEkEVbvPLFMuEk-1280-80.png",
    "pubDate": "2025-11-20T20:41:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cf066bea13483f6",
    "title": "Every death costs you 10 years in this open world roguelike, so your missing daughter might be a grandmother by the time you find her",
    "link": "https://www.pcgamer.com/games/roguelike/every-death-costs-you-10-years-in-this-open-world-roguelike-so-your-missing-daughter-might-be-a-grandmother-by-the-time-you-find-her/",
    "summary": "Find your kidnapped kid before it's way, way too late.",
    "body": "Every Wild West revenge story has a ticking clock, but Erosion is setting that clock ahead. Way ahead. In the open world action roguelike from developer Plot Twist and publisher Lyrical Games, every time you die a decade passes before you respawn, and climbing back out of the grave means the world has drastically changed in your absence. More importantly, your daughter, who was kidnapped by a warlord as a child, just got 10 years older. Die a few more times, and by the time you find her she may be an old woman. \"Die in a dungeon? Wake up 10 years later. That peaceful farm is now a cultist compound worshipping the Great Ol' Rooster,\" says the developer. \"That store owner you helped? They've built an empire. Your choices permeate across decades, transforming factions, townsfolk, and entire regions.\" Tracking down your missing daughter is the priority, obviously, but it sounds like there's lots more to do in Erosion than just seeking revenge. \"Explore a massive wasteland overworld where you can join a cult, steal a slick new ride, and gamble your hard-earned Cheddar away at the Al Cashino. Go sand fishing for buried creatures, hunt bounties, try your luck in duels, or just race truck…",
    "image": "https://cdn.mos.cms.futurecdn.net/GezWLbezhaDAQUuB9CVgyL-1280-80.jpg",
    "pubDate": "2025-11-20T20:37:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f19f0a1516d24bc0",
    "title": "I am going to kill Slim Shady with mom's spaghetti",
    "link": "https://www.pcgamer.com/games/action/i-am-going-to-kill-slim-shady-with-moms-spaghetti/",
    "summary": "(In Hitman.)",
    "body": "At today's Xbox Partner Showcase, IO Interactive revealed its next celebrity-themed elusive target for Hitman: World of Assassination. Arriving on December 1, the free, limited-time Eminem vs Slim Shady mission sees the Detroit-based rapper recruiting Agent 47 to assassinate his young alter-ego, which has manifested on the material plane as a separate, homicidal entity. \"In his latest album, 'The Death of Slim Shady' the rapper attempted to put his other self away, but now Eminem recruits the legendary assassin Agent 47 to put his past away permanently,\" IO Interactive said in a press release. To serve as the battleground for this existential conflict, the Hokkaido map has been remixed into Popsomp Hills Asylum, an \"environment where doctors, patients, and performers blur into one,\" where Slim Shady \"delivers erratic live performances to a captive audience of staff and inmates.\" Presumably, Agent 47 thinks this is cool and fine. I don't know what force or magic has hewn Eminem into a bifurcated being at war with himself. I only know that, as of today, it is my duty, obligation, and sacred calling to kill Slim Shady with mom's spaghetti. The \"surreal new mission,\" IO Interactive sa…",
    "image": "https://cdn.mos.cms.futurecdn.net/LzShvJ3hiWt4zFH9n4vuZ4-1280-80.jpg",
    "pubDate": "2025-11-20T19:25:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6d1cb664df76edd",
    "title": "Top Fed official warns on risk hedge funds pose to $30tn Treasury market",
    "link": "https://www.ft.com/content/754ef60f-bbbb-496c-9548-04cde2930730",
    "summary": "Lisa Cook says growing prevalence of so-called basis trades makes markets ‘more vulnerable to stress’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:07:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0310f6f6d49b6977",
    "title": "Vampire Survivors is getting a deckbuilding dungeon crawler spin-off that looks purpose built to annihilate your free time",
    "link": "https://www.pcgamer.com/games/roguelike/vampire-survivors-is-getting-a-deckbuilding-dungeon-crawler-spin-off-that-looks-purpose-built-to-annihilate-your-free-time/",
    "summary": "Vampire Crawlers is coming next year.",
    "body": "In a reveal at Xbox's Partner Preview showcase on Thursday, Vampire Survivors developer Poncle teased what's next for the series with a flashy trailer promising \"next-gen graphics, an endless open world, compelling storytelling...\" before saying, nah, scratch all that. How about more 2D pixel art, but this time in first person ? \"Turbo wildcard\" Vampire Crawlers, a spin-off coming next year, reinterprets the characters, enemies and items of Vampire Survivors into a deckbuilding dungeon crawler. \"It’s about mowing down hordes of enemies using cards, while you explore dungeons, playing as slowly or as fast as you prefer,\" Poncle founder Luca told Xbox Wire in an interview ahead of the announcement. Shortly after the success of Vampire Survivors, Luca \"was already thinking of getting in touch with other indie studios to start working on spin-offs,\" so the idea behind Vampire Crawlers has been gestating for about four years. He suggests it's just one of many prototypes they've had in development, but the marriage of Vampire Survivors' spiraling chaos and a first-person roguelike just worked immediately. \"To some people this game will look like a 'blobber', a half-unknown genre that us…",
    "image": "https://cdn.mos.cms.futurecdn.net/o8zTJjazEnx38Qiwc8mhs9-1280-80.jpg",
    "pubDate": "2025-11-20T18:53:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28f5b4d7b2d238a",
    "title": "Blue Owl’s clever private-to-public deal makes investors see red",
    "link": "https://www.ft.com/content/79fed4eb-9671-47b4-b645-3acfe0dc0ba8",
    "summary": "Private capital firm has cancelled a planned merger between two affiliates that lend to middle-market companies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f71656f1d6b68f7",
    "title": "Reeves must avoid awakening the bond market bear",
    "link": "https://www.ft.com/content/82409278-b17c-48f0-9308-32395317c7b4",
    "summary": "Also in this week’s newsletter, domestic investors pull money from UK equities",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6f24746c95f5fbd",
    "title": "Energy dealmaker XRG revamps leadership after $40bn acquisition spree",
    "link": "https://www.ft.com/content/f3ec8172-96da-4ebf-8fe6-80e1c5893286",
    "summary": "Abu Dhabi company struck a series of deals in its first year but stumbled on $19bn bid for Santos of Australia",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:59:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]