[
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Nov. 1) for the 23rd consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 209, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black arti…",
    "image": null,
    "pubDate": "2025-10-27T14:20:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee622ef3dc4a919c",
    "title": "Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog Albums",
    "link": "https://www.billboard.com/lists/top-catalog-albums-most-weeks-number-one/",
    "summary": "It’s an eclectic list, to say the least, encompassing pop, traditional pop, rock, hard rock, R&B, rap, country and reggae.",
    "body": "Fleetwood Mac ’s 1977 blockbuster Rumours tops Billboard ’s Top Catalog Albums listing for the 21st nonconsecutive week on the chart dated Nov. 1, which allows it to move up on our list of the longest-running No. 1 albums on the catalog chart since it originated in 1991. Rumours topped the Billboard 200 for 31 nonconsecutive weeks in 1977-78, which established a new record (which it still holds) as the album with the longest run at No. 1 by a group or duo. The old record was held by The Monkees ’ More of the Monkees , which had 18 weeks on top in 1967. Rumours first topped the Catalog Albums chart in May 2011. The Catalog Albums chart ranks the week’s most popular catalog albums in the U.S. Catalog albums are titles that are older than 18 months old and have fallen below No. 100 on the Billboard 200 — or holiday albums in their second holiday season. The chart was introduced in&nbsp; Billboard &nbsp;in the issue dated May 25, 1991. For the first 18 years of Top Catalog Albums, catalog albums weren’t eligible to appear on the Billboard 200. That changed with the Dec. 5, 2009-dated chart, when catalog restrictions were lifted, turning the Billboard 200 into an all-inclusive list of …",
    "image": null,
    "pubDate": "2025-10-27T14:15:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ba5e902cc46227b",
    "title": "Alejandro Sanz Announces 2026 U.S. Dates for ¿Y Ahora Que? Tour (Exclusive)",
    "link": "https://www.billboard.com/music/latin/alejandro-sanz-announces-2026-us-dates-y-ahora-que-tour-1236098204/",
    "summary": "Tickets go on sale on Friday (Oct. 31) for the run of spring shows.",
    "body": "Spanish star Alejandro Sanz announced the spring 2026 U.S. dates for his ¿Y Ahora Qué? tour on Monday morning (Oct. 27). Sanz, who last played the U.S. in 2023, will kick off 12 dates (so far) at the Rosemont Theatre in Chicago April 9, then continue with shows in arenas including the Prudential Center (April 17), Barclays Center (April 18) and Miami’s Kaseya Center. Tickets will go on sale at Sanz’s webpage , on Friday (Oct. 31) at 10 a.m. local time. Sanz is currently wrapping up more than 20 dates of ¿Y Ahora Qué?” in Mexico , where he’ll play the last of seven sold-out shows at Mexico City’s Auditorio Nacional on Friday; more dates were added after he sold out his initial four announced shows. On Feb. 13, Sanz kicks off the first of nine shows in Latin America (mostly stadiums) in Bogotá before heading to the U.S. and, in June and July, to his native Spain. ¿Y Ahora Qué? takes its name from Sanz’s new EP, released in May on Sony Music and originally announced at an Icon Q&amp;A during Billboard Latin Music week in 2024. During that conversation, Sanz played new music for the first time and announced plans to tour the following year. As seen during his Mexico performances, Sanz…",
    "image": null,
    "pubDate": "2025-10-27T14:06:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41f057a15234d412",
    "title": "Rauw Alejandro: Photos From the Cosa Nuestra World Tour",
    "link": "https://www.billboard.com/photos/rauw-alejandro-photos-cosa-nuestra-tour-1236097536/",
    "summary": "Check out pics of the groundbreaking tour.",
    "body": "On a late-spring night, Downtown Miami was a place out of time. Thousands of people gathered dressed to the nines, the women rocking sequined gowns and kitten heels, the men wearing tailored suits and polished dress shoes. Their attire fused Puerto Rican culture and Mafia fantasy and seemed beamed in from decades ago — but the crowd entering Miami’s Kaseya Center on this warm evening wasn’t there for an act of yesteryear, but rather one of the hottest arena artists on the planet. “It was a whole vibe,” Rauw Alejandro says over Zoom months later, now off the road and back home in Puerto Rico. “It felt like we went back to the past and you can feel that energy. It’s not mandatory, but if you dress up, you’ll have more fun because you’re immersed in the story. You’re literally traveling to that time and age.” Like many arena and stadium stars today, the 32-year-old reggaetón star encouraged audiences to follow a special dress code for his show. His Cosa Nuestra tour this year channeled the elegance and glamour of a certain 1970s New York, along with the Cosa Nostra that ruled it. For the shows, he constructed an alter ego: Don Raúl, a suave Nuyorican hipster living in the Big Apple. …",
    "image": null,
    "pubDate": "2025-10-27T13:58:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b73e9757cf7ff04d",
    "title": "Matt Mathews Extends Sold-Out Boujee on a Budget Tour Into 2026 With 22 New Dates",
    "link": "https://www.billboard.com/music/concerts/matt-mathews-extends-boujee-on-a-budget-tour-2026-dates-1236098219/",
    "summary": "Comedian adds shows across Texas, the Pacific Northwest, Midwest and East coast following a record-breaking 2025 run.",
    "body": "Following a year of sold-out shows and more than 135,000 tickets sold nationwide, comedian Matt Mathews will keep the laughter rolling into 2026. The viral sensation and boudoir photographer-turned-comic announced 22 new dates for his Boujee on a Budget Tour, which kicks off February 12 in El Paso, Texas, and runs through June 20 in Davenport, Iowa. The newly added leg will bring Mathews’ acclaimed live show to cities including Portland, Seattle, Cincinnati, Boston, Washington, D.C., Orlando, and Baton Rouge, among others. Tickets go on sale beginning Thursday (Oct. 30) at 10 a.m. local time via LiveNation.com, with artist presales opening on Tuesday (Oct. 28). Now nearing 100 performances, Boujee on a Budget is propelled by Mathews’ raw storytelling, southern wit, and unfiltered perspective on life as a gay man navigating small-town Alabama. His comedic material draws on his experiences as a farmer, barrel racer and boudoir photographer, connecting deeply with audiences who see both humor and heart in his stories. The tour’s 2025 run will conclude this December with two milestone shows: a special taping at Nashville’s iconic Ryman Auditorium and Mathews’ first hometown arena perf…",
    "image": null,
    "pubDate": "2025-10-27T13:52:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6471a872eb0cdc83",
    "title": "Lewis Capaldi Sets Dates For Spring 2026 North American Tour",
    "link": "https://www.billboard.com/music/pop/lewis-capaldi-dates-spring-2026-north-american-tour-1236098195/",
    "summary": "The singer also announced the Nov. 14 release of his \"Survive\" EP.",
    "body": "Lewis Capaldi is gearing up for his first run of North American dates in more than two years. The &#8220;Someone You Loved&#8221; singer announced the dates for what he has dubbed his &#8220;BIGGEST EVER&#8221; U.S. and Canadian tour over the weekend. The run of shows are slated to kick off on April 15 at the Liacouras Center in Philadelphia and include stops at Madison Square Garden in New York, two nights at MGM Music Hall in Boston, as well as gigs in Montreal, Toronto, Chicago, Denver, Los Angeles and Berkley, Calif. before winding down on May 6 at Rogers Arena in Vancouver. A pre-sale begins at 9 a.m. local time on Monday (Oct. 27); click here for details. There will also be a Live Nation pre-sale on Monday beginning at 10 a.m. local time, with a general onsale launching on Friday (Oct. 31) at 9 a.m. local time here . Joy Crookes will open all the dates. Capaldi, 28, recently wrapped his first run of U.K. shows in two years following his long-awaited comeback in June when he played a surprise set on the Pyramid Stage at Glastonbury. The singer cut his 2023 Glastonbury set short after he said he was struggling with a strained vocal cord and tics caused by his Tourette&#8217;s,…",
    "image": null,
    "pubDate": "2025-10-27T12:53:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b59e1d5a9ba5f072",
    "title": "Reneé Rapp Postpones Final Dates of Bite Me Tour Citing Illness: ‘My Body Has Finally Given Out’",
    "link": "https://www.billboard.com/music/pop/renee-rapp-postpones-final-two-dates-bite-me-tour-illness-1236098177/",
    "summary": "The singer apologized to fans after doctors told her that she has to take vocal rest.",
    "body": "Reneé Rapp has been criss-crossing North America for the past month on her headlining Bite Me tour. But over the weekend, the singer and former Sex Lives of College Girls star had to pump the brakes on the final two planned gigs on the outing on doctor&#8217;s orders. “In my career I have never had to do this before — but I have to reschedule tonight and tomorrow’s shows,” she wrote on Sunday on her Instagram Story of the gig originally planned for Sunday (Oct. 26) at State Farm Arena in Atlanta and another scheduled for Monday (Oct 27) at the Yuengling Center in Tampa, Fla. “I’ve been pushing through an illness but my body has finally given out. My doctors have told me that it isn&#8217;t safe to perform due to the need for vocal rest and physical recovery&#8221; she added. Rapp told fans that the Tampa show will now take place on Nov. 4 and the Atlanta stop has been pushed to Nov. 5. All original tickets will be honored for the new dates. In the meantime, Rapp said, the show scheduled for the Spectrum Centre in Charlotte, N.C. on Wednesday (Oct. 29) is still scheduled to move forward as planned. &#8220;I truly appreciate how much time, planning and preparation goes into coming t…",
    "image": null,
    "pubDate": "2025-10-27T12:12:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]