[
  {
    "id": "1939ac99dd28e9de",
    "title": "I found the perfect charger to fix the Pixel 10 Pro XL’s nightmare fast charging and cable clutter",
    "link": "https://www.androidauthority.com/baseus-enercore-cj11-usb-c-wall-charger-review-3595326/",
    "summary": "Two USB-C ports, one built-in USB-C cable, all three capable of delivering the full 37W of power to the Pixel 10 Pro XL.",
    "body": "If you just got a Google Pixel 10 Pro XL like me, odds are you already have a USB-C charger that will fill up the battery when it’s empty. Even an old, slow USB-C charger with no special features will do the trick, probably topping up at around 18W. That’s all you need to know if you’re OK with your phone taking up a couple of hours to charge. But if you want fast charging, you should buckle up. The world of USB-C is as messy as it is simple , and although one uniform port does the job, there are dozens of different speeds, protocols, and capabilities hidden in it — some prevalent, others uncommon. The Pixel 10 Pro XL is one of those special cases; it requires a specific flavor of USB-C fast charging that not every wall charger will offer, and finding the right one can be frustrating.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/baseus-enercore-CJ11-wall-charger-1.jpg",
    "pubDate": "2025-09-13T11:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45d95db6a614a8a8",
    "title": "My art skills peaked in kindergarten but my portable projector had me covered",
    "link": "https://www.androidauthority.com/portable-projector-diy-birthday-banner-3596378/",
    "summary": "Tracing at 1080p is a lot easier than being talented.",
    "body": "To set the stage, my artistic ability falls somewhere between a toddler with a crayon and the least helpful player on your Pictionary team. So when faced with the prospect of hand-painting a birthday banner, I was dubious, though still committed. Like any modern adult, I turned to tech, and while projectors may not have been designed for amateur crafters, they’re surprisingly perfect for the job. Setting up shop",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-Projector-Tracing-Project-scaled.jpg",
    "pubDate": "2025-09-13T11:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aed06015c25bb41d",
    "title": "Did the iPhone 17 just kill the Google Pixel 10?",
    "link": "https://www.androidauthority.com/did-iphone-17-just-kill-google-pixel-10-3596744/",
    "summary": "The iPhone 17 is already making a lot of people second guess the Pixel 10.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iphone-17-google-pixel-10-renders-hero.jpg",
    "pubDate": "2025-09-13T10:30:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e04165278c8a00f",
    "title": "The Anker SOLIX C1000 Gen 2 power station just launched and it’s $350 off!",
    "link": "https://www.androidauthority.com/anker-solix-c1000-gen-2-portable-power-station-deal-3597471/",
    "summary": "Products rarely launch on sale, so make sure to catch this one if you've been eyeing it!",
    "body": "Credit: Anker The Anker SOLIX C1000 has been one of the most popular power stations for some years, mainly because it offers a great balance between portability and power. The successor, the Anker SOLIX C1000 Gen 2 Portable Power Station, just launched, and it is already $350 off! Let’s tell you all about it. Buy the Anker SOLIX C1000 Gen 2 for just $449 ($350 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Anker-SOLIX-C1000-Gen-2-Portable-Power-Station-featured.jpg",
    "pubDate": "2025-09-13T01:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94923d7a92bd2b4c",
    "title": "New record-low price: Samsung Galaxy Watch 8 Classic is already $140 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-classic-deal-3597472/",
    "summary": "You really can't ignore this all-time low price deal on the Samsung Galaxy Watch 8 Classic!",
    "body": "Credit: Hadlee Simons / Android Authority The Samsung Galaxy Watch 8 Classic launched this July, and we’ve already seen some nice deals on it, but none of them are this good. This new record-low price decreases the cost to just $359.99, saving you a nice $140. Buy the Samsung Galaxy Watch 8 Classic in White for just $359.99 ($140 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-Classic-on-wrist.jpg",
    "pubDate": "2025-09-13T00:20:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10106a08ec48644a",
    "title": "Eden becomes the first Nintendo Switch emulator on the Google Play Store",
    "link": "https://www.androidauthority.com/play-store-first-nintendo-switch-emulator-3597451/",
    "summary": "Eden Emulator breaks ground on the Google Play Store.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The first Nintendo Switch emulator is up on the Google Play Store. Eden Emulator is a fork of one of the most successful and infamous Switch emulators. Your phone will need to be running on Android 11 or later. At the end of last week, Nintendo Switch emulator Eden received a major update that saw the official stable release of version 0.0.3. This update fixed a number of bugs, provided some performance boosts, integrated EmuReady, and brought support for the recently released Hollow Knight: Silksong. While this update was big news, the team behind Eden has been teasing an even bigger surprise. That surprise has now been revealed. If you head over to the Google Play Store , you’ll now find a listing for the Eden Emulator, complete with screenshots, details about the software, data safety information, and everything else you’d find in a normal app listing. That’s right, it appears Eden is now available on the Play Store for devices running on Android 11 or later. This is a significant turn of events as it marks the first time ever that a Switch emulator has been on the marketplace.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-09-12T20:04:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92d0c774b10287d9",
    "title": "Your Pixel 10 should no longer have any problems connecting to a Galaxy Watch",
    "link": "https://www.androidauthority.com/pixel-10-galaxy-watch-fix-3597435/",
    "summary": "Google just came through with a quick fix for its Pixel 10 Galaxy Watch problem.",
    "body": "TL;DR Pixel 10 phones have been refusing to make and maintain a Bluetooth connection with Samsung Galaxy Watch models. Installing the August Google Play system update appears to fully resolve the glitch. Getting set up with a brand-new phone is one of the great joys of our year, and that’s especially true when we’re working with one of Google’s latest Pixel phones. Right now the Pixel 10 series offers a lot to like, but some owners are running into new-phone compatibility issues — like the one we just looked at with the Pixel 10 and Android Auto , or the problems with Google Home notifications on the Pixel 10 . Another big glitch has been interfering with Pixel 10 phones pairing with Samsung Galaxy Watch models, but we’ve finally got some good news for you there. We first heard about this problem one week ago, with online forums and social media filling up with reports of new Pixel 10 series owners who were struggling to get their Galaxy Watch 7, Galaxy Watch 7, and Galaxy Watch Ultra models to connect over Bluetooth. We even experienced this headache first-hand, trying and failing to pair a Galaxy Watch 8 Classic with one of our Pixel 10 Pro XL handsets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-watch-8-classc-moko-sport-band-2-scaled.jpg",
    "pubDate": "2025-09-12T19:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e52378e1dd77d84",
    "title": "Pixel phones might soon stream emergencies in real-time just like iPhones (APK teardown)",
    "link": "https://www.androidauthority.com/pixel-emergency-live-video-3597317/",
    "summary": "Google is working on live video sharing with emergency services.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is working on a new feature that will allow you to share live video with emergency services. It appears the feature will work similarly to the Emergency SOS Live Video feature Apple introduced to iOS 18 last year. It’s unclear if this feature will be exclusive to Pixels or available for all Android devices. Pixel phones offer a range of features that can prove helpful in the case of an emergency. For example, there’s Car Crash Detection, Safety Check, Crisis alerts, and more. To add on to this list of emergency features, Google may take some inspiration from Apple. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. One emergency feature that’s exclusive to Pixel owners is emergency video recording and sharing. This allows the user to record and save a video up to 45 minutes long. If…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-7-scaled.jpg",
    "pubDate": "2025-09-12T15:59:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbb87bea7cca1d78",
    "title": "Google Photos could finally fix its annoying search limitation on shared photos (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-search-shared-photos-apk-teardown-3597268/",
    "summary": "Search in Google Photos could soon include photos shared with you in the results.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is testing a new search feature that will allow users to search for content in shared albums without saving the photos. We’ve spotted a filter to include and exclude shared photos in the search results Currently, users have to save shared photos to their accounts before they can be searched. Google Photos is great for photo editing and media management, but it’s also pretty good for sharing photos with others. There is one caveat, though: You cannot search for anything in the images that others share with you, at least from what we can gather. Users have suggested that you need to save shared photos to your account first to be able to search for them, which isn’t very apparent to most users. Google has been working to fix that by directly opening up the ability to search for photos from albums shared with you on Google Photos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-6.jpg",
    "pubDate": "2025-09-12T13:15:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c604e8782e2908f",
    "title": "Google Photos could soon get its best looking Material 3 Expressive changes to date (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-best-looking-material-3-expressive-3597227/",
    "summary": "Albums in Google Photos are getting a glow up with big change.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Google Photos is getting the new album cover design that aligns with Material 3 Expressive. The redesign enhances album cover visibility and makes the title more prominent with a larger font. We’re also seeing changes to the menu options for albums In recent months, we have seen several signs of Google’s latest Material 3 Expressive design philosophy scattered around the Photos app. These instances include a refreshed homepage , new icons and progress bar , and a noticeably improved photo editor . Now, we’re seeing another significant change, which aligns with what Google highlighted as a key change as part of the Material 3 Expressive showcase earlier this year. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google has begun testing Material 3 Expressive design language in Googl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/11/google-photos-app-icon-logo-google-pixel-5-2.jpg",
    "pubDate": "2025-09-12T12:49:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "257c301e7f53e4cf",
    "title": "Kindle, take note: It’s time for a pocket-sized Scribe",
    "link": "https://www.androidauthority.com/kindle-should-make-pocket-sized-scribe-3595415/",
    "summary": "I just want to scribble on the go.",
    "body": "Amazon’s Kindle Scribe shines at home or in the office, where its oversized canvas is perfect for notes and sketches. Take it on the road, though, and it quickly feels cumbersome. That’s why reMarkable’s new Paper Pro Move feels like a direct challenge. If reMarkable can shrink its notepad to a 7.3-inch form, Amazon has no excuse. It’s time for a pocket-sized Scribe. The case for shrinking the Kindle Scribe",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Scribe-Compared-to-Phone-scaled.jpg",
    "pubDate": "2025-09-12T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "667b15e6b5ddddac",
    "title": "This Android flagship is confirmed to get a Hasselblad camera kit",
    "link": "https://www.androidauthority.com/oppo-find-x9-series-hasselblad-camera-kit-3597237/",
    "summary": "OPPO has confirmed that a Hasselblad camera kit is coming for the Find X9 Pro, but even the Find X9 could get some action.",
    "body": "Credit: Weibo TL;DR OPPO has confirmed it is working with Hasselblad to develop a custom imaging kit (i.e., a camera kit) for its upcoming Find X9 series. Leaks suggest the camera kit could feature a magnetic photography grip and an external telephoto converter. OPPO recently renewed its partnership with Hasselblad to co-develop a “next-generation mobile imaging system.” Android flagships offer some of the best camera experiences you can carry in your pocket, and most users will be served just fine with them. Some power users want more out of their Ultra phones, but you can only do so much within the physical constraints of a smartphone. Xiaomi has experimented with lens modules that attach to your phone , realme has experimented with attaching a camera lens to the phone sensor , and vivo went mainstream with the X200 Ultra’s external lens . Now, one more Android OEM wants to supercharge its flagships’ camera capabilities, and it’s teaming up with Hasselblad for it. OPPO Product Manager Zhou Yibao confirmed on Weibo that the company is working with Hasselblad to develop a custom imaging kit. The hashtags on the post are for the OPPO Find X9 series, the company’s next flagship line…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OPPO-x-Hasselblad-Camera-Kit-leaked-render-2.jpg",
    "pubDate": "2025-09-12T11:22:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7dbe429b5070dc1c",
    "title": "Poll: Android users, are this year’s iPhones tempting you to switch?",
    "link": "https://www.androidauthority.com/android-iphone-17-switch-poll-3597234/",
    "summary": "Apple is slowly but steadily narrowing the list of \"Android-only\" advantages. Will you jump ship for the latest iPhones?",
    "body": "Apple’s new iPhones , including the iPhone 17, iPhone 17 Pro, iPhone 17 Pro Max, and the ultra-thin iPhone Air, are finally going out into the world. Once again, the lineup reads like it’s chasing a lot of things Android users have been enjoying for years, but that’s really not a bad thing. From more generous base storage to longer battery life, newer camera tricks, and more, Apple is slowly but steadily narrowing the list of “Android-only” advantages. But are all these changes enough for you to want to jump ship? What Apple changed this year and why it might matter to Android users",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max.jpg",
    "pubDate": "2025-09-12T10:47:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "542eda07e6e9ba51",
    "title": "5 things the iPhone 17 series copied from Android phones",
    "link": "https://www.androidauthority.com/things-iphone-17-copied-android-phones-3597003/",
    "summary": "Good artists copy ...",
    "body": "Unless you were living under an iPhone 17 Pro Max-sized rock this past week, you probably heard something about Apple’s latest iPhone lineup. Apple’s latest batch of handsets includes the iPhone 17, iPhone 17 Pro, iPhone 17 Pro Max, and the all-new iPhone Air. While they’re ultimately still iPhones, I think it’s safe to say that there’s plenty to like about the iPhone 17 family . Apple made a surprising number of upgrades this time around, and for iPhone shoppers, this looks like a good lineup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iphone-17-series-android-comparison.jpg",
    "pubDate": "2025-09-12T10:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f752160a195aef4",
    "title": "You shouldn’t buy the best Android phone",
    "link": "https://www.androidauthority.com/dont-buy-best-android-phone-3596657/",
    "summary": "Save your money; stop running after temporary glory.",
    "body": "Credit: Robert Triggs / Android Authority Last week, I came across a now-deleted Reddit thread from a Google Pixel user who discussed their perceived satisfaction when using a Google Pixel 9a versus the more expensive Pixel 9 Pro. The original poster detailed their experience buying the most expensive Pixel out there, not being happy with it, returning it, and buying the Pixel 9a instead, and ending up much more content with the cheaper phone despite their (very tech-savvy) friends’ constant taunting about the 9a’s lower specs and cheaper build quality. That thread hit a chord for me because it’s something I’ve experienced time and again when buying or reviewing phones for Android Authority , as well as when talking about phone purchases with my friends and family. Everyone is just happier with the cheaper phones; it’s anecdotal evidence, sure, but looking for the absolute best Android phone is bound to end in misery and dissatisfaction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-camera-phones-colorful-H2-2025.jpg",
    "pubDate": "2025-09-12T10:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c8bd53a52111249",
    "title": "Google Tasks may be getting an upgrade that makes it worthy as a standalone app (APK teardown)",
    "link": "https://www.androidauthority.com/google-tasks-drive-files-attachments-3597195/",
    "summary": "Attaching documents from Drive to your tasks, just like Calendar events, could soon be a reality.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google is testing the ability to add documents via Google Drive to tasks saved in Calendar. It allows adding multiple files in various formats to a task’s description. In its current form, the functionality is limited to Google Calendar but is not available through the native Tasks app or the web interface. Tasks is one of Google’s most straightforward and user-friendly apps. But its lack of features, masquerading as simplicity, is also upsetting for users who demand more from to-do apps. However, as Google aims to consolidate reminders from various Google apps into Tasks , it is introducing some useful functionality to justify its existence, starting with support for Google Drive attachments. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We recently spotted Google Tasks’ upcoming su…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-4.jpg",
    "pubDate": "2025-09-12T09:48:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abfd34dcda6447c5",
    "title": "I reviewed the Google Pixel 10 Pro: Here’s why it’s my new favorite Android phone of 2025",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-review-3594047/",
    "summary": "Yes, the Pixel 10 Pro really is that good.",
    "body": "The Google Pixel 10 Pro is not an exciting smartphone. It looks virtually identical to the Pixel 9 Pro while featuring the same cameras, minor upgrades to the battery and charging, and a new chipset that’s not the savior we had hoped it might be. While all of that is technically true, so is the fact that the Pixel 10 Pro is my new favorite Android phone. While it may not have a flashy new design or record-setting benchmarks, the day-to-day experience of using the Pixel 10 Pro is one that I can’t get enough of. Whether it’s the compact design, magnetic charging, versatile cameras, or unmatched software, there’s so much to like about this phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-6-scaled.jpg",
    "pubDate": "2025-09-12T09:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc0b926d66bdcfc8",
    "title": "This compact Android phone has front speakers, headphone jack, and microSD",
    "link": "https://www.androidauthority.com/sony-xperia-10-vii-launch-3597176/",
    "summary": "The Sony Xperia 10 VII is the company's latest mid-ranger that shows a lot of promise without a big price tag.",
    "body": "TL;DR The Sony Xperia 10 VII is a new compact mid-range phone with a redesigned camera island and a more conventional aspect ratio. The phone brings back beloved features like a 3.5mm headphone jack, front-facing speakers, and a microSD card slot. It comes with Snapdragon 6 Gen 3, a 5,000mAh battery, and a promise of four OS updates and six years of security updates. After a rather disastrous start with the Xperia 1 VII , which involved dying products, paused sales, and a relaunch , Sony is back in the game with a new smartphone. The company has now launched the Xperia 10 VII, a compact mid-ranger that promises to pack a punch without burning a hole in your pocket. Sony Xperia 10 VII specifications and features",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Sony-Xperia-10-VII_3.5mm-headphone-jack_turquoise.jpg",
    "pubDate": "2025-09-12T08:37:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8766117bb842af01",
    "title": "Android Auto could rollback one controversial change but introduce another (APK teardown)",
    "link": "https://www.androidauthority.com/android-auto-controversial-design-rollback-3597175/",
    "summary": "Android Auto's media player could soon have its album art-based backgrounds back.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google could reverse an Android Auto UI change that has upset many users. Instead of using colors from your phone’s wallpaper, Android Auto’s media player could use the album art as the background once again. However, while testing this reversal, Google appears to have messed up another visual aspect in Android Auto. Last month, Google began testing a simpler Material You-based interface for Android Auto , featuring background colors that match your phone’s wallpaper. With this change, the background behind the media player for apps such as Spotify and YouTube Music was adapted to match the dominant colors of the wallpapers, upsetting users due to its bland appearance . However, Google now appears to be testing a return to the older design. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any tim…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-auto-underrated-apps-1.jpg",
    "pubDate": "2025-09-12T08:07:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d4a9ef96f770b5f",
    "title": "The Samsung Galaxy Z Flip 7 is still at its record-low price",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-deal-3597115/",
    "summary": "This is the only flipping deal on Samsung foldables right now!",
    "body": "Galaxy Z Flip 7 Credit: Joe Maring / Android Authority There have been more exciting deals on the Samsung Galaxy Z Fold 7 and Galaxy Z Flip 7 FE lately, so the Samsung Galaxy Z Flip 7 hasn’t gotten the attention it deserves. All the other discounts are gone, though, and now it’s time to give the Samsung Galaxy Z Flip 7 the spotlight. It is $150 off! Buy the Samsung Galaxy Z Flip 7 for just $949.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-z-flip-7-review-1-scaled.jpg",
    "pubDate": "2025-09-11T23:38:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc054498f8e439f3",
    "title": "Google Home’s feature-packed new automation editor is ready for you to try out now",
    "link": "https://www.androidauthority.com/home-automation-editor-3597130/",
    "summary": "From new triggers to one-time automations, there's a lot changing with this editor overhaul.",
    "body": "TL;DR Google Home is rolling out a new automation editor experience on Android and iOS. The editor supports conditions, adds new actions and triggers, and just empowers more complicated automations. While some features aren’t yet working, you still have the option to go back to the old editor. Having a proper smart home means more than just installing some Wi-Fi lightbulbs, smart outlets, and security cameras. If you really want to get the most out of all that tech, you’re going to want to set up some automations, where one event triggers a bunch of other things to start happening in sequence — like maybe when someone rings your doorbell, you want the show you’re watching to automatically pause and the lights in your foyer to turn on. Getting that all configured properly, though, can be a huge undertaking — and that’s even assuming that all the automated stuff you’d like to do is supported at all. Thankfully, Google just announced that the Home app is receiving a major update to its automation editor, including adding in some new starter triggers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-6.jpg",
    "pubDate": "2025-09-11T21:59:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7207ae2de968dc0a",
    "title": "Smartwatch deals: The Samsung Galaxy Watch 8, 8 Classic, and Ultra are on sale!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-classic-ultra-2025-deals-3597116/",
    "summary": "The discounts aren't huge, but they are the best we've seen on these premium smartwatches.",
    "body": "Credit: C. Scott Brown / Android Authority Are you looking for a new smartwatch? The market is teeming with great options right now, but if you are a Samsung user, your best bet is to go with the Samsung Galaxy Watch 8, Galaxy Watch 8 Classic, or Galaxy Watch Ultra (2025). All were recently released, this July, and all are also on sale right now! Buy the Samsung Galaxy Watch 8 for $329.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-and-Galaxy-Watch-8-Classic-and-Galaxy-Watch-Ultra-flat-on-table.jpg",
    "pubDate": "2025-09-11T21:21:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf356955edad4e8a",
    "title": "Nothing Ear (3) gets fully revealed with case that has a mic and ‘Talk’ button",
    "link": "https://www.androidauthority.com/nothing-ear-3-reveal-3597110/",
    "summary": "It looks like the case will do more than just charge.",
    "body": "Credit: Nothing TL;DR Nothing has revealed the full design of the Ear (3) and its charging case. The earbuds retain much of the transparent casing the company is known for, but some metal components were added for a more premium finish. The case now has a microphone and a dedicated “Talk” button. Nothing revealed earlier this week that it would launch the Ear (3) on September 18, which is next Thursday. Not one to wait for announcement events, the company has gone ahead and revealed the full design of its next flagship earbuds. London-based electronics maker Nothing fully revealed the design of the Ear (3) in a video released on social media earlier today. The video shows that the earbuds will retain much of the transparent casing the brand has become known for. However, the company says it also introduced some “metal components for greater durability and a premium finish.” Nothing adds that it has “re-engineered the metal antenna” to achieve a slimmer design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3-2.jpg",
    "pubDate": "2025-09-11T20:59:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "838f8f97948f7a88",
    "title": "Android Auto is now fixed on the Pixel 10 — unless it isn’t",
    "link": "https://www.androidauthority.com/android-auto-pixel-10-fix-3597087/",
    "summary": "Google's got a fix for your Pixel 10 Android Auto screen freezing problems. Maybe.",
    "body": "TL;DR Last month, some new Pixel 10 series owners reported issues when trying to connect their phones to Android Auto. Google quickly confirmed the problem, and this week reports that a fix is available to those running Android Auto 15. Despite that news, quite a few Pixel 10 owners share that their problems with Android Auto have yet to resolve. If you haven’t given it a shot yet, you really owe it to yourself to discover what Android Auto can do to transform your driving experience. But for as much as we love the platform and all the great apps available for use in our cars, it’s no secret that Auto has a regrettable reputation for being a wee bit temperamental, occasionally malfunctioning in unexpected ways. We’re seeing that right now with reports of music skipping , and a couple weeks back we also heard how new Pixel 10 owners were running into problems with screen freeze-ups. It’s taken a little while, but we finally have some news to share on that latter front. Following up in one of the initial threads reporting the bug in Google’s Android Auto support community , a Google Community Specialist shares word of the progress that’s been made:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-9-scaled.jpg",
    "pubDate": "2025-09-11T20:08:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814d92f393dc9dd7",
    "title": "Is your music stuttering on Android Auto? You’re not alone",
    "link": "https://www.androidauthority.com/android-auto-stuttering-music-3597082/",
    "summary": "Sounds like Android Auto is having some serious audio issues.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Reports are coming in about an audio skipping issue with wireless Android Auto. The bug may be linked to a recent update to Google Maps and Waze. Users are switching to Bluetooth streaming to fix the problem. Although Android Auto is great, it isn’t without its faults. Getting the smart driving companion to work consistently can sometimes be an effort in futility. For example, users recently discovered an issue where Pixel 10 devices would cause Android Auto to freeze . Thankfully, Google has now implemented a fix with the most recent update. However, there’s a new annoying problem on the horizon that’s affecting audio playback. Multiple reports are coming in from Reddit about a bug that’s causing music to stutter and skip when connected to Android Auto wirelessly. The issue looks to be happening regardless of the user’s phone brand. It appears the problem may be connected to Google Maps and Waze.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024.jpg",
    "pubDate": "2025-09-11T20:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e83c2cedd0a443c",
    "title": "Galaxy S26 phones might not get those big charging upgrades, after all",
    "link": "https://www.androidauthority.com/galaxy-s26-charging-3597008/",
    "summary": "It's sounding more and more like next year could just be more of the same.",
    "body": "TL;DR Samsung’s smallest Galaxy S26 phones could stick with 25W charging for another year. Early Galaxy S26 Ultra rumors suggested the phone may charge faster than 45W. Now regulatory filings suggest that Samsung will keep the Ultra at 45W again. For a whole lot of smartphone shoppers, power is the name of the game. And we’re not talking performance, either, like how high you can get those benchmark figures, but electrical power: how much charge your phone holds, and how quick and easy it is to get it recharged. Phones like the Pixel 10 series have us all talking about wireless Qi2 25W support , and the rise of super-thin models like Apple’s new iPhone Air are forcing us to ask what kind of trade-offs we’re willing to accept. Today we’re looking at the power situation for Samsung’s upcoming Galaxy S26 series, and it might not be great news for all those phones. Samsung’s admittedly doing a lot of things right when it comes to batteries, and we continue to see Galaxy phones outdo the competition in terms of their ability to endure extended charging cycles . But there are still plenty of other power issues we’d like to see improved, and rumors have already suggested a few places whe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-09-11T15:59:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d47c4609f57928b",
    "title": "Samsung just leaked its ‘Galaxy XR’ headset name and your phone’s cool new 3D camera feature",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-headset-name-3d-camera-feature-3596990/",
    "summary": "You can get 3D Capture working if you sideload the latest version of the Camera Assistant Good Lock module.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR A new update to Samsung’s Camera Assistant Good Lock module adds a new “3D Capture” setting. The description confirms the “Galaxy XR” branding for Samsung’s XR headset. It also confirms that Samsung phones will be able to shoot 3D/spatial images and videos for viewing on the Galaxy XR headset. Samsung teamed up with Google for its Project Moohan headset on the brand-new Android XR platform. Samsung is said to be gearing up to launch the headset very soon , either by the end of this month or the next, depending on which leak you believe. Samsung has now accidentally disclosed that the Project Moohan headset will be called “Galaxy XR,” and that users will be shoot spatial images and videos on their phones to view it on the headset, just like they can on newer iPhones and the Apple Vision Pro. Sammobile reports that a new version of the Camera Assistant app (v4.0.0.3) is available on the Galaxy S25 FE but not yet on other Galaxy devices. This new version of the Good Luck module doesn’t open any exclusive functionality on the Galaxy S25 FE. However, when the app is installed on a Galaxy S25 Ultra, users can spot a new “3D capture” feature …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-in-persons-hands.jpg",
    "pubDate": "2025-09-11T14:19:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "434eb4b181e62280",
    "title": "This small Android flagship could put the iPhone 17’s dual cameras to shame",
    "link": "https://www.androidauthority.com/vivo-x300-small-android-flagship-launch-3596943/",
    "summary": "Vivo X300 is confirmed to launch with the same display size as the X200 Pro Mini last year.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A Vivo representative has revealed details of the upcoming X300 series. The Vivo X300 is confirmed to be smaller than last year, with the same dimensions as the Vivo X200 Pro Mini. The Vivo X300 is expected to feature a 50MP telephoto camera with an apochromatic filter, while the Pro model will utilize a 200MP sensor. The news about Samsung’s expected rejig of the S series with the upcoming Galaxy S26 is already influencing manufacturing decisions in China. Vivo is the first phone brand to announce a similar move, announcing a change to its forthcoming X300 series. The Vivo X200 series last year had four models in China: the standard X200, X200 Pro, X200 Ultra, and an X200 Pro Mini. Out of these devices, the X200 and the X200 Pro were launched in parts of Asia and Europe, while the other two remained exclusive to China. This year, however, Vivo is looking to limit the series to just three models.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Vivo-X200-and-X200-Pro-resized.jpg",
    "pubDate": "2025-09-11T12:46:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b11ba4a9acd8d049",
    "title": "This new Android 16 QPR2 setting will make desktop mode less frustrating",
    "link": "https://www.androidauthority.com/android-16-qpr2-universal-cursor-3596761/",
    "summary": "Android 16 QPR2 adds a Universal Cursor setting that lets you control whether your mouse can move between displays",
    "body": "TL;DR A new “Universal cursor” setting in Android 16 QPR2 will let users disable the seamless mouse movement between a phone and an external display. This toggle controls whether the mouse cursor can move between screens when it reaches the edge, preventing accidental screen-hopping. Found in the first QPR2 beta, this small but welcome change gives users more control over Android’s DeX-like desktop experience. One of the most exciting features in Android 16 QPR1 is its new DeX-like desktop experience, which activates when you connect a compatible Pixel device to an external display. This desktop mode provides a taskbar and freeform window management on the external monitor while leaving your phone’s screen free for other tasks. When you connect a mouse, you can seamlessly move the cursor between displays to control both screens with the same peripheral. Currently, there’s no way to disable this seamless mouse movement, but that’s set to change in the next quarterly Android release. In Android 16 QPR2 Beta 1 , there’s a new “ Universal cursor ” setting under Settings &gt; Connected devices &gt; External displays . This setting controls whether your mouse moves seamlessly between yo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Desktop-Mode-on-a-Pixel-phone-running-Android-16-QPR1-scaled.jpg",
    "pubDate": "2025-09-11T12:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1a9339d5f8b56b6",
    "title": "Google’s Pixel Flex 67W charger is USB-C protocol perfection — but there’s a pretty huge oversight",
    "link": "https://www.androidauthority.com/google-pixel-flex-67w-charger-review-3595268/",
    "summary": "Now you can fast charge two Pixel 10 Pro XL's at once.",
    "body": "Along with the new Pixel 10 , I’m lucky enough to have the latest Google Pixel Flex Dual Port 67W USB-C Fast Charger in hand (technically the UK version, but the US unit has the same specs). This word salad of a charging accessory is the brand’s most powerful plug to date, and with two ports onboard, it’s set up to do much more than charge your new phone. But is it the best wall charger that you can buy? Let’s get right into the good bits. The Pixel Flex Dual Port charger (let’s just call it that from here for the sake of brevity) works with the key protocols used by most US-bound flagship smartphones, meaning it can charge your Pixel, iPhone, and Galaxy as quickly as possible and will power other models reasonably rapidly as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-Flex-Dual-Port-67W-USB-C-Fast-Charger-ports.jpg",
    "pubDate": "2025-09-11T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d4ed69ae4087702",
    "title": "This pocket-sized Android-powered e-reader comes with a stupid amount of storage",
    "link": "https://www.androidauthority.com/xiaomi-moaan-inkpalm-mini-plus-2-launch-3596871/",
    "summary": "Here's hoping other brands start packing huge specs into tiny packages.",
    "body": "TL;DR Xiaomi’s Moaan InkPalm Mini Plus 2 lands September 22 in China, priced at ¥1,399. The pocket-sized e-reader runs Android 14, with a Rockchip RK3566, 6GB RAM, and up to 512GB storage. No international release is planned yet, but the device echoes a welcome trend toward smaller, more powerful e-readers. Xiaomi has announced the imminent arrival of a new e-reader, the Moaan InkPalm Mini Plus 2. Unfortunately for global fans, the tiny powerhouse is only slated for release in China. Still, its build and internal specs are a promising sign for e-ink shoppers hoping the market continues trending toward smaller, more capable devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/IMG_0084-scaled.jpg",
    "pubDate": "2025-09-11T10:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e15ab297b75115ed",
    "title": "5 Android phones you should buy instead of the iPhone 17",
    "link": "https://www.androidauthority.com/iphone-17-android-phone-alternatives-3596131/",
    "summary": "The iPhone 17 looks like a good iPhone, but these Android phones are way better.",
    "body": "The latest Apple event has come and gone, and just as we expected, one of the big announcements from it was the iPhone 17 . While the base model iPhone 17 may be the least interesting of the new iPhones announced, it is the one most people will likely end up buying. To Apple’s credit, there are things to like about the iPhone 17. It has some new cameras, finally gets a 120Hz display , and features Apple’s new A19 chip. Combined with the same excellent design we saw last year for the iPhone 16, there’s a fair amount to like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iphone-17-sage-render-hero.jpg",
    "pubDate": "2025-09-11T10:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d165a75cde1caebd",
    "title": "Poll: Who’s got the best color options, iPhone 17 or Pixel 10?",
    "link": "https://www.androidauthority.com/iphone-17-pixel-10-colors-3596742/",
    "summary": "We don't necessarily want to call this 'orange vs indigo' but... yeah.",
    "body": "For as nice as it can be to feel safe and sound by wrapping your expensive new smartphone tightly in a protective case, there’s also a lot to be said for living a little dangerously and showing off the actual hardware — especially when it’s available in some really appealing colors. That’s just we got this year from the Pixel 10 series, as Google updated its lineup with arguably some of the best Pixel color options in years. Of that group, the bluish Indigo has got to be the one we’ve seen the most enthusiasm for — and for good reason. With so many manufacturers taking the safe route and going with muted colors and neutral tones, a phone that really embraces bold, saturated colors has been increasingly hard to come by.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-frost-obsidian-indigo-colors-1.jpg",
    "pubDate": "2025-09-11T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2825e233f9f25140",
    "title": "Survey shows loyal Nova Launcher fans are sticking it out till the actual end arrives",
    "link": "https://www.androidauthority.com/nova-launcher-shutdown-poll-results-3596855/",
    "summary": "Thousands of fans plan to use Nova till it stops working on their phones, but some have moved on too.",
    "body": "Nova Launcher is dead . The news hit us long-time fans like a truck, marking the end of an era , one where Android was for ultimate customization and tinkering was king. However, anyone following Nova’s progress over the years (and the lack of it, more recently) would have seen the writing on the wall . We asked Nova Launcher fans what they will do now that the launcher has officially shut down, and unsurprisingly, it doesn’t seem any of us are ready to move on. Our poll received over 9,650 votes, making it one of the most popular polls in recent memory. More than 4,300 people say they will stick with Nova until it stops working, marking it the most popular way forward with ~45% of total votes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nova-Launcher-app-icon.jpg",
    "pubDate": "2025-09-11T09:52:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46dc8c4bf9f65f97",
    "title": "The iPhone 17 looks great, but I’d still choose the Pixel 10 over it",
    "link": "https://www.androidauthority.com/iphone-17-looks-good-pixel-10-better-3596658/",
    "summary": "Sorry, Apple, but I'm still not going to embrace iOS permanently.",
    "body": "At first, I wasn’t sure how to feel about the iPhone 17 . To me, all of the leaks pointed towards another year of the same old, same old. But then, Apple unveiled its base-level flagship, and it had some tricks up its sleeve. It gave the base iPhone 17 a 120Hz refresh rate, an updated chipset, and doubled its base storage — not to mention a 48MP ultrawide camera. And you know what? Those are all significant upgrades. They’ll make the iPhone 17 Apple’s best yet. But for me, the Pixel 10 is still the way to go for everyday usage. Switch to iOS if you want, but the grass won’t be greener.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-09-11T09:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f8123b0650894c",
    "title": "Gemini’s handy multi-tasking trick is expanding to more Android phones",
    "link": "https://www.androidauthority.com/gemini-split-screen-android-expansion-3596895/",
    "summary": "The experience was previously limited to large-screen devices.",
    "body": "TL;DR Gemini’s split-screen experience is coming to candybar phones. It was previously limited to large-screen devices, like the Pixel Tablet and Pixel Fold. A Telegram user alerted us about the feature, and we confirmed it’s working on our Pixel 9. Last year, Gemini introduced a split-screen shortcut for large-screen Android devices such as foldables and tablets. The feature worked on Samsung devices, the Pixel Tablet, and the Pixel Fold. Now, Google appears to be bringing this capability to traditional “bar” phones as well. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Telegram user @Itachiuchiha23x spotted and alerted us about Gemini’s split-screen feature on their Pixel 8 Pro. Notably, they are using a recent beta version of the Google app (16.35.63.sa.arm64 beta), which ensures the feature works on their phone. We tested it…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Split-screen-Android.jpg",
    "pubDate": "2025-09-11T09:23:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e3c57443a3fa089",
    "title": "These are the best AT&T deals you’ll find this September",
    "link": "https://www.androidauthority.com/best-att-deals-3596164/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T takes a different approach than Verizon and T-Mobile when it comes to promotions, upgrades, and special deals. While its rivals often advertise free phones with no trade-in required, AT&amp;T rarely offers devices entirely free up front. That can make it less appealing to switchers, but the trade-off is that existing customers typically get the same deals as new ones. The main caveat is that upgrade offers usually require a higher-end plan, whereas new customers can often qualify with even a base unlimited plan. This applies to every deal listed below, unless otherwise noted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2025-09-11T09:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42e30096774464a9",
    "title": "Samsung calls iPhone 17 keynote a ‘Zzz-note,’ forgets Galaxy S25 series exists",
    "link": "https://www.androidauthority.com/samsung-mock-apple-iphone-17-3596845/",
    "summary": "A case of the pot calling the kettle black.",
    "body": "TL;DR Samsung has criticized Apple’s iPhone 17 series launch as a “Zzz-note.” The company made the comments as part of a competition announcement on Twitter. This comes despite Samsung’s own Galaxy S25 phones being conservative upgrades. Apple announced the iPhone 17 series this week, and there are a few reasons to be excited about these devices. All models have a nifty square selfie camera, there’s a super-slim iPhone Air (if you care about a slim and light design), and Pro models get a 48MP 4x camera with 8x lossless zoom. However, Samsung has inevitably criticized Apple’s launch event on Twitter , calling it a “Zzz-note.” The company posted the tweet as part of a competition announcement, where it promises to give away a Galaxy Z Fold 7, Galaxy Watch 8 Classic, and Galaxy Buds 3 Pro. US Twitter users can enter by responding to the post and telling Samsung why they want to switch to Galaxy devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-lineup-and-pricing.jpg",
    "pubDate": "2025-09-11T06:18:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f263f40d4c1e9ee",
    "title": "Samsung’s Galaxy Ultra phones could be stuck with the same telephoto camera until 2027",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-galaxy-s27-ultra-telephoto-camera-3596825/",
    "summary": "Does Samsung need to rethink its camera strategy?",
    "body": "Credit: Ryan Haines / Android Authority TL;DR According to Ice Universe, Samsung plans to use the same 50MP telephoto sensor on the Galaxy S6 Ultra and S27 Ultra as the one it introduced on the S24 Ultra. The tipster previously claimed that the Galaxy S26 Ultra may actually downgrade the 3x shooter to a smaller sensor. If true, the move would echo Samsung’s decision to stick with its 200MP ISOCELL HP2 main sensor and Sony’s IMX754 3x sensor across multiple generations. Samsung’s Ultra flagships are known for pushing smartphone specs, but a new leak suggests the company may be hitting the snooze button on sensor upgrades.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-09-11T03:05:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29e1bf70d004eee0",
    "title": "Anker deals: These essentials will keep all your desk devices charged and connected",
    "link": "https://www.androidauthority.com/anker-prime-charger-575-docking-station-anker-maggo-wireless-charger-deals-3596705/",
    "summary": "Nobody likes a messy desk, so keep everything organized, connected, and charged with these deals.",
    "body": "Credit: Anker Keeping a desk organized and clean will always make you more productive and comfortable. With so many devices, peripherals, and accessories, though, things can get messy real quick. Anker is currently running some sales on accessories that will help you better organize your cables, all while keeping all your devices connected and charged. Let’s go over our two favorite bundles. Note: Both offers require coupon codes. Check each bundle’s section below to get them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Anker-575-USB-C-Docking-Station.jpg",
    "pubDate": "2025-09-10T22:46:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f1d8e46b19d586d",
    "title": "Forget subtitles: YouTube opens the floodgates on auto-dubbing videos into your own language",
    "link": "https://www.androidauthority.com/youtube-multi-language-audio-rollout-3596733/",
    "summary": "YouTube's multi-language audio dubbing feature is going live.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube is officially rolling out its multi-language audio feature for creators. This feature will allow viewers to watch videos dubbed in their native language. The rollout will happen over the coming weeks. Soon, you’ll be able to watch videos from creators around the world without having to read subtitles. YouTube has announced that it is finally officially launching its multi-language audio feature for creators. YouTube’s multi-language audio tool allows creators to dub their videos in other languages. The feature leverages Google’s Gemini software to replicate tone of voice and emotion, similar to the Voice Translate feature on the Pixel 10 . It initially launched as a pilot in 2023 and was available to a small number of creators, including MrBeast, Mark Rober, and chef Jamie Oliver. After a two-year stint as a pilot, YouTube is now rolling it out widely over the coming weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-logo-app-icon-android-phone-hero-scaled.jpg",
    "pubDate": "2025-09-10T21:41:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d9d8810a97ae4a7",
    "title": "The Samsung Odyssey Ark monitor is huge, gorgeous, and $900 off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-monitor-deal-2-3596706/",
    "summary": "It's still not cheap, but this discount makes the Samsung Odyssey Ark much more enticing.",
    "body": "Credit: Samsung The 2nd-generation Samsung Odyssey Ark is still one of the hottest gaming monitors around. It is a thing of dreams, but it is also quite pricey. If you’re going to get one, it’s a good idea to wait for the right deal; today it is $900 off! Buy the Samsung Odyssey Ark 2nd Gen gaming monitor for $1,799.99 ($900 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Odyssey-Ark-1.jpg",
    "pubDate": "2025-09-10T21:03:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fa59ef55fe553a",
    "title": "OnePlus 15 leak teases what colors to expect, including that ‘SuperBlack’ option",
    "link": "https://www.androidauthority.com/oneplus-15-color-names-and-weight-3596689/",
    "summary": "One of the SKUs may also be lighter than the others.",
    "body": "Credit: Ryan Whitwam / Android Authority TL;DR A leak may have revealed the official color names for the OnePlus 15. It’s said that there are three colors: Original Sand Dune, Absolute Black, and Mist Purple. The Absolute Black and Mist Purple SKUs will reportedly weigh 215g, while the Dune color is a little lighter at 211g. Back in June, a leak claimed that the next flagship from OnePlus would have a “SuperBlack” colorway . This black color reportedly has a very high light absorption rate, high enough that “the body looks like a black hole.” But what will this color be called? And while on that topic, what other colors will be available on the OnePlus 15? A new leak may have shed some light on those questions. The leak about the “SuperBlack” color came from trusted tipster Digital Chat Station, who is back with another color-related leak. This time, the Weibo user has revealed what could be the official color names for the OnePlus 15. Additionally, they shared how much each SKU could weigh.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-12R-7.jpg",
    "pubDate": "2025-09-10T20:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68dbb0959e86f1c4",
    "title": "Two popular NotebookLM formats have quietly disappeared — Here’s what to use instead (Update)",
    "link": "https://www.androidauthority.com/notebooklm-loses-faq-timeline-suggestions-3596578/",
    "summary": "Google made creating FAQs and Timelines in NotebookLM a little less convenient.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM recently received an update that introduced a bevy of new learning tools. Users are starting to notice that the update also quietly removed the FAQ and Timeline Report formats. Google says that users can still create the formats through the “Create Your Own” option in Reports. Update: September 10, 2025 (4:40 PM ET): As mentioned in this article, you can create the missing FAQ and Timeline formats by using the Create Your Own option. If you don’t know what prompt to use to create these Report formats, Google has now shared prompts you can copy and paste. For FAQ, you can use the following prompt:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/notebooklm-car-manual-feat.jpg",
    "pubDate": "2025-09-10T19:42:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "585d11bce1e72f33",
    "title": "This Narwal Freo Z Ultra deal is making stock run out, so get it now!",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-deal-7-3596707/",
    "summary": "One color version ran out of stock in a day. Catch this deal now before the second color model sells out!",
    "body": "Credit: Jonathan Feist / Android Authority We reported on an all-time low price deal on the Narwal Freo Z Ultra just yesterday. After checking back on this offer today, I noticed many of you are loving the sale! The White version is now out of stock, leaving only the Black model available. You might also want to catch this $700 discount before that one is sold out! Buy the Narwal Freo Z Ultra robot vacuum and mop for just $799.99 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Narwal-Freo-Z-Ultra-in-box.jpg",
    "pubDate": "2025-09-10T19:38:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "871c76b2119d21ed",
    "title": "Samsung is still killing the iPhone 17 series when it comes to this battery spec",
    "link": "https://www.androidauthority.com/iphone-17-battery-life-3596641/",
    "summary": "Apple's new iPhone 17 models all have batteries that won't outlive your Galaxy S25's.",
    "body": "TL;DR EU energy labels offer a convenient way to see how many times you can charge your phone before losing capacity. Samsung’s been a leader there, claiming 2,000 cycles for devices like its Galaxy S25 phones. Apple only manages to hit 1,000 cycles, according to its iPhone 17 energy labels. Shopping for a new smartphone can be seriously nerve-wracking, and while manufacturers throw plenty of specs at us, it can sometimes be really difficult to get objective numbers for making comparisons. That is a big reason why we’ve been so excited this year to see the debut of the EU’s new energy efficiency labels , providing important details about not just how power-efficient our phones are, but also how durable — and that includes the battery itself. Beyond just reporting how long users can expect a fully charged battery to last, the labels give shoppers an indication as to how many charging cycles they might hope to get out of their phone over the course of its useful life. And as we already saw, Samsung phones are seriously leading the pack there , claiming battery performance that endures through 2,000 charging cycles. But how does that compare to the new iPhone 17 family?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max-Aluminum-body.jpg",
    "pubDate": "2025-09-10T19:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8327435d4cfe587",
    "title": "Google’s new Pixelsnap Ring Stand is stumbling out of the gate with early issues",
    "link": "https://www.androidauthority.com/pixelsnap-ring-stand-loose-screws-3596637/",
    "summary": "Are you running into this issue with the Pixelsnap Ring Stand?",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Users are reporting that there’s an issue with the Pixelsnap Ring Stand. It appears that the screws that hold the ring to the magnetic panel are becoming loose. One of the more exciting aspects of the Pixel 10’s launch was the announcement of the new Pixelsnap accessories . These MagSafe-like items can magnetically snap onto the Pixel 10 without the need for a special case. Now that the Pixel 10 has been out for a couple of weeks, plenty of owners have had the opportunity to use these products. Although they have only been available for a short amount of time, it appears one Pixelsnap accessory is already running into issues. Spotted by 9to5Google , multiple reports are coming in through Reddit about a problem with the Pixelsnap Ring Stand. According to the reports, the issue deals with the screws near the hinge, which keep the metal ring attached to the magnetic panel and provide the resistance to prop the Pixel 10 up. These users claim that the screws are becoming undone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixelsnap-Ring-Stand-attached-to-Pixel-and-standing-Pixel-upright.jpg",
    "pubDate": "2025-09-10T17:58:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e9986eb6590456a",
    "title": "Android 16 QPR1’s source code is nowhere to be found, but Google swears it’s coming",
    "link": "https://www.androidauthority.com/android-16-qpr1-source-code-delay-3596650/",
    "summary": "Google's latest AOSP delay reignites fears about Android's open source future",
    "body": "TL;DR Google has delayed releasing the source code for Android 16 QPR1, worrying custom ROM developers who rely on timely AOSP (Android Open Source Project) updates. While Google typically publishes source code within 48 hours of a new release, it has been a week, breaking a long-standing precedent for the community. Google confirmed the code is coming “in the coming weeks,” but the situation has reignited concerns about the company’s commitment to open-sourcing Android. Last week, Google rolled out the Android 16 QPR1 update , bringing the company’s long-awaited Material 3 Expressive design overhaul and other exciting features to Pixel users. If you want to try new Android features but don’t own a Pixel device, your best option is usually to install a custom ROM based on the open-source version of the operating system. Google typically publishes the source code for new Android versions within 1-2 days of release, allowing independent developers to quickly start porting the new changes to their custom ROMs. That hasn’t happened this time, though, leaving many developers to wonder if Google’s history of timely open source releases is over. NEWSLETTER | Authority Insights --> Author…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Android_figures_standing_around_Pixel_phone_with_AOSP_home_page_showing-scaled.jpg",
    "pubDate": "2025-09-10T16:29:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35f6aa7e3257da6d",
    "title": "Qualcomm Quick Charge 5 Plus is here: Fast charging without the heat",
    "link": "https://www.androidauthority.com/qualcomm-quick-charge-5-plus-3596393/",
    "summary": "Qualcomm thinks charging speeds are fast enough. Now, it's tackling temperatures.",
    "body": "Credit: Supplied by Qualcomm TL;DR Qualcomm has announced Quick Charge 5 Plus. This fast charging solution offers cooler temperatures and more efficient power delivery by using lower voltage. The first devices with Quick Charge 5 Plus support will be launched later this month. Qualcomm has offered its Quick Charge fast-charging solution for over a decade now, but we haven’t seen a new iteration since 2020’s Quick Charge 5. Fortunately, we can now say hello to Quick Charge 5 Plus. Quick Charge 5 Plus offers 100W+ charging speeds once again, but also brings cooler and more efficient power delivery. Qualcomm says the phone can charge at 20V/7A for 140W charging.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Qualcomm-Quick-Charge-5-Plus-1-scaled.jpg",
    "pubDate": "2025-09-10T16:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "182738969c35008b",
    "title": "Amazon wants to build the Echo of AR glasses",
    "link": "https://www.androidauthority.com/amazon-ar-glasses-3596598/",
    "summary": "The company's AR ambitions sound like they're heating up with plans for a second, consumer model.",
    "body": "TL;DR Amazon is supposedly working on two pairs of AR glasses. A larger, monochrome model could assist its delivery drivers and may debut in the first half of next year. The more compact, color-screen consumer glasses might not arrive until 2027. Amazon’s track record with tech hardware is a bit mixed, to put it lightly. We’ve seen some epic failures over the years, like the disaster that was the Fire Phone, and while its Echo smart speakers have been market leaders, it’s still very unclear if Alexa Plus is going to give all those smart home devices the boost they need to remain competitive. Today we’re hearing about some ambitious plans to expand its hardware lineup, with a report outlining the company’s goals for two new AR solutions. Right now, it feels like all the tech heavyweights are making serious investments in AR/XR hardware, with everyone from Meta to Google working on their own projects. Last year, we heard that Amazon could be building an AR pair of its own , though one that would be focused on assisting its delivery drivers. In a new report, The Information says those plans are still on track, and will also be joined by a consumer-oriented pair of AR glasses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Amazon-Echo-Frames.jpg",
    "pubDate": "2025-09-10T15:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "108fe3255e25731a",
    "title": "Nothing OS 4.0 is coming, and Phone 1 users might also get a surprise",
    "link": "https://www.androidauthority.com/nothing-os-4-0-coming-surprise-phone-1-users-3596581/",
    "summary": "Nothing's CEO, Carl Pei, announced that a new \"program\" is in the works for its earliest users.",
    "body": "TL;DR Nothing has begun teasing the launch of Nothing OS 4.0, its Android 16-based update. The new update is scheduled to be released this month, in line with the company’s promise. Even though the Nothing Phone 1 has reached the end of its platform update lifecycle, Nothing CEO Carl Pei has teased a new “program” for Phone 1 users. Android 16 ‘s rollout has not been impressive outside of Google Pixel devices. Even though Samsung has begun rolling it out for more phones, it took its own sweet time to get here, and other OEMs are even further behind the curve . Nothing promised that it would release Android 16-based Nothing OS 4.0 in September , and the company has now begun teasing the new update. The company could also have something in store for users of its first phone, the Nothing Phone 1. Nothing has begun teasing the launch of Nothing OS 4.0 on its social media handles.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-OS-4.0.jpg",
    "pubDate": "2025-09-10T14:53:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eb0e1c7d15b432e",
    "title": "Poll: Should brands include the camera bump when measuring phone thickness?",
    "link": "https://www.androidauthority.com/measure-phones-camera-bump-poll-3596568/",
    "summary": "Is it time for brands to include the camera when measuring the thickness of their phones?",
    "body": "Credit: Apple It seems like there’s a new chapter in the phone thickness war. Samsung launched the slim Galaxy S25 Edge earlier this year, and now Apple has launched the slightly slimmer iPhone Air . We’ve even seen this war extend to foldable phones in 2025. Apple claims the iPhone Air is just 5.6mm thin. However, much like the Galaxy S25 Edge and most other phones, this measurement doesn’t include the camera bump. You only need to look at the picture above to realize that it has a sizeable camera bump. In fact, it might be larger than the S25 Edge’s camera housing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-Air-Thin-design-2.jpg",
    "pubDate": "2025-09-10T14:15:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9c373f4975527a7",
    "title": "Here’s a fresh look at the Galaxy S26 Pro, thanks to new CAD renders",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-leaked-cad-renders-3596551/",
    "summary": "Leaks are split on the exact dimensions of the device though, but they agree that the camera island design will be different.",
    "body": "Credit: Android Headlines TL;DR Leaked CAD renders reveal the design of Samsung’s upcoming Galaxy S26 Pro, which closely resembles its predecessor, the Galaxy S25. The device is expected to feature a 6.3-inch display and an updated camera bump similar to the Z Fold 7. The new leak also reveals dimensions and display size, though there are some discrepancies with previously leaked dimensions. With practically all current-generation flagships already launched, it’s time to look forward to what’s coming to us in the next generation. We’ve already seen leaked renders for the Galaxy S26 Edge , followed by renders of the Galaxy S26 Pro and Galaxy S26 Ultra , albeit from a different leaker. Thanks to new leaked renders, we’re now getting a second look at the Galaxy S26 Pro. Android Headlines and OnLeaks have shared CAD renders of the Galaxy S26 Pro, a phone that is expected to succeed the Galaxy S25.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-3.jpg",
    "pubDate": "2025-09-10T13:37:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c35be887b04524ee",
    "title": "Google’s Pixel Referral program is back for the Pixel 10, letting you make a nice $500",
    "link": "https://www.androidauthority.com/google-pixel-10-referral-program-3596503/",
    "summary": "Buyers get a 10% discount on their Pixel phone, while referrers get $50 in Store credit per referral.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Google has relaunched the Pixel Referral Program for the Pixel 10 series, giving users 10 codes to share. A referral code provides a 10% discount on a new Pixel phone for the buyer and gives the referrer a $50 store credit. The credits and discounts are valid until February 28, 2026, and can be stacked with other offers, with some exceptions. Google relaunched the Pixel Referral Program last year for the Pixel 9 series. Users can refer their friends and family to a new Pixel 9 phone with a 10% discount and receive $50 Play Store credit in return. With the iPhone 17 dominating headlines this week, Google wants to remind everyone that it too is in the flagship race, and bringing back the Pixel Referral Program with the new Pixel 10 series is a great way to do just that. As reported by 9to5Google , Google has refreshed the Pixel Referral Program with a new round of referral codes. Users get 10 “more” referral codes to share with others, allowing them to rack up to $500 in Google Store credit. People who use your code get 10% off the highest-value Pixel phone in their cart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-lying-on-desk.jpg",
    "pubDate": "2025-09-10T13:06:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f727ad2d3d1d060",
    "title": "The iPhone 17 camera looks completely outdated next to 2025’s Android phones",
    "link": "https://www.androidauthority.com/iphone-17-camera-outdated-pixel-10-3596210/",
    "summary": "Google listened to the fans and brought better camera zoom to the Pixel 10. Meanwhile, in Apple land...",
    "body": "Apple has just launched the iPhone 17 series , and there are quite a few camera changes this time. We’ve got a square selfie camera sensor that enables portrait or landscape shots without rotating the phone, a 48MP 4x camera for the Pro phones, and a 48MP ultrawide camera for the standard model. Unfortunately, one thing you won’t find on the standard Phone 17 is a telephoto camera. Apple has decided to skip this option yet again, and this is a frankly embarrassing decision in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-colors.jpg",
    "pubDate": "2025-09-10T12:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf14dcc92c82c15b",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (September 10)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-sep-10-2025-3595664/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: September 10, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Wallpaper-Wednesday-2025-09-10-1-of-1.jpg",
    "pubDate": "2025-09-10T12:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d5c21f1a4d2b0f",
    "title": "As an Android fan, I’m seriously tempted by the iPhone 17 series. Are you?",
    "link": "https://www.androidauthority.com/iphone-17-android-open-thread-3596461/",
    "summary": "We want to hear from you. As an Android user, is the iPhone 17 series a contender for your next smartphone?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-Pro-and-iPhone-17-Pro-Max-colors.jpg",
    "pubDate": "2025-09-10T12:01:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89023cdc7de4f013",
    "title": "Spotify finally rolls out Lossless audio — here’s how to turn it on",
    "link": "https://www.androidauthority.com/spotify-premium-lossless-audio-rollout-3596456/",
    "summary": "With Lossless, Premium subscribers can now stream tracks in up to 24-bit/44.1 kHz FLAC.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Spotify’s long-awaited lossless audio tier is now gradually rolling out to Premium subscribers. The feature, simply called Lossless, streams in up to 24-bit/44.1 kHz FLAC. It is recommended to stream lossless music on Wi-Fi using either wired headphones or speakers on a non-Bluetooth connection. Spotify announced its “HiFi” lossless tier in February 2021, but the feature never arrived — until now. Literally years after the first announcement, Spotify is finally rolling out Lossless on Spotify Premium. Spotify says Premium subscribers will receive a notification within the app once Lossless becomes available to them. With Lossless, Premium subscribers can now stream tracks in up to 24-bit/44.1 kHz FLAC, unlocking greater detail across nearly every song available on Spotify.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-09-10T11:36:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]