[
  {
    "id": "c8b825aa42177e75",
    "title": "European markets set to open lower as positive sentiment vanishes",
    "link": "https://www.cnbc.com/2025/10/14/european-markets-on-weds-oct-stoxx-600-ftse-dax-cac.html",
    "summary": "European stocks are expected to open lower on Tuesday, reversing largely positive sentiment at the start of the week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T05:12:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52801507b1adab3c",
    "title": "Analysis-Trump convinced Netanyahu to take a deal. Can he keep him onboard?",
    "link": "https://www.investing.com/news/world-news/analysistrump-convinced-netanyahu-to-take-a-deal-can-he-keep-him-onboard-4284722",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9D04X_L.jpg",
    "pubDate": "2025-10-14T05:06:51.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "627173793781995c",
    "title": "Italy’s historically poor south sees brighter future as workers return",
    "link": "https://www.investing.com/news/stock-market-news/italys-historically-poor-south-sees-brighter-future-as-workers-return-4284721",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9D050_L.jpg",
    "pubDate": "2025-10-14T05:06:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7223f810a98056eb",
    "title": "China targets five U.S. subsidiaries of South Korea's Hanwha Ocean, sending shares down 8%",
    "link": "https://www.cnbc.com/2025/10/14/china-sanctions-five-us-subsidiaries-of-south-koreas-hanwha-ocean-over-their-ties-with-washington.html",
    "summary": "The order, which took effect immediately, will prohibit Chinese organizations and individuals from doing business with the sanctioned companies.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T05:02:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b77ec705a4f7eedd",
    "title": "Morning Bid: Dancing ship-to-ship",
    "link": "https://www.investing.com/news/economy-news/morning-bid-dancing-shiptoship-4284715",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9D04J_L.jpg",
    "pubDate": "2025-10-14T05:00:41.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd9bc90b51146756",
    "title": "Exclusive-PayPay valuation could exceed $20 billion in planned December US IPO, sources say",
    "link": "https://www.investing.com/news/stock-market-news/exclusivepaypay-valuation-could-exceed-20-billion-in-planned-december-us-ipo-sources-say-4284718",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9D04N_L.jpg",
    "pubDate": "2025-10-14T05:00:25.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92e88d6256a521a6",
    "title": "LG Electronics India surges over 50% in market debut after $1.3 bln IPO",
    "link": "https://www.investing.com/news/stock-market-news/lg-electronics-india-surges-over-50-in-market-debut-after-13-bln-ipo-4284717",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T04:54:25.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "271b5acbaf033704",
    "title": "Asia FX dithers amid US-China trade tensions, dollar steady ahead of Powell",
    "link": "https://www.investing.com/news/forex-news/asia-fx-dithers-amid-uschina-trade-tensions-dollar-steady-ahead-of-powell-4284712",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T04:26:10.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c94eeae5a4622ae",
    "title": "Today's Wordle clues, hints and answer for October 14 (#1578)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-14-2025/",
    "summary": "We've got five winning green letters, just for you.",
    "body": "Our clue for the October 14 (1578) Wordle is on hand and ready to help give you some great ideas, while still leaving plenty of room for you to make your own word-guessing fun. Not sure how to follow that up? No problem. We've got a trio of fresh hints for Tuesday's game ready to go if you need something more specific, and the answer to today's Wordle if you need something really specific. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 14, 2025 ❓ A place to discuss ideas. 💬 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 14 (#1578) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Don't stop looking until you've found five unique letters. How many vowels are in today's Wordle? A couple of vowels are waiting to be uncovered today. What letter does today's Wordle begin with? Use an \"F\" at the beginning if you wan…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgkNi5ifrvYn23u27vJ6AK-1280-80.jpg",
    "pubDate": "2025-10-14T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "413194b58ef6c3c5",
    "title": "Musk calls for federal troops in San Francisco even as Benioff softens stance",
    "link": "https://www.cnbc.com/2025/10/13/musk-calls-for-federal-troops-in-san-francisco-benioff-softens-stance.html",
    "summary": "With Dreamforce about to kick off in San Francisco, Salesforce CEO Marc Benioff inserted himself into a national debate about crime in U.S. cities.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T23:15:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b207f1001da04579",
    "title": "World of Warcraft Legion Remix is suffering from a problem MMO players rarely experience: Too many tanks",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcraft-legion-remix-is-suffering-from-a-problem-mmo-players-rarely-experience-too-many-tanks/",
    "summary": "Someone please play a DPS class!",
    "body": "Blizzard recently opened the gates on a renewed version of an old World of Warcraft expansion, giving players the opportunity to blast through familiar quests and dungeons with way more power than they had back in 2016. For many players, WoW Legion Remix is an opportunity to collect achievements and cosmetics they previously missed—or the new ones Blizzard added on top. Many of them require completing raids and dungeons that take full groups, but finding parties has proven to be a problem in the early stage of the event. Weirdly enough, players are running into completely the opposite problem you'd expect if this was the regular version of WoW: Tanks, out of all three available roles, are the overwhelming majority. That's because, as you gain more and more gear upgrades, characters dedicated to healing or pure damage-dealing aren't really needed. Unfortunately, this leaves behind all the players who haven't had the time to grind themselves into godhood. Reddit user Fjoes posted a screenshot of several groups, made up purely of tanks, waiting for a healer or damage dealer to fill the empty slots. It's a full-on tank meta and the gap will probably get worse as the average power leve…",
    "image": "https://cdn.mos.cms.futurecdn.net/XGQmeJGrjRnh3aefVGkJuP-1280-80.jpg",
    "pubDate": "2025-10-13T22:31:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dca8dc820057f057",
    "title": "Skyrim's lead designer reckons open world games are 'almost a cliché statement' these days, and that Skyrim owes its continued popularity to a focus on player agency: 'We didn't put anything off limits'",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/skyrims-lead-designer-reckons-open-world-games-are-almost-a-cliche-statement-these-days-and-that-skyrim-owes-its-continued-popularity-to-a-focus-on-player-agency-we-didnt-put-anything-off-limits/",
    "summary": "Skyrim's 14th anniversary might be sneaking up on it, but players still can't get enough of Tamriel's tundras.",
    "body": "Few games enjoy such a long stay in the conversation as The Elder Scrolls V: Skyrim , one of the biggest and most celebrated fantasy RPGs ever released. And release it did, again and again —but it's hard to blame Bethesda for all those re-releases. The game's community is so enthusiastic that modders are practically making entire games in the snowiest slice of Tamriel, and there's no sign they'll slow down any time soon. It's something that leaves Skyrim's lead designer Bruce Nesmith \"eternally shocked,\" as he told FRVR : \"By all rights, a year later, some other game should have eclipsed it. And then two years later, three years later, five, ten. It’s like ‘what the hell is going on here?\" Speaking on the FRVR Podcast, Nesmith shared that Todd Howard would roll out the concurrent player numbers every now and again, to which Nesmith could only respond \"'You've got to be kidding me? Seriously, ten years later.'\" You'll never find a consensus on which Elder Scrolls game is the best—I go back and forth on it all the time, myself—but it's no secret which is the most popular and broadly accessible. SteamDB notes the Special Edition has over 24,000 concurrent players on Steam alone as I …",
    "image": "https://cdn.mos.cms.futurecdn.net/vjM7FFVdJoA37RuTdbSSjB-1280-80.jpg",
    "pubDate": "2025-10-13T21:34:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faf5c4655cd54496",
    "title": "JPMorgan Chase says it will invest $10 billion into industries critical for national security",
    "link": "https://www.cnbc.com/2025/10/13/jpmorgan-chase-to-invest-10-billion-into-key-industries-.html",
    "summary": "The move helps JPMorgan Chase organize its activities around national interests at a time of heightened tensions between the U.S. and China.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T20:50:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7cca22ba28fc9404",
    "title": "Why DuPont's electronics business has the most potential after next month's split",
    "link": "https://www.cnbc.com/2025/10/13/why-dupont-electronics-business-qnity-has-the-most-post-split-potential.html",
    "summary": "The split, set for Nov. 1, has been a long time coming.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:59:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e283c965a1b764a2",
    "title": "Steam Next Fest is back with a trove of demos in tow, and the highlights range from a new Heroes of Might and Magic to physics-based combat sims",
    "link": "https://www.pcgamer.com/games/steam-next-fest-is-back-with-a-trove-of-demos-in-tow-and-the-highlights-range-from-a-new-heroes-of-might-and-magic-to-physics-based-combat-sims/",
    "summary": "Just in case you thought this year was out of new games to throw at you.",
    "body": "As marketing bonanzas go, Steam Next Fest has a special place in my heart. A fancy trailer is nice and all, but these are videogames we're talking about—let me play them! I've already dipped my toe into this round of demos with the surprisingly fun Bubsy 4D , but there's plenty more on offer. A peek at the top demos page on Steam reveals what has the most players interested from the jump. Right at the top is the Heroes of Might and Magic prequel, Olden Era , which has spent the last few days accruing a Mostly Positive user rating on the platform. Just below it is Half Sword , a bloody physics-based medieval combat simulator whose demo has already been popular for a while. The two could make for a nice double feature if you want to run the gamut from high fantasy to mundane, macabre reality. Runners up from there include voxel-based, ship-crewing survival game Everwind , an extraction shooter called The Cube, Save Us , and a silly multiplayer wizarding game about voice chat-powered spell incantations called Yapyap . Seems like that last idea is a running theme for this year. Other demos to keep an eye on include Final Sentence , a novel typing-based battle royale that PC Gamer staf…",
    "image": "https://cdn.mos.cms.futurecdn.net/vTWSjbnrks6eAb6h7F2R4J-1280-80.jpg",
    "pubDate": "2025-10-13T19:53:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b45cee8b6a1eb8b1",
    "title": "The original Fallout's lead developer says China nuked first, vault suits were meant to be 'extruded' by a machine, and yes Sugar Bombs are a Calvin and Hobbes reference",
    "link": "https://www.pcgamer.com/games/fallout/the-original-fallouts-lead-developer-says-china-nuked-first-vault-suits-were-meant-to-be-extruded-by-a-machine-and-yes-sugar-bombs-are-a-calvin-and-hobbes-reference/",
    "summary": "Also points out you're far from the first to leave your vault.",
    "body": "The original Fallout's lead developer Tim Cain has dropped another in his long-running series of videos discussing the earliest games in the series, and with this one, he's definitively answered one of the big questions about how everything kicked off. Well, kinda. Cain's latest video is called \"Non-expository Fallout lore\" and opens with some necessary caveats about what, exactly, he's covering. This is lore from the very first Fallout (not Fallout 2) that the design team \"knew was true… but nothing in the game directly stated it.\" Cain says these were ideas that were supported by narrative and environment design but never stated directly in the game. As Cain puts it: \"Nobody should be walking around the Wasteland going, 'Hey did you know they dropped nukes eighty years ago?' Yes! Everybody knows that!\" To be explicit, this is not canon. \"This is stuff that was true in the first game but there's no design document,\" says Cain. \"Bethesda is canon. You don't have to like it, but water's wet.\" The first biggie? This has been known about for a while, but it's the first time Cain's addressed it at such length: the nuclear war was triggered by China. But it had a good reason, inasmuch …",
    "image": "https://cdn.mos.cms.futurecdn.net/eSydbFPHpqUmJgWkCbHHDW-1280-80.jpg",
    "pubDate": "2025-10-13T19:47:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4336de9e01ca36e1",
    "title": "K-shaped cars: New vehicle prices top $50,000 while auto loan delinquencies keep rising",
    "link": "https://www.cnbc.com/2025/10/13/new-car-prices-auto-loan-delinquencies.html",
    "summary": "Look no further than the automotive industry for the latest indication of a potential \"K-Shaped\" economy for U.S. consumers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:56:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d27c5c77d420fdf",
    "title": "Magic: The Gathering's latest crossover is with none other than the heroes in a half-shell, and they come bearing 'pizza lands'",
    "link": "https://www.pcgamer.com/games/strategy/magic-the-gatherings-latest-crossover-is-with-none-other-than-the-heroes-in-a-half-shell-and-they-come-bearing-pizza-lands/",
    "summary": "When Nicol Bolas attacks, these turtle boys won't cut him no slack.",
    "body": "The next Magic: The Gathering set is far from the caverns of Ixalan and the grottos of Theros—indeed, it's set somewhere beneath the storm drains of New York City. As Wizards of the Coast announced Friday, it's a crossover with the Teenage Mutant Ninja Turtles themselves. Universes Beyond might be something of a contentious talking point in the MTG community these days, but ignore that for a moment and check out these awesome turtle cards. You'll find the main four turtles and Splinter, sure, but there's plenty more from nearly every incarnation of the venerable comic book heroes. I'm someone who just thinks the ninja turtles are neat, so I'm over the moon to see new art from Kevin Eastman and Peter Laird, as well as nods to deep cuts like IDW's Wolverine claw-wielding female turtle, Jennika. The art is as painterly and vibrant as you'd expect from a new MTG set, and the new land artworks are of pizza toppings in the shape of each color's mana symbol, so that's cute. There's also the Heroes in a Half Shell commander card, a rainbow 5/5 that draws a card and doles out +1/+1 counters to each of your mutants, ninjas, and/or turtles every time they deal combat damage to a player. In c…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ay6RCGg28SfUYf2yRxELeg-1280-80.png",
    "pubDate": "2025-10-13T17:20:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7aa6ebd36022e44",
    "title": "A Battlefield 6 bug that made jumping with (mostly) melee weapons halt your momentum just got fixed",
    "link": "https://www.pcgamer.com/games/fps/a-battlefield-6-bug-that-made-jumping-with-mostly-melee-weapons-halt-your-momentum-just-got-fixed/",
    "summary": "Pack it up, pack it in; let me begin.",
    "body": "If you've noticed that jumping around in Battlefield 6 with your knife or the repair tool out led to some sluggish movement, that should be fixed now. The Battlefield Comms X account sent out a post yesterday that a fix was rolled out addressing \"an issue where jump momentum gets unintentionally interrupted when jumping with certain weapons equipped.\" Jump Momentum FixWe're rolling out a fix that addresses an issue where jump momentum gets unintentionally interrupted when jumping with certain weapons equipped.This is now live across all platforms and may take effect upon your next fresh match. October 12, 2025 It's part of a steady wave of fixes stretching out past the weekend, with yesterday bringing compensation for players who were affected by an EA app outage and the Comms account stating the day before that Breakthrough maps were getting \"adjustments on the backend\" to fix an issue where some maps weren't \"always filling with the intended player counts.\" Battlefield Studios has proven quick on the draw with these fixes, which is just another feather in the cap of a game that's already a huge hit . While the bugs might suggest that it's been a rocky launch, for the most part, …",
    "image": "https://cdn.mos.cms.futurecdn.net/VXj3P8LXGHDEZvKgNw5wGP-1280-80.jpg",
    "pubDate": "2025-10-13T16:58:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f52ae8a011702fb",
    "title": "JPMorgan backs ‘America First’ push with up to $10bn investment",
    "link": "https://www.ft.com/content/255681a2-51d1-4c0f-b23d-feb1d203d021",
    "summary": "Chief executive Jamie Dimon says US too dependent on ‘unreliable’ sources of materials ‘essential’ to national security",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:54:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8c3ba81057393e6",
    "title": "What is the max level in Battlefield 6?",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-max-level-cap/",
    "summary": "The level cap and all the things you'll unlock along the way.",
    "body": "I think most people would agree that it takes a long while to level up in Battlefield 6 , making the task of reaching the max level a daunting prospect. Thankfully, you'll unlock heaps of guns, gadgets, and even cosmetics as you level up, so there's plenty of breadcrumbs to keep you going. Nevertheless, if you've got your sights set on one of the best BF6 guns , you'll have to put in the work. Levelling up your account is one thing, but levelling up your guns is another. Below, I'll go over the max level you can reach and everything you can unlock from rank progression. What is the max level in Battlefield 6? (Image credit: EA) There's no definitive max level in Battlefield 6, letting you level into the thousands . It's theoretically infinite, though I'm sure there's a practical level 'cap' most won't want to grind past eventually. With that said, there is an endpoint in terms of progression and tangible rewards. At every level from Rank 2-50, you'll unlock guns and other gear to equip in loadouts, as well as the occasional cosmetic item. Once you reach Rank 50, you'll enter what's called mastery or advanced Ranks. Every two levels from Rank 52-100, you'll unlock new cosmetic item…",
    "image": "https://cdn.mos.cms.futurecdn.net/4tmRq9MLyogQfiao8DZ5Ba-1280-80.png",
    "pubDate": "2025-10-13T16:37:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8943b98f9b39ff6b",
    "title": "RPG vet Josh Sawyer keeps things like Fallout and D&D grounded in history because 'Once things get too magical… it's impossible to bring it back down to Earth'",
    "link": "https://www.pcgamer.com/games/rpg/rpg-vet-josh-sawyer-keeps-things-like-fallout-and-d-and-d-grounded-in-history-because-once-things-get-too-magical-its-impossible-to-bring-it-back-down-to-earth/",
    "summary": "Which is also why Deadfire is the best CRPG of at least the last decade, just saying.",
    "body": "Slap Josh Sawyer's name in the credits of a game and I will, at the very least, pay attention to it. The guy's earned it: with directorial credits on Fallout: New Vegas , Pillars of Eternity 1 and 2, and Pentiment , his batting average on 'helming games that enter the Joshua Wolens pantheon of faves' is Gibson-level high (I admit it, I Googled 'highest batting average ever'). A big reason for that is a shared approach to history and worldbuilding. The games Sawyer's worked on feel believable and grounded in a way many other fictional settings don't*, and the man himself says he takes a consciously materialistic approach to worldbuilding, one that has defined his career for a long time. \"As weird as it would sound\", he told our Ted Litchfield at this year's GDC, \"going all the way back to Icewind Dale, I at least thought about it. \"It's always something that I tried to do in my own, personal tabletop settings\", Sawyer continued, \"just cause I feel like, as weird as it is, I feel like once things get too magical, in a sense, it's impossible to bring it back down to Earth.\" I n particular, Sawyer says his work on Icewind Dale was inspired by DnD author RA Salvatore's own writing in t…",
    "image": "https://cdn.mos.cms.futurecdn.net/CUzxtqdnYR4QznYyswbxRD-1280-80.jpg",
    "pubDate": "2025-10-13T16:14:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f8a558eba20f94e",
    "title": "Battlefield 6's most terrifying weapon is actually an SMG the size of a thimble",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6s-most-terrifying-weapon-is-actually-an-smg-the-size-of-a-thimble/",
    "summary": "One assignment that's worth the grind.",
    "body": "It's fair to say that, as shooters go, Battlefield 6 has quite a fast time-to-kill, with guns like the M4A1 and SGX dropping you in a matter of seconds. However, high bloom (random bullet deviation causing shots to not land where you're actually aiming), especially on assault rifles (looking at you, M433 ), has resulted in the very strange situation where SMGs are actually more effective than ARs at medium range. One of the prime examples of this is the PW7A2 —one of my favourite weapons so far, thanks to incredible accuracy at range on top of already strong TTK and handling. Well, that's only the tip of the iceberg, as I've just got my hands on the SCW-10 SMG. You'll need to complete the Close Quarters 1 assignment to unlock the SCW-10, which requires you to get 300 close-quarter kills with SMGs and inflict 10,000 damage while aiming with SMGs. Thankfully, this isn't as bad as most other assignments. Now, I'll admit, the SCW-10 might be the worst-looking gun at first sight, owing in large part to its very small frame, low precision stat, and measly 15 bullets in a magazine. The thing is, these don't matter once you've actually seen the gun in action. Boasting higher than average …",
    "image": "https://cdn.mos.cms.futurecdn.net/cMGwMJPbcjGnCj7ZeaUKhW-1280-80.jpg",
    "pubDate": "2025-10-13T16:02:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e245bba4f10d261e",
    "title": "A new co-op RPG is coming for World of Warcraft by offering endless MMO dungeons without the MMO grind",
    "link": "https://www.pcgamer.com/games/rpg/a-new-co-op-rpg-is-coming-for-world-of-warcraft-by-offering-endless-mmo-dungeons-without-the-mmo-grind/",
    "summary": "Fellowship will launch in early access later this week.",
    "body": "I've been impressed by Fellowship ever since I first got my hands on it last year . The pitch for the game is one I'm surprised nobody ever thought of: MMO dungeons without the MMO. Imagine a typical MMO party—one healer, one tank, and some damage-dealers—and then give them names and characteristics that resemble MOBA heroes. That's Fellowship, a hero-based co-op RPG where parties of four clear through increasingly difficult dungeons and collect loot. Fellowship is the fun of grouping up with your buddies (or randos) and seeing if you can coordinate well enough to overcome bosses with room-filling attacks. There's nothing more thrilling than wearing down a big health bar and barely squeezing out a victory because everyone was able to maximize their role in the fight. And that's just the boss fights. There are tons of strategies for how to work through the packs of enemies efficiently that you'll need to adapt to as the challenge increases. After a handful of betas, Fellowship is launching in early access on Steam this week. Developer Chief Rebel dropped a trailer showcasing its Blizzard-like art style and some of the bosses you'll encounter, like a giant monster made out of gold c…",
    "image": "https://cdn.mos.cms.futurecdn.net/anFMDXKZVNmWvjbQMhqdwD-1280-80.png",
    "pubDate": "2025-10-13T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5e64b98ceabb86d",
    "title": "401(k) plans saw 'flight' to cash, bonds in September, analysis finds",
    "link": "https://www.cnbc.com/2025/10/13/401k-investors-move-to-cash-bonds-in-september.html",
    "summary": "Retirement plan investors seemed to flee to asset classes that felt safer — but may not be in the long run.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:57:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba288f68935acc1",
    "title": "Best SCW-10 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-scw-10-loadout-build/",
    "summary": "No ammo, no problem.",
    "body": "There's no shortage of strong SMGs in Battlefield 6 . In fact, it's generally the most consistent weapon type at close and medium range (way further out than they should be, really), almost invalidating assault rifles. While that's not quite where the best SCW-10 loadout shines, its bafflingly fast TTK will have you feeling bad for your enemies. Unlike most of the best guns in Battlefield 6, the SCW-10 is locked behind an assignment, specifically, the Close Quarters 1 assignment. Most assignments are pretty horrible, but this one isn't too bad (just a bit of a grind), requiring you to get 300 close-quarter kills with SMGs and inflict 10,000 damage while aiming with SMGs. Best SCW-10 loadout in Battlefield 6 (Image credit: EA) I recommend the following attachments for my SCW-10 build: Muzzle: Single-Port Brake (10) Barrel: Light 6.8\" Fluted (20) Magazine: 20 RND Magazine (20) Ammunition: Hollow Point (20) Scope: Mini Flex 1.00x (10) Accessory: 50MW Green (20) While it can stay oddly competitive at mid-range like most SMGs, the SCW-10 is undeniably a close-quarters weapon. With that in mind, there's little to be gained by improving recoil control or ADS accuracy. The main attachment…",
    "image": "https://cdn.mos.cms.futurecdn.net/2DL2vWP6EwtHo5BRPNZkJM-1280-80.jpg",
    "pubDate": "2025-10-13T15:52:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7d4ef2263c50018",
    "title": "For the boujee among us, we've just crowned this the best luxury gaming desk (though I'd be picking the budget choice)",
    "link": "https://www.pcgamer.com/hardware/gaming-desks/for-the-boujee-among-us-weve-just-crowned-this-the-best-luxury-gaming-desk-though-id-be-picking-the-budget-choice/",
    "summary": "Truly luxurious.",
    "body": "A good desk can do anything. Well, not everything, but it can hold up a PC, a monitor or two, and give you somewhere to pop your peripherals. In the case of the Grovemade desk , it does all that, while adding a stylish drawer with built-in cable management, and looks effortlessly gorgeous to boot. That's why we have crowned it the best luxury gaming desk right now. Going for $2,500 to $3,200 (depending on whether you want solid timber or plywood), it's a desk that sports a price tag bigger than a beefy RTX 5080 PC's, so you may be wondering why we like it so much. Well, let's start with the look. The Walnut model we got our fingers (and gaming PC) on is absolutely gorgeous. Our Jacob said they didn't just feel in awe when they first saw it, but got that feeling for months—it's just that nice. As well as this, the motor that swaps it from standing to seated is super smooth and can be fixed on the side in full view or under the drawer, tucked away. Oh yeah, did I mention the drawer? It smoothly slides out from the wooden frame and gets larger the further you get in, which means it feels almost hidden at the front of the desk. It's also well segmented to fit in all kinds of devices, …",
    "image": "https://cdn.mos.cms.futurecdn.net/BNTZKgYP2y9QG4N6YbfY9b-1280-80.jpg",
    "pubDate": "2025-10-13T15:35:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45be077010c6fbde",
    "title": "Edifier's new desktop speaker is treating gaming PCs as a luxury HiFi aesthetic, but it's just not doing it for me",
    "link": "https://www.pcgamer.com/hardware/speakers/edifiers-new-desktop-speaker-is-treating-gaming-pcs-as-a-luxury-hifi-aesthetic-but-its-just-not-doing-it-for-me/",
    "summary": "A bizarre speaker setup that looks like it's cosplaying as a gaming PC.",
    "body": "I think gaming PCs look pretty cool. I mean, I would. I write about them for a living, I've filled mine full of all sorts of RGB goodies, and I'm nearly 38 years old—which means I lost a sense of what was actually cool over a decade ago. For me, however, its the function combined with the form that makes them visually intriguing, so I'm not entirely sure Edifier's new desktop PC-like speaker design makes much sense. It's called the Huazai New Cyber , and it made me do a double take when I saw it in my newsfeed this morning (via TechSpot ). What looks to be a slim and sleek SFF chassis housing a CPU cooler, AIO radiator, and some unrecognisable graphics card is actually a desktop Bluetooth speaker. Because... well, I'm still not sure. Are we now living in an era where the gaming PC aesthetic is somehow aspirational? I suppose that might account for it. After all, a modern gaming desktop can be a very expensive thing, and a quick look at the Battlestations subreddit reveals a huge number of users anxious to show off their pricey, RGB-lit setups to the world. So, aspirational = luxury, luxury = home decor. It's also a good opportunity to do an Xzibit and put a gaming PC on your gamin…",
    "image": "https://cdn.mos.cms.futurecdn.net/NxcLnMqRoMjfBVXQtMStDV-1280-80.jpg",
    "pubDate": "2025-10-13T15:12:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8942e3327490205",
    "title": "Farage tells crypto conference ‘I am your champion’",
    "link": "https://www.ft.com/content/a12fb65d-25e3-4bf9-8459-7ee52e694dab",
    "summary": "Reform UK leader touts plans to create a state-owned bitcoin reserve",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:20:56.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e55159310eb37d3b",
    "title": "The EU must find a regulatory reverse gear",
    "link": "https://www.ft.com/content/6519cf91-e61c-43ea-ae80-fb616d37141b",
    "summary": "Simplification is not the same as true deregulation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:57:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2852cffb0173f9dd",
    "title": "2005 FPS Serious Sam 2 just got a big update for reasons known only to God",
    "link": "https://www.pcgamer.com/games/fps/2005-fps-serious-sam-2-just-got-a-big-update-for-reasons-known-only-to-god/",
    "summary": "And Croteam, maybe.",
    "body": "Serious Sam 2 just got a meaty patch from the devs at Croteam featuring UI updates, graphical improvements, changes to the multiplayer, and bugfixes. George W Bush is president, and the subprime mortgage market can only go up, up, up, baby! Wait, no, sorry. It is in fact 2025, but all those things I said about Serious Sam 2 remain, inexplicably, true. To mark SS2's 20th anniversary, Croteam returned to the game to give the whole thing some new polish and \"keep those Serious vibes alive for years to come!\" The changes are many, but the biggest is that Croteam has packed the SS2 Renovation Mod right into the base game. That's \"a global cosmetic mod to ensure the most comfortable Serious Sam 2 experience possible\", that does things like rework the interface to be closer to the Serious Sam Xbox version, tweak weapon visuals, and make \"enemies gib in a much more satisfying way\". Which, thank god. The new update has also split the game's controller and KBAM control menus out into their own separate fiefs, separating the bindings entirely. HUD icons have been redrawn in HD, fonts are better, movies play in full screen, and the default res is now 720p. In essence, Serious Sam 2 is now rea…",
    "image": "https://cdn.mos.cms.futurecdn.net/BFGiBRtiREyCyD7W8DjRi8-1280-80.png",
    "pubDate": "2025-10-13T13:07:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fc309d7644c8270",
    "title": "Blumhouse's latest horror game Sleep Awake is the first psychological horror I've enjoyed in a hot minute",
    "link": "https://www.pcgamer.com/games/horror/blumhouses-latest-horror-game-sleep-awake-is-the-first-psychological-horror-ive-enjoyed-in-a-hot-minute/",
    "summary": "It's easy to stay awake when you're terrified.",
    "body": "Psychological horror can be one of the hardest genres to get right. Developers either stumble and make a game that just seems too gimmicky to scare anyone, or they manage to hit the sweet spot and create something that's more than just terrifying—a horror game that'll stick with you. And from what I've seen so far, Eyes Out's latest game, Sleep Awake, does exactly that. My hands-on preview for Sleep Awake saw me enter the ever-shifting world of The Crush about midway through. The protagonist—Katja—had to make her way to a location, bypassing hordes of violent cultists to find the one person she cares about in this deteriorating world. (Image credit: Blumhouse Games) This was a stealth mission: Katja is navigating through broken apartments via rickety impromptu bridges, holes in walls, and decrepit elevators, all while making pit stops at almost every source of cover there is—that may just be my way of playing. The cultists don't have a particularly harsh line-of-sight—perhaps that's thanks to their ill-fitting gas masks—so if you're careful, keeping to the shadows and making use of all the cover there is, you can weave your way through them without many issues. But that doesn't me…",
    "image": "https://cdn.mos.cms.futurecdn.net/4Dbxy6aDY5Jn7ZzYD8WSpA-1280-80.png",
    "pubDate": "2025-10-13T12:31:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b03cbd93b8ad3b5a",
    "title": "Lofree Flow 2 review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/lofree-flow-2-review/",
    "summary": "Going with the flow.",
    "body": "If you're in the market for a low-profile keyboard, you might have a few options in mind—the Asus ROG Falchion RX Low Profile , perhaps, or the NuPhy Air60 HE . But if you move a little off the beaten path, you'll find an absolutely superb board that ticks a bunch of boxes for gamers and typists alike. Enter the Lofree Flow 2 , which follows up on the original Flow. The latter stands as one of my favorite low-profile mechanical keyboards, so it's a tough act to follow. The Lofree Flow 2, however, has proved lightning can strike twice. One of the surprising aspects of the original Lofree Flow—considering how little-known the brand was at the time—was its undeniably high-quality construction. The good news is that you still get that premium feel and attention to detail in the Lofree Flow 2. If anything, it's been stepped up a notch. First, though, you'll need to choose from three size options: 100 keys (96%), 84 keys (75%), or 68 keys (65%). We reviewed the 84-key version, and it provides a comfortable balance of functionality and portability. Flow 2 specs (Image credit: Future) Switch type: Kailh Surfer (crisp linear), Void (silent linear), Pulse (tactile) Connection: 2.4 GHz, Blue…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZENpXDtSQ9duzNEdghZhHS-1280-80.jpg",
    "pubDate": "2025-10-13T11:45:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12a27831e0a6543a",
    "title": "Razer Wolverine V3 Pro 8K PC review",
    "link": "https://www.pcgamer.com/hardware/controllers/razer-wolverine-v3-pro-8k-pc-review/",
    "summary": "The best PC games controller (a lot of) money can buy.",
    "body": "With each iteration, Razer seems to take its Wolverine gaming controller to new heights. The V2 Pro was a step up over the original, while the V3 Pro repeated the trick, ending up as one of the best PC controllers money can buy. Now Razer has found a way to improve on near-perfection with the wordily named Wolverine V3 Pro 8K PC . If you've got the cash for it as a PC gamer, it should be top of your list. Let's start with the build, which is sturdy and solid all over. The edge of each hand grip is coated in a dimpled, textured surface that helps it stay firmly lodged in the palm of even the sweatiest neckbeard. The durable construction should last you years of gaming, but Razer has included a robust carrying case in the box, just in case. To top it off, the controller's weight has been significantly reduced compared to the previous Wolverine V3 Pro, and it now sits at 220g, down from 304g—a 28% reduction. If you enjoy your fair share of marathon gaming sessions, you're not going to feel weighed down here. Almost every element of the Wolverine V3 Pro 8K PC is decked out in a matte black finish, with a few gloss highlights thrown in for good measure. It feels classy in an understate…",
    "image": "https://cdn.mos.cms.futurecdn.net/NMvRW26STV4JNKbZMUCHc-1280-80.jpg",
    "pubDate": "2025-10-13T10:46:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77773dc2e660c59d",
    "title": "ASRock Phantom Gaming X870 Nova WiFi review",
    "link": "https://www.pcgamer.com/hardware/motherboards/asrock-phantom-gaming-x870-nova-wifi-motherboard-review/",
    "summary": "Lots of features, lots of compromises.",
    "body": "For more than 20 years , ASRock has been churning out motherboards for just about every possible PC user and scenario. They were all very barebones and functional, though, and it wasn't until 2010 that it specifically targeted the gaming sector, with a collaboration with esports player Fatal1ty. Fast forward to 2019, and ASRock broadened its gaming appeal with the first of its Phantom Gaming series of motherboards. These were designed \"closely with partners to fine-tune the products, and to ensure every product can deliver outstanding gaming experience.\" Well, I can say now that one of its most recent Phantom Gaming offerings, the X870 Nova WiFi is neither fine-tuned nor delivers anything like an outstanding gaming experience. Don't get me wrong: it's not a bad motherboard. It's just that it's hampered by a number of compromises, middling performance, and a price tag that's a touch too high in today's competitive market. ASRock Phantom Gaming X870 Nova WiFi specs (Image credit: Future) Socket: AMD AM5 Chipset: AMD X870 CPU compatibility: AMD Ryzen 7000, 8000, 9000-series desktop Form factor: ATX Memory support: DDR5-4800 to DDR5-8400+ (OC), up to 256 GB Storage: 5x M.2, 2x SATA US…",
    "image": "https://cdn.mos.cms.futurecdn.net/6KWDUVgfZG5rxfPnGJypoW-1280-80.jpg",
    "pubDate": "2025-10-13T10:12:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "176d8876bdc741b8",
    "title": "Nobel Prize for Economics awarded to Joel Mokyr, Philippe Aghion and Peter Howitt",
    "link": "https://www.ft.com/content/f392e6bd-f207-40b6-8b9a-59947d5670ab",
    "summary": "Congratulations to the winners from FT Alphaville",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T08:40:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a1ae4973e1ad4df",
    "title": "Lloyds to take extra £800mn charge over car finance mis-selling",
    "link": "https://www.ft.com/content/78f6035e-bd72-42ae-a7b6-fc4b59c207d1",
    "summary": "Move follows ruling from Financial Conduct Authority and takes UK lender’s total provision to almost £2bn",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:15:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dfb0c61ba2b3f6e",
    "title": "S&P warns on US insurers’ growing bet on private credit",
    "link": "https://www.ft.com/content/c68d5a70-9ac3-43dd-8857-310cb3fb3f5c",
    "summary": "Rating agency says surging market’s opacity and illiquidity could pose risks to the industry",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a272b7bc622e274d",
    "title": "France will soon test the boundaries of the EU’s backstop",
    "link": "https://www.ft.com/content/a570c98e-1115-4b55-91d5-5cce139dd012",
    "summary": "Europe should design an insurance facility to act as a buffer at the heart of monetary union",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f4669aecbef3c5d",
    "title": "Flagship green steel start-up in funding crisis as Europe’s low-carbon ambitions falter",
    "link": "https://www.ft.com/content/ac619c2d-9c7a-4208-baa5-6c648d10cacc",
    "summary": "Stegra, formerly known as H2 Green Steel, struggles to plug gap of up to €1.5bn",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b534ee9f09530484",
    "title": "How mega batteries are unlocking an energy revolution",
    "link": "https://ig.ft.com/mega-batteries/",
    "summary": "Vast battery units are shoring up grids and extending the use of clean power",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5da2edfb74c863da",
    "title": "Today's Wordle clues, hints and answer for October 13 (#1577)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-13-2025/",
    "summary": "One easy win, coming up.",
    "body": "Ugh, another Monday? Didn't we already have one of those last week? Lighten your weekly load with our Wordle help. Our October 13 (1577) clues and hints are versatile things, able to leap in and straighten out your guesses at any point, whether that's the first line or the last. And the answer to today's Wordle is ready and waiting at the bottom if nothing seems to work out today. You've got this. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 13, 2025 ❓ Bushy facial option. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 13 (#1577) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? All five places need a fresh letter this Monday. How many vowels are in today's Wordle? Two different vowels are in here, somewhere. What letter does today's Wordle begin with? Kick your word off with a \"B\". Hey look, you're about to …",
    "image": "https://cdn.mos.cms.futurecdn.net/FNoK2UoTSyWyS2xv3MUDsa-1280-80.jpg",
    "pubDate": "2025-10-13T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11cd6c5d45d84614",
    "title": "Wall Street investment banking revenues poised to top $9bn",
    "link": "https://www.ft.com/content/a8824829-da4b-4401-8cbf-6b3bc6b5802c",
    "summary": "Dealmaking rebound finally arrives with large banks expected to report highest advisory and capital markets fees since 2021",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T20:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d83345f2348cbe38",
    "title": "After learning his cult '90s RPG influenced Undertale, this Japanese developer finally got 'the courage' to make another RPG decades later thanks to Toby Fox",
    "link": "https://www.pcgamer.com/games/rpg/after-learning-his-cult-90s-rpg-influenced-undertale-this-japanese-developer-finally-got-the-courage-to-make-another-rpg-decades-later-thanks-to-toby-fox/",
    "summary": "Yoshiro Kimura's new game Stray Children is a spiritual successor to Moon: Remix RPG, but it has more than a little in common with Undertale.",
    "body": "You may not know Japanese developer Yoshiro Kimura by name, but you likely do know of someone who does: Toby Fox, who credited Kimura's 1997 Moon: Remix RPG Adventure as an inspiration for Undertale. For as much obvious Earthbound DNA there is in the massively popular Undertale, there's also a critical bit of Moon in there, too. After working on some RPGs at Squaresoft early in his career, Kimura satirized the genre by having you go around healing monsters with kindness instead of killing them. Fox's love for Moon helped convince Kimura to get it translated and released on Steam and Switch after two decades. (Image credit: tobyfox) Their friendship, I realized within a few minutes of talking with Kimura in Tokyo last month, also makes him careful to avoid piggybacking off of Undertale's popularity even if he'd have a good case for doing so. \"The most important thing for me when talking about Toby Fox in public is that I really like him, and because I really like him and respect him. I don't want anyone to get the impression I'm trying to use his name,\" Kimura told me. \"Undertale itself is a great game—playing it really moved me. It hit me in the soul, rather than the feels. As suc…",
    "image": "https://cdn.mos.cms.futurecdn.net/CxmGkZgR5hTBD9DMBtV3t8-1280-80.jpg",
    "pubDate": "2025-10-12T18:17:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "024be0eefdd95d74",
    "title": "Abiotic Factor gets new roadmap featuring a mystery crossover, DLC plans, and new difficulty modes alongside dev Q&A: 'We're terrified of our obligations to the community so be nice, we love you'",
    "link": "https://www.pcgamer.com/games/survival-crafting/abiotic-factor-gets-new-roadmap-featuring-a-mystery-crossover-dlc-plans-and-new-difficulty-modes-alongside-dev-q-and-a-were-terrified-of-our-obligations-to-the-community-so-be-nice-we-love-you/",
    "summary": "Place your bets on that crossover. My money's on Hatsune Miku.",
    "body": "Abiotic Factor might seem like a goofy sendup of Half-Life with its balding science guys and story centered around an iconic disaster ending in the word \"cascade,\" but behind the silly facade is one of the best, most atmospheric survival games in recent memory . If you're ready for a whole lot more of it, get ready: the game's living roadmap was just festooned with tantalizing DLC plans, patch details, and more. Obvious highlights include release windows for two DLCs—Temple of Stone before fall is over and a new sector due next summer—with lots more packed into the margins. Free updates promise to bring new difficulty settings and farming items, improved NPC AI, boats, a brewing system, plus exercise equipment that lets you convert your bench presses into energy. If only you spent less time being a nerd and more time hitting your protein. Perhaps most surprising is the hint at two crossovers, one of which is \"sure to sink its hook in you.\" Whether that's about Peter Pan or Sega Bass Fishing, it's worth noting that the ink may or may not even be dry on these licensing deals, as the devs confirmed in a video Q&A accompanying the blog post. I'm not sure what to expect from these upda…",
    "image": "https://cdn.mos.cms.futurecdn.net/sxrrgy5TsoaXhuRuL8SFPU-1280-80.jpg",
    "pubDate": "2025-10-12T17:13:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f4fa7db055af84a",
    "title": "Battlefield 6 hits a peak of 747k players on Steam, hot on the heels of Baldur's Gate 3's record and in the platform's all-time top 20",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-hits-a-peak-of-747k-players-on-steam-hot-on-the-heels-of-baldurs-gate-3s-record-and-in-the-platforms-all-time-top-20/",
    "summary": "We are so back.",
    "body": "Battlefield 6 is proving a remarkable milestone for the venerable military shooter series. It's not just a great game—as PC Gamer staff writer Morgan Park put it in last week's review-in-progress , \"a bullseye where it matters most\"—it's also very popular, as evidenced by its recent eye-watering concurrent player count of over 747,000. That number comes from SteamDB , which shows Battlefield 6 jockeying with Dota 2 for second most-played game on Steam right now behind the platform's perennial #1, Counter-Strike 2. The number has been left to simmer for a bit as I write this on a Sunday morning, but sits proudly at around 600,000 active players regardless. With a bit more oomph as the game builds up steam, it might just overtake Baldur's Gate 3's historical peak of 875,000 simultaneous players, which would put it very close to the all-time top ten . Still, it's overtaken the likes of Marvel Rivals, Apex Legends, and notably, any Call of Duty game on the platform, so even if it plateaus from here it is a seismic release. The campaign might be a little dismal; PC Gamer news writer Lincoln Carpenter noted \"it's an achievement that the Battlefield 6 campaign finds a way to make its tan…",
    "image": "https://cdn.mos.cms.futurecdn.net/4YAU8tppJtniSMbmzyiwdM-1280-80.jpg",
    "pubDate": "2025-10-12T16:50:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0d42a3bc7878cd1",
    "title": "Promising RTS Dinolords, which is basically Age of Empires with dinosaurs, is getting a closed alpha playtest that you can join later this month",
    "link": "https://www.pcgamer.com/games/rts/promising-rts-dinolords-which-is-basically-age-of-empires-with-dinosaurs-is-getting-a-closed-alpha-playtest-that-you-can-join-later-this-month/",
    "summary": "Ever wanted to play as a Viking riding a velociraptor? Now's your chance.",
    "body": "Dinolords is one of those ideas that sells itself the second you hear about it, a colourful blend of RTS and ARPG that sees medieval knights and marauding Vikings take to battle on the backs of roaring, stomping, terrible lizards. I've been eager to try it ever since it was announced, and the first real opportunity to do so is rapidly approaching. At the end of this month developer Northplay is running a closed alpha playtest, and you can sign up to test its tyrannosaurs right now. In a Steam post , Northplay explained the closed alpha will comprise a \"small slice\" of Dinolords, though to my eye it looks like a sizeable slab of stegosaur steak. The closed alpha will let players get hands-on with a three-part tutorial, after which they'll be able to explore four distinct maps, two different game modes, and a \"'campaign' setup with cross-level progression.\" That's enough to give Fred Flintstone indigestion. All of this will let players experiment with Dinolords' core systems, which includes typical RTS mechanics like basebuilding and unit control, as well as the more ARPG-inspired combat. The playtest will apparently focus on the game's Viking faction, though you'll naturally be abl…",
    "image": "https://cdn.mos.cms.futurecdn.net/cttYZsWBv6DYKstRegkBFE-1280-80.png",
    "pubDate": "2025-10-12T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc42e39bae8c815c",
    "title": "Strategy roguelike 9 Kings finally has 9 kings, though a new perk lets you revert it to 8 kings if nine kings proves too many",
    "link": "https://www.pcgamer.com/games/roguelike/strategy-roguelike-9-kings-finally-has-9-kings-though-a-new-perk-lets-you-revert-it-to-8-kings-if-nine-kings-proves-too-many/",
    "summary": "Crowning achievement.",
    "body": "Roguelike strategy 9 Kings certainly played its cards right on its early access debut earlier this year. Developer Sad Socket's concept of using cards to place and upgrade units and buildings was so compelling that it even convinced deckbuilding sceptic Fraser Brown of the genre's merits. \"Runs are brisk, the mechanics are simple, but there's actually a whole lot to dig into, he wrote back in August . \"And honestly, I just love watching my pixel-sized troops going to war.\" For all its strengths, however, 9 Kings was missing one small feature...nine kings. Up until this week, 9 Kings only had eight kings available to play as, using their unique decks to construct your base and fend off enemy forces. Talk about an embarrassing oversight! If I were making a game called 9 Kings, I would ensure it had the requisite number of monarchs befitting its title from the start! Fortunately, as of its most recent update, 9 Kings finally lives up to its name. The final ruler to enter the fight is The King of Time, who Sad Socket describes as \"a multidimensional gentleman who travels through the ages in search of more kingdoms to conquer.\" Basically, he's evil Dr Who. Naturally, the King of Time's…",
    "image": "https://cdn.mos.cms.futurecdn.net/6w4EbqNBWGg3mSuGHWjG6Q-1280-80.png",
    "pubDate": "2025-10-12T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbb88868836bd2c1",
    "title": "A new ToeJam and Earl is 'in the planning stage' according to its co-creator, but don't expect to see it anytime soon: 'We intend to make it happen'",
    "link": "https://www.pcgamer.com/games/adventure/a-new-toejam-and-earl-is-in-the-planning-stage-according-to-its-co-creator-but-dont-expect-to-see-it-anytime-soon-we-intend-to-make-it-happen/",
    "summary": "The new entry will be \"a combination of games one and two\".",
    "body": "It's been six years since ToeJam and Earl: Back in the Groove heralded the return of gaming's funkiest alien duo, and while that's by no means the longest gap between entries (the third game, Mission to Earth, was released in 2002), fans have naturally been curious about what the future has in store for the series—if anything. The good news is, there are indeed plans for a new ToeJam and Earl game. The bad news is, at this stage, they're little more than that. The update comes direct from ToeJam and Earl co-creator Greg Johnson, who took to Reddit recently for an AMA . The subject of a new game was eventually broached by user Arkeband, who asked whether there was anything Johnson could share about previous \"whispers\" of another entry. Johnson's response was brief, but candid. \"I can say that a new game is in the planning stage. We intend to make it happen,\" he replied. Unlike 2019's Back in the Groove, this game won't be developed by Johnson's company HumaNature Studios, though some contributors to that project will be involved. \"It's going to be developed by a third party, [with] design led by the infamous and talented producer of BitG, Nap,\" Johnson elaborated. As for what form …",
    "image": "https://cdn.mos.cms.futurecdn.net/RXFYHjd8qKZJ9S9K3h8A7K-1280-80.jpg",
    "pubDate": "2025-10-12T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83ca6fd8b6bd3464",
    "title": "Today's Wordle clues, hints and answer for October 12 (#1576)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-12-2025/",
    "summary": "You're one click away from a win.",
    "body": "Take a look at today's hints if you're daily Wordle 's feeling like a bit of a struggle this Sunday, they're designed to be the right amount of vaguely helpful, giving you a bit of a nudge rather than an instant win. Team them up with fresh clues for today's puzzle if you need a little extra, or scroll your way down to the October 12 (1576) answer if those green letters aren't turning up in time. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 12, 2025 ❓ Injured, or coiled up tight. 🩹 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 12 (#1576) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? No letter is used more than once. How many vowels are in today's Wordle? You can't win this Wordle unless you find two unique vowels. What letter does today's Wordle begin with? Start things off with a \"W\". \"Absolute disaste…",
    "image": "https://cdn.mos.cms.futurecdn.net/bBUts7JaRNBr4BxyFpJTjR-1280-80.jpg",
    "pubDate": "2025-10-12T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "639c7433c5469d29",
    "title": "Prolific D&D novelist R.A. Salvatore says writing around 4th Edition rules 'almost broke' him and he knew its setting changes were a mistake: 'In about 5 years they're going to come to us and say, Bob, we got to fix this'",
    "link": "https://www.pcgamer.com/games/rpg/prolific-d-and-d-novelist-r-a-salvatore-says-writing-around-4th-edition-rules-almost-broke-him-and-he-knew-its-setting-changes-were-a-mistake-in-about-5-years-theyre-going-to-come-to-us-and-say-bob-we-got-to-fix-this/",
    "summary": "Changes made in the popular 5th Edition seem to have vindicated him.",
    "body": "In a new interview with Polygon , fantasy (and sci-fi, and videogame) writer R.A. Salvatore dished on some of the unique challenges of writing stories that have to stay consistent with an ever evolving tabletop ruleset and world state. Salvatore has notably contributed to the Star Wars Expanded Universe (RIP), but is most famous for his novels set in the Forgotten Realms, a world shared with classic PC games including Baldur's Gate, Neverwinter Nights, and most of the Gold Box RPGs. Like Realms creator Ed Greenwood's Elminster, Salvatore's characters have gotten cameos in Baldur's Gate. Heroic cleric Cadderly pops in to say hi near the end of Baldur's Gate 1, while Salvatore's signature Drow Ranger and memetic Best Swordsman Ever, Drizzt Do'Urden, can be befriended or fought in both Baldur's Gate 1 and 2. According to Salvatore, making sure the action in his books hews close enough to the D&D rules of the day has been one of the job's more challenging demands. \"That's been one of the toughest parts,\" said Salvatore. \"4th Edition D&D almost broke me, not because I didn't like 4th edition D&D. I'm not making any judgements⁠—positive or negative⁠—on any of the editions, but the chang…",
    "image": "https://cdn.mos.cms.futurecdn.net/iVnpcXYQRt6vWcgUKCQZg7-1280-80.jpg",
    "pubDate": "2025-10-11T22:21:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a39532278679374",
    "title": "Diablo 4 player hands their necromancer a gun for a 1-button build that covers the screen in hundreds of bone bullets and billions in damage",
    "link": "https://www.pcgamer.com/games/rpg/diablo-4-player-hands-their-necromancer-a-gun-for-a-1-button-build-that-covers-the-screen-in-hundreds-of-bone-bullets-and-billions-in-damage/",
    "summary": "A build only possible in Diablo 4's new season.",
    "body": "It may not hit for infinite damage, but this new necromancer build in Diablo 4 has infinite bullets, and that's close enough. The whole build involves pressing a single button to fire off bone splinters in every direction. No enemy is safe from the barrage of projectiles that cover the entire screen and hit for billions of damage. Diablo YouTuber Rob2628 showcased the build—which was originally created by a Chinese player on Bilibili —in a recent video. Played optimally, the build can crush the hardest dungeons in the game and speed clear them in minutes. Anyone who has played necromancer before will know how impressive that is for what is normally the slowest class in the game. Technically, the build uses the basic skill Bone Splinters, but that's not the skill you'll be spamming every second. One of the legendary powers you can pick up causes Bone Spirit to launch a volley of Bone Splinters in all directions. You ignore Bone Spirit entirely and just use the skill to fire off hundreds of Bone Splinters. That alone will only tickle monsters, which is why you have to flip on one of season 10's new Chaos Perks, Unstable Power, that makes basic skills always deal massive damage with …",
    "image": "https://cdn.mos.cms.futurecdn.net/Tb9KEVFR2g8mEJchR7b9UW-1280-80.jpg",
    "pubDate": "2025-10-11T20:36:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]