[
  {
    "id": "92f9f61f52cf01fc",
    "title": "Beyoncé Makes Surprise Appearance at F1 Las Vegas Grand Prix With Jay-Z",
    "link": "https://www.billboard.com/music/music-news/beyonce-jay-z-f1-las-vegas-grand-prix-1236120507/",
    "summary": "The singer also took a high-speed hot lap driven by seven-time world champion Lewis Hamilton.",
    "body": "Beyoncé made an unexpected on-track appearance at the Formula 1 Las Vegas Grand Prix on Sun., Nov. 23, drawing widespread attention as she and Jay-Z arrived at the paddock ahead of the race. The singer was first photographed in a white racing-style jumpsuit zipped to the neckline as she walked through the paddock before the race, as Formula 1’s official accounts highlighted her arrival. Beyoncé also shared her own look inside the Grand Prix, posting a video on Instagram that showed her stepping into the passenger seat of a Ferrari supercar before taking a high-speed hot lap with Lewis Hamilton. The clip captured the pair preparing for the run, with Beyoncé captioning it simply: “Give it to Mama.” Jay-Z, dressed in an all-black outfit, was photographed walking through the paddock with Beyoncé as the pair made their way toward the garages and hospitality suites before the race. The visit marked one of the most high-profile celebrity sightings of the weekend, which has evolved into one of the most entertainment-driven stops on the global F1 calendar. Hamilton was seen speaking with both Beyoncé and Jay-Z throughout the afternoon. The two previously crossed paths during a Grand Prix i…",
    "image": null,
    "pubDate": "2025-11-23T07:14:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1500ad874814dba",
    "title": "Billy Corgan Debuts ‘A Night of Mellon Collie and Infinite Sadness’ Opera in Chicago",
    "link": "https://www.billboard.com/music/rock/billy-corgan-mellon-collie-and-the-infinite-sadness-opera-1236120501/",
    "summary": "Tracks like Tonight, Tonight,” “1979,” and “Bullet With Butterfly Wings” were transformed for a full operatic cast and orchestra.",
    "body": "Billy Corgan debuted the long-anticipated operatic adaptation of Mellon Collie and the Infinite Sadness on Fri., Nov. 21, with the Smashing Pumpkins leader performing on opening night at the Lyric Opera of Chicago. The new production presents a symphonic and operatic reimagining of the band’s 1995 double album, which debuted at No. 1 on the Billboard 200 and marked a defining moment in the group’s commercial peak. Across the evening, selections including “Tonight, Tonight,” “1979,” and “Bullet With Butterfly Wings” were transformed for a full operatic cast and orchestra. Corgan appeared as a featured vocalist throughout the performance, joined by soprano Sydney Mancasola, mezzo-soprano Zoie Reams, tenor Dominick Valdés Chenes and baritone Edward Parks. The Lyric Opera Orchestra and Chorus performed under conductor James Lowe, who has been one of Corgan’s key collaborators in reworking the score for the stage. In a previous statement, Corgan said the process allowed him to reconsider the album nearly 30 years on. “It is thrilling to collaborate with Lyric head John Mangum, my musical partner James Lowe, and all of the artists at Lyric in reimagining this very special and historic a…",
    "image": null,
    "pubDate": "2025-11-23T05:28:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04b026846a5fdbec",
    "title": "Jellybean Johnson, The Time Drummer & Prince Associate, Dies at 69",
    "link": "https://www.billboard.com/music/music-news/jellybean-johnson-death-1236120475/",
    "summary": "A celebrated musician and producer, Johnson helped pioneer the Minneapolis Sound.",
    "body": "Jellybean Johnson, the Minneapolis musician and producer who was the drummer for the Prince-affiliated funk-rock group The Time , has died. He was 69. His cause of death is unknown. TMZ first reported Johnson&#8217;s passing, noting that he died Friday night (Nov. 21) according to a statement obtained by his family. Prince recruited Johnson (real name Garry George Johnson), who was self-taught on drums and guitar, in 1981 for The Time, an act born out of the city&#8217;s Flyte Tyme. They&#8217;d known each other since their high school years in Minneapolis. &#8220;The drums are physical and violent for me while the guitar is spiritual and emotional,&#8221; Johnson said in a 2018 interview with Australian Musician . He also quipped to the publication, &#8220;When you live here in the cold, you stay in [in] the winter time and you learn how to play.&#8221; As a member of The Time &#8212; and later, Prince&#8217;s The Family &#8212; Johnson helped establish the funk-rock, new wave and synth-pop hybrid that became known as the Minneapolis Sound. He appeared as a fictionalized version of himself in 1984&#8217;s Academy Award-winning Purple Rain and as himself in 1990&#8217;s Graffiti B…",
    "image": null,
    "pubDate": "2025-11-22T23:31:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc9f56f067f1e07b",
    "title": "Alicia Keys Pops Up at ‘Hell’s Kitchen’ to Salute Yolanda Adams’ Broadway Debut, Talks ‘Beautiful’ New Holiday Song",
    "link": "https://www.billboard.com/music/rb-hip-hop/alicia-keys-hells-kitchen-christmas-broadway-1236119944/",
    "summary": "\"It's just a beautiful time of no limits,\" Keys tells Billboard. \"That's how I look at everything.\"",
    "body": "Alicia Keys had a busy Friday (Nov. 21). Not only did the 17-time Grammy winner release a new holiday song and guest on a single from an Italian vocal legend, but she made a special appearance alongside the cast of her semi-autobiographical Broadway musical, Hell&#8217;s Kitchen, at the Shubert Theatre. Keys was in the house to deliver a mini-set as part of an &#8220;encore sessions&#8221; performance, but she was also there salute to the Broadway debut of Grammy-winning gospel singer Yolanda Adams, who just joined the cast as Miss Liza Jane. After belting the &#8220;Empire State of Mind&#8221; finale with the cast, Keys and Adams took the stage together. &#8220;First of all, I’m grateful,&#8221; said Adams, hugging Keys. &#8220;All that dancing made me feel younger, but my feet say no. I have to thank Alicia for saying, &#8216;Hey, what do you think about&#8230;?&#8217; And I’d already thought about it, and I tried it, and I love it.&#8221; When Adams left the stage, Keys was in her element, blissfully relaxed at an upright piano while crooning her cover of Prince&#8217;s &#8220;How Come U Don&#8217;t Call Me Anymore?&#8221;, duetting with cast member Durrell &#8220;Tank&#8221; B…",
    "image": null,
    "pubDate": "2025-11-22T19:06:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35966dd0327e78b2",
    "title": "Ornella Vanoni, ‘The Lady of Italian Song,’ Dies at 91",
    "link": "https://www.billboard.com/music/music-news/ornella-vanoni-dead-1236120355/",
    "summary": "In a seven decade-long career, Vanoni recorded more than 100 albums and had international hits with songs like “Senza Fine” and “L’appuntamento.\"",
    "body": "Ornella Vanoni, a beloved performer who had a seven decade-long singing career with such international hits as “Senza Fine” and “L’appuntamento,” has died. She was 91. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Paola Jara &amp; Jessi Uribe Welcome Baby Girl &amp; More Uplifting Moments in Latin Music Olivia Dean Calls Out Ticketing Companies Over High Resale Prices In a post on X Saturday, Italian Prime Minister Giorgia Meloni expressed her deep sorrow for the loss of Vanoni, whose “unmistakable voice” left an imprint on Italian culture for generations. “Italy loses a unique artist who leaves us with an unrepeatable artistic heritage,” Meloni said. Vanoni died of cardiac arrest at her Milan home, Italian newspaper La Stampa reported. Vanoni recorded more than 100 albums with sales of over 55 million copies, vaulting her to iconic status among generations of fans and earning her the moniker “The Lady of Italian Song,” according to LaPresse newspaper. Born in Milan in 1937, Vanoni’s first love was the theater, which culminated with performances on the Broadway stage in 1964. But her passion for music combined with what LaPresse described as a “highly personal and…",
    "image": null,
    "pubDate": "2025-11-22T17:47:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e077a8fc81aaaa94",
    "title": "Bad Bunny’s Debí Tirar Más Fotos World Tour Setlist: Every Song From the Dominican Republic Night One",
    "link": "https://www.billboard.com/lists/bad-bunny-debi-tirar-mas-fotos-world-tour-set-list/",
    "summary": "Puerto Rican band Chuwi opened the first of two nights at a sold-out Olympic Stadium on Bad Bunny's world tour.",
    "body": "Bad Bunny kicked off his Debí Tirar Más Fotos World Tour Nov. 21 at Félix Sánchez Olympic Stadium in Santo Domingo, Dominican Republic, where he&#8217;ll play a second show tonight (Nov. 22). The highly-awaited tour is Bunny&#8217;s official world trek, which will take him through Latin America, Europe and Asia after his historic 31-show residency in Puerto Rico. Bad Bunny’s connection with the Dominican Republic is close. In 2022, he dedicated a Latin Grammy to the country after winning best urban fusion/performance for &#8220;Tití Me Preguntó.&#8221; That same year, he sold out two consecutive nights at the Olympic Stadium &#8212; and before that, he&#8217;d built a strong bond with the Dominican audience through collaborations like “La Romana” with El Alfa. He even gives them a shoutout in “El Apagón,” saying, “Si no me voy pa’ RD… un saludo a mis vecinos, ey (de lo’ mío’, ¿qué lo qué?)” &#8211;which roughly translates to, &#8220;If I don’t go to DR… a shoutout to my neighbors, hey (my people, what’s up?).&#8221; So it was no coincidence that for these particular two shows, the preferred seating area in the stadium was named Los Vecinos (&#8220;The Neighbors&#8221;) in honor of…",
    "image": null,
    "pubDate": "2025-11-22T17:22:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87299d524e31d5b5",
    "title": "Paola Jara & Jessi Uribe Welcome Baby Girl & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/paola-jara-jessi-uribe-baby-girl-best-latin-music-news-1236119607/",
    "summary": "Plus, Nicki Nicole shares emotional moment with Andrea Bocelli.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Paola Jara &amp; Jessi Uribe Welcome Baby Girl Música popular power couple Paola Jara and Jessi Uribe welcomed baby girl Emilia, the singers shared on social media. “One more reason to look up to the sky and thank God for His great kindness,” they wrote in a joint post on Instagram. The birth of their first baby together follows Jara’s first-ever Grammy nomination for Sin Rodeos , up for best música mexicana album (including tejano). Jara makes history as the first música popular female artist to compete in the category. Uribe made history last year as the first música popular artist to be nominated in that same category. Rauw Alejandro&#8217;s Education Initiative Last week, Rauw Alejandro carried out an educational initiative in ten schools in Puerto Rico, according to a press release, where students from various communities received an introduction to the history of bomba and participated in a dance class. The Puerto Rican star was not in attendan…",
    "image": null,
    "pubDate": "2025-11-22T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d20fcb859755e76",
    "title": "The Best Fancy Food Gifts (That We Actually Want for Ourselves)",
    "link": "https://www.eater.com/24317920/fancy-expensive-food-gift-guide",
    "summary": "Forgive the Daddy Warbucks-ness of what I’m about to say, but I think it’s important to remember that a splurge and an extravagance aren’t quite the same thing when it comes to gifts. On one end of the spectrum, there are vapid luxury items (24-karat Labubu, find me on the streets); on the other, t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T23:17:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]