[
  {
    "id": "4c89c2591a21cea9",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Returns to No. 1 for Eighth Week Atop Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-tops-billboard-200-8-weeks-1236130118/",
    "summary": "Plus, holiday music returns to the top 10, led by Michael Bublé’s Christmas.",
    "body": "Taylor Swift ’s The Life of a Showgirl returns to No. 1 on the Billboard 200 albums chart (dated Dec. 13), up from No. 3 a week ago, collecting its eighth nonconsecutive week atop the list. The set earned 99,000 equivalent album units in the United States in the tracking week ending Dec. 4 (up 12%), according to Luminate, aided by Black Friday promotions at retail and newly available signed CDs sold through the artist’s webstore. Related 7 Questions We Hope Get Answered in ‘Taylor Swift: The End of an&nbsp;Era’ The 30 Best Christmas Songs of the 21st Century (So Far): Staff&nbsp;Picks Lainey Wilson Drops Animated Video for &#8216;Let It Snow! Let It Snow! Let It Snow!&#8217; With Bing Crosby: &#8216;Step Into My Snowy Little&nbsp;Daydream&#8217; Also in the top 10, holiday music returns to the region, as albums by Michael Bublé , Bing Crosby and Vince Guaraldi Trio jingle up the list. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units, compiled by Luminate. Units comprise album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). Each unit equals one album sale…",
    "image": null,
    "pubDate": "2025-12-07T21:36:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e82ece66cd2dd2b",
    "title": "Dave Grohl’s Daughter Violet Drops Debut Solo Tracks ‘THUM’ & ‘Applefish’: ‘They’re Finally Yours’",
    "link": "https://www.billboard.com/music/music-news/violet-grohl-debut-solo-songs-thum-applefish-1236130115/",
    "summary": "The 19-year-old musician has reportedly been developing her debut album since last year.",
    "body": "Violet Grohl is officially dropping original new music. On Friday (Dec. 5), 19-year-old daughter of Foo Fighters frontman Dave Grohl announced through social media the release of her debut solo track “THUM”, accompanied by the B-side “Applefish.” Related Nirvana Reunites With St. Vincent, Kim Gordon, Joan Jett &amp; Violet Grohl on&nbsp;Vocals Dave Grohl’s Daughter Violet Reportedly Readying Her Debut&nbsp;Album Dave Grohl and Daughter Violet Unleash Sick Cover of X&#8217;s &#8216;Nausea&#8217;: Listen &#8220;I’m beyond excited to finally share a little bit of what i’ve been working on over the last year,&#8221; Grohl wrote on Instagram . &#8220;I made these tracks with the most badass group of musicians, so happy they’re finally yours:).&#8221; The songs are available as a 7-inch vinyl for $8 through Bandcamp . The alt-rock-leaning “THUM” is available for streaming, while the moody “Applefish” can be purchased digitally or on vinyl. Violet’s new music follows rumors that she has been working on her debut album since last year. According to The Hollywood Reporter , she spent time in a studio gifted by her father for her birthday, collaborating with producer Justin Raisen, who has …",
    "image": null,
    "pubDate": "2025-12-07T21:21:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "015225ac87f24968",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Moves Up a Rung on Billboard’s List of Music Biopics With the Highest Worldwide Grosses",
    "link": "https://www.billboard.com/lists/top-grossing-music-biopics-movies/",
    "summary": "The films on this list cover a wide range of genres, including rap, classical, country, Latin and contemporary Christian.",
    "body": "Springsteen: Deliver Me From Nowhere received mixed reviews from critics, and got off to a slower-than-expected start at the boxoffice, but as of Sunday (Dec. 7) it has grossed $44.6 million worldwide, according to boxofficemojo.com . That enables it to move up a rung to No. 19 on Billboard ‘s list of music biopics with the highest worldwide grosses. It pulls ahead of the Notorious B.I.G. biopic Notorious . Springsteen: Deliver Me From Nowhere isn’t a traditional cradle-to-grave biopic &#8212; for one thing, its protagonist is, thankfully, still very much with us. It’s part of a subgenre of biopics which focuses on one fateful period in an artist’s life. Springsteen: Deliver Me From Nowhere is set in the period following Springsteen’s 1980 commercial breakthrough, The River (which spawned his first true pop smash, “Hungry Heart”) where the artist felt compelled to make a low-key, acoustic album, Nebraska . All concerned understood that this project wouldn’t have the same commercial potential as The River , which had spent four weeks at No. 1 on the Billboard 200. (And it didn’t, peaking at No. 3.) But Springsteen has always been an artist, more than just a hitmaker, and this was t…",
    "image": null,
    "pubDate": "2025-12-07T20:11:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa43428a4390ea5b",
    "title": "‘Wicked: For Good’ Moves Up List of Top-Grossing Film Adaptations of Broadway Musicals: Full List",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "It's already No. 4 on our list. How high will it climb?",
    "body": "Wicked: For Good has grossed $440.1 million worldwide in its first 16 days at the boxoffice, which allows it to move up to No. 4 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on Box Office Mojo’s list of the top 1,000 films in terms of their…",
    "image": null,
    "pubDate": "2025-12-07T20:04:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15da6d472f31c414",
    "title": "Sleep Token Releases Coloring Book Inspired by Chart-Topping ‘Even in Arcadia’ Album",
    "link": "https://www.billboard.com/music/music-news/sleep-token-coloring-book-even-in-arcadia-album-1236130093/",
    "summary": "The masked metal band partnered with Rock N’ Roll Colouring to create the 25-page book.",
    "body": "Sleep Token has unveiled a brand new coloring book. The English masked metal band partnered with U.K. independent publisher Rock N’ Roll Colouring to create a 25-page officially liscened book inspired by their chart-topping 2025 album, Even in Arcadia . Related Inside Sleep Token&#8217;s Record-Setting Crossover: ‘This Isn’t Some Niche&nbsp;Thing’ Sleep Token &#8216;Even in Arcadia&#8217;: All 10 Songs&nbsp;Ranked How Did Sleep Token Score the Second Hard Rock No. 1 Album in Three&nbsp;Weeks? &#8220;Featuring 25 extraordinary designs from Sleep Token&#8217;s enigmatic, groundbreaking and genre fluid career,&#8221; reads the book’s opening page. &#8220;This book encourages you to summon your creative powers and colour your way through deeply mesmerizing images, immersing yourself in the unique visual world of Sleep Token.&#8221; The coloring book, priced at $17.99 and printed on high-quality paper, was sold out on the band’s U.S. merch store at press time, but it remained available for £12.99 at the U.K. merch site Eyesore Merch . Rock N’ Roll Colouring — which has previously released coloring books for Iron Maiden, KISS, Alice Cooper, Motörhead, Judas Priest, Cannibal Corpse, Mega…",
    "image": null,
    "pubDate": "2025-12-07T19:27:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c95a631463625e8c",
    "title": "Dijon Makes ‘SNL’ Debut With a Massive Band Featuring Bon Iver’s Justin Vernon: Watch",
    "link": "https://www.billboard.com/music/music-news/dijon-snl-higher-baby-medley-debut-bon-iver-justin-vernon-1236130085/",
    "summary": "Two-time Oscar nominee Melissa McCarthy hosted the Dec. 6 episode.",
    "body": "Dijon made his Saturday Night Live debut with a trio of songs from his latest album. The singer-songwriter and producer served as the musical guest on the Dec. 6 episode of the iconic sketch comedy series, which was hosted by two-time Oscar nominee Melissa McCarthy. Related Ariana Grande to Host &#8216;Saturday Night Live&#8217; a Third Time With Cher as Musical&nbsp;Guest Olivia Dean Shines With ‘Man I Need’ and ‘Let Alone the One You Love’ in ‘SNL’ Debut:&nbsp;Watch &#8216;Saturday Night Live&#8217; Livestream: How to Watch the Comedy Show Online Without Cable for&nbsp;Free For his first appearance on SNL , Dijon delivered performances from his second album, Baby , released in August. The 33-year-old opened with a powerful rendition of “HIGHER!” backed by a massive ensemble that included Bon Iver ’s Justin Vernon, along with the musicians who have been joining him on tour. He later returned to the stage for a medley of “Baby!” and “Another Baby!” After the episode aired, Dijon celebrated the milestone on Instagram , sharing behind-the-scenes rehearsal photos from Studio 8H. &#8220;tour has been gorgeous and we just got to rock on live tv snl style for those out there in da wild,…",
    "image": null,
    "pubDate": "2025-12-07T18:03:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]