[
  {
    "id": "46044bf15c16f210",
    "title": "Constance is a metroidvania that wants its monsters to mean something",
    "link": "https://www.pcgamer.com/games/action/constance-is-a-metroidvania-that-wants-its-monsters-to-mean-something/",
    "summary": "I want them to mean something, too.",
    "body": "Constance's store page on Steam insists its titular heroine, the one with a flappy cloak, slender weapon, and impeccable animation, is more than just another Hornet. This is a game set in \"a colorful but decaying inner-world, created by her declining mental health\" where I can \"Experience playable flashbacks about personal struggle, creativity, work-life-balance, and inner purpose.\" I'm not convinced something with boss health bars that lets me pogo-jump over spikes is the best way to explore such topics, but I am intrigued. A Short Hike managed to combine a cute adventure with personal growth and deep, touching concerns for others. Vampire Therapist does a masterful job mixing very serious and very human issues into a ridiculous and often genuinely funny tale. Celeste's tough climb is expertly interwoven with a moving story of depression and anxiety, and all the struggles that go with it. Which is why several hours later I'm helping a silent Constance paint a picture during one of the game's surprisingly rare flashbacks. No matter what colors I pick or where I place them, every sketch and stroke seems to be wrong. A neglected plant sits in the background. Once this interactive de…",
    "image": "https://cdn.mos.cms.futurecdn.net/K4CrzHYvcesv6XJnCZG2CS-1280-80.jpg",
    "pubDate": "2025-11-23T02:43:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff32d4a281f09204",
    "title": "COP30 seals uneasy climate deal that sidesteps fossil fuels",
    "link": "https://www.investing.com/news/world-news/cop30-talks-grind-into-overtime-as-eu-objects-to-proposed-deal-4374086",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAL075_L.jpg",
    "pubDate": "2025-11-23T02:12:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "786be9c062eb7309",
    "title": "Sphere’s Orbi Is Watching the Las Vegas Grand Prix in Real Time (Exclusive Video)",
    "link": "https://www.hollywoodreporter.com/news/general-news/sphere-orbi-las-vegas-grand-prix-video-1236433779/",
    "summary": "The world’s biggest emoji is actually following F1 drivers using GPS data",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T02:07:01.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d0244c95ee481e9",
    "title": "Walmart makes African debut with South African store launch",
    "link": "https://www.investing.com/news/stock-market-news/walmart-makes-african-debut-with-south-african-store-launch-4374095",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAL0BC_L.jpg",
    "pubDate": "2025-11-23T02:00:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ca56394b74b9f89",
    "title": "Why I love Injustice 2's story mode",
    "link": "https://www.pcgamer.com/games/fighting/why-i-love-injustice-2s-story-mode/",
    "summary": "A fighting game you play for the plot.",
    "body": "Who would win in a fight? Comics writers know this is what fans argue about, endlessly, and feed those arguments with crossovers and stories like Batman vs. Superman. Usually it's naff stuff where characters just biff each other for a bit and then abruptly form a getalong gang as if they weren't battering each others' faces in just five minutes ago. WHY I LOVE (Image credit: WB Games) In Why I Love , PC Gamer writers pick an aspect of PC gaming that they love and write about why it's brilliant. This week, Jody appreciates Injustice 2's super cast. The developers of Mortal Kombat obviously weren't going to do anything so weaksauce. In the Injustice games, Superman's gone full evil and started a tyrannical regime straight-up called The Regime, which Batman leads a resistance against. The inciting incident of the whole storyline kills off Lois Lane and the Joker, and it gets wilder from there. By the time of Injustice 2, Superman has been imprisoned for his crimes, Clock King's had his daft head blown up, Green Arrow's been killed and replaced by a version of himself from a dimension where his wife died instead, and Gorilla Grodd's taken over Gorilla City in a bloody coup. Take that,…",
    "image": "https://cdn.mos.cms.futurecdn.net/sSm5RKEwhWaAWDTGnofR5S-1280-80.jpg",
    "pubDate": "2025-11-23T01:15:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "634d0fe00020f019",
    "title": "Trump says Nicklaus will lead golf course revamp at Joint Base Andrews",
    "link": "https://www.investing.com/news/world-news/trump-says-nicklaus-will-lead-golf-course-revamp-at-joint-base-andrews-4374097",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAL0EL_L.jpg",
    "pubDate": "2025-11-23T00:42:46.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dff49a843aa782c8",
    "title": "Meta buried ’causal’ evidence of social media harm, US court filings allege",
    "link": "https://www.investing.com/news/stock-market-news/meta-buried-causal-evidence-of-social-media-harm-us-court-filings-allege-4374109",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAM001_L.jpg",
    "pubDate": "2025-11-23T00:42:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "019d1945be3faaeb",
    "title": "Exclusive-US to launch new phase of Venezuela operations, sources say",
    "link": "https://www.investing.com/news/world-news/exclusiveus-to-launch-new-phase-of-venezuela-operations-sources-say-4374103",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAL0H1_L.jpg",
    "pubDate": "2025-11-23T00:36:47.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2427a43d39ae6826",
    "title": "Trump administration cannot expand rapid deportations, US appeals court rules",
    "link": "https://www.investing.com/news/economy-news/trump-administration-cannot-expand-rapid-deportations-us-appeals-court-rules-4374108",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAM002_L.jpg",
    "pubDate": "2025-11-23T00:36:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6b373b3a9dffd3b",
    "title": "Mod fixes 17-year-old lip-sync bug in Fallout 3 and New Vegas",
    "link": "https://www.pcgamer.com/games/fallout/mod-fixes-17-year-old-lip-sync-bug-in-fallout-3-and-new-vegas/",
    "summary": "\"Caesar.\"",
    "body": "Nexus Mods is currently hosting a Fallout modding marathon timed to coincide with the second season of the TV show. Fresh off a rewatch of the first season I'm replaying New Vegas right now myself, and keeping an eye on new mods like the ones that add a unique upgradable outfit for the Courier and extend the companion wheel . The highlight so far is Lip Motion Fix , a mod that is available for both New Vegas and Fallout 3 since it deals with a consistent issue in both games. As modder Asterra highlights in a before-and-after video, lip sync is broken in both games in the exact same ways. The dialogue generation system gets a bunch of things wrong, defaulting to a closed mouth when a character should be pronouncing the \"ee\" sound at the end of \"modesty\" for instance, or treating \"town\" as if it's pronounced \"tone\". It also has trouble with elements of the script like dashes and voice actor guidance given in brackets, and plenty of other things besides. Which is why Lip Motion Fix has a lot of work to do, not only in fixing the multiple lip-sync problems across these two games, but being compatible with popular mods that tweak dialogue and replace actors like Brave New World does—as…",
    "image": "https://cdn.mos.cms.futurecdn.net/gCXfaUnjUtN6m45DkpdRdQ-1280-80.jpg",
    "pubDate": "2025-11-23T00:13:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75b823f9984c676b",
    "title": "We owe Skyrim's beloved Stealth Archer to one of the designers of an all-time classic PC stealth game, who wrote Todd Howard 'a big document of stealth in 20 different games'",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/we-owe-skyrims-beloved-stealth-archer-to-one-of-the-designers-of-an-all-time-classic-pc-stealth-game-who-wrote-todd-howard-a-big-document-of-stealth-in-20-different-games/",
    "summary": "Garrett from Thief crouch walked so Dark Brotherhood assassins could run.",
    "body": "I love stealth games, and I love playing a sneaky guy in bigger RPGs: Fallout, The Elder Scrolls, Cyberpunk. You best believe that, when given the option, I'm crouch walking for 80 hours straight. I'm not alone in that preference either: The Stealth Archer in Skyrim, which plays exactly how it sounds, is a memetic, fan-favorite playstyle in Bethesda's smash hit RPG, with guides , analysis , and love letters galore on YouTube and Reddit. Being obsessed with stealth in games, particularly Bethesda RPGs, I've always wondered about the Pagliarulo Connection: Bethesda's design director, who has contributed to all of the studio's games since Oblivion, got his development start at Looking Glass Studios, the legendary '90s developer of Ultima Underworld, System Shock, and Thief. Pagliarulo in particular designed two of Thief 2: The Metal Age's most fun levels: Life of the Party, a swanky gala infiltration that begins on the open rooftops of the surrounding district, and Precious Cargo, a pirate's cove hiding a steampunk submarine you have to stow away on. I got the chance to talk to Pagliarulo for an upcoming PC Gamer print retrospective about Bethesda's work on the Fallout series, and I …",
    "image": "https://cdn.mos.cms.futurecdn.net/zcxc3uHvAH7FJr4rQrSwXE-1280-80.jpg",
    "pubDate": "2025-11-22T20:57:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e8de27c3ee59f65",
    "title": "A 'small update' just shook up Deadlock's basic mechanics and tweaked nearly every hero",
    "link": "https://www.pcgamer.com/games/moba/a-small-update-just-shook-up-deadlocks-basic-mechanics-and-tweaked-nearly-every-hero/",
    "summary": "The trooper changes invite comparison to, of all games, Heroes of the Storm.",
    "body": "Deadlock 's not-so-secret invite-only beta has been a blast if you don't mind your favorite MOBA getting fundamentally altered every few months. The game has switched up how many lanes it has, dropped half a dozen new heroes in one go , and now, majorly overhauled lane creep mechanics in what Valve calls a \"small update.\" Troopers, Deadlock's version of the lane creep you'd find in any given MOBA, grant souls on death which players exchange for items. In the past, you immediately got half the souls (split with nearby allies) when a trooper died and had to shoot the other half out of the air as it floated from the corpse. Now, the first half of the income also has to be manually secured—it will fall to the ground, and you'll have to walk within a short radius of the souls to claim them. Unlike the souls which have to be shot, these can't be denied by the enemy team and will appear translucent to them. Still, it will certainly lead to more fights breaking out in the laning phase; heroes that prefer to stay back and farm from afar will have to get closer to the action so they can snag those precious souls. Another significant trooper change is that the healing trooper will no longer,…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kavof4Cx7VxyPpPhC7Zinj-1280-80.png",
    "pubDate": "2025-11-22T19:37:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "424eca61a49dd17d",
    "title": "‘Late Shift’ Wins Camerimage",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/camerimage-winners-late-shift-1236433674/",
    "summary": "'Sound of Falling' and 'Sentimental Value' were among the winners at the festival, which celebrates excellence in cinematography.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T19:09:24.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "507114d2d466fc8e",
    "title": "‘House of Dynamite’ Composer Volker Bertelmann on His Intense Scores as of Late: “Yeah, I Can’t Sleep”",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/music-score-netflix-house-of-dynamite-1236429229/",
    "summary": "The German composer is also on this year’s awards circuit with ‘Ballad of a Small Player’ after last year’s run with ‘Conclave.’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T19:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e247aa316f385da",
    "title": "GTA 5's character-swapping system was a stroke of genius that was supposed to feature in San Andreas 9 years earlier—this masterclass mod makes that dream a reality",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/gta-5s-character-swapping-system-was-a-stroke-of-genius-that-was-supposed-to-feature-in-san-andreas-9-years-earlier-this-masterclass-mod-makes-that-dream-a-reality/",
    "summary": "Real Multiple Protagonists recreates a long-forgotten source code quirk from a game now 21 years old.",
    "body": "As I flitted between Peter Parker and Miles Morales boroughs-apart in Spider-Man 2's New York City, I thought: why haven't more games copied the character-swapping system from GTA 5? Marvel's Spider-Man 2 first swung onto PS5 consoles towards the end of 2023, and breached the shores of Steam at the beginning of this year. Grand Theft Auto 5, on the other hand, followed the same two-year console-to-desktop pilgrimage a full decade earlier. (Image credit: Rockstar) That first time switching between Michael or Franklin or Trevor was a wonderful feeling, as the camera moved skyward, birds-eye-view and in slow-motion, before darting in a different direction across the map and landing back at ground level; you now in control of someone else altogether. Off the top of my head, I can't think of a game that comes close to the same feeling and masterful execution of the mechanic besides Insomniac's Spidey sequel. Back in 2013, it was a watershed moment for the Grand Theft Auto series as a whole. Not only was it cool, it was the first time we were able to guide different playable protagonists through missions and swap paths on the fly—something that lent itself well to GTA 5's often open-end…",
    "image": "https://cdn.mos.cms.futurecdn.net/HZJShvzuZJp2fqtWj6QNef-1280-80.jpg",
    "pubDate": "2025-11-22T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d063283e46f0de0c",
    "title": "IRS crackdown on popular crypto 'tax cheat' begins with 2025 filing year",
    "link": "https://www.cnbc.com/2025/11/22/new-irs-requirements-crypto-tax-cheat-risky-this-year-filing.html",
    "summary": "A new IRS requirement covering crypto transactions starting with the 2025 tax year has big consequences for how investors report digital assets transactions.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T17:45:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1e14192057de5a1",
    "title": "Tavern Keeper's early access is already a crunchy management sim, a cosy blanket, an interior decor game, and a furniture designer all at once",
    "link": "https://www.pcgamer.com/games/sim/tavern-keepers-early-access-is-already-a-crunchy-management-sim-a-cosy-blanket-an-interior-decor-game-and-a-furniture-designer-all-at-once/",
    "summary": "A comfy videogame turducken.",
    "body": "Tavern Keeper's a game with a bit of a history—taking Greenheart Games a whopping 11 years to make , it finally released into Early Access earlier this month after a series of solid, but limited demos, expanding the scope of what we could mess around with from one tavern to three. And despite not being in a fully-finished state yet, even after a decade? I can tell those 11 years of labour were done out of love. I hesitate to use the word \"cosy\" to describe a game, given how that only really describes a vague aesthetic, but I struggle to find another word that fits Tavern Keeper, here. It has a goofy, polygonal artstyle, its UI is overflowing with kitschy little details, and its story books—more on those in a moment—are narrated by Steven Pacey, a seasoned audiobook narrator with a library under his belt. Playing Tavern Keeper is like stepping into a warm bath or wrapping yourself up in a heated blanket. It is, perhaps fittingly, what I imagine a Hobbit feels like while tucked into their favourite hidey-hole with a good book. It is an unrelentingly lovely experience, despite the barely-contained managerial chaos you'll be trying to channel during your playthroughs. Despite its comf…",
    "image": "https://cdn.mos.cms.futurecdn.net/fqopoYX3Xw3jgA8ZVFhSnd-1280-80.png",
    "pubDate": "2025-11-22T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6d37ceb831181f6",
    "title": "Week in review: Behind the stock market's wild swings – plus, 7 trades we made",
    "link": "https://www.cnbc.com/2025/11/22/what-caused-the-markets-volatile-week-plus-7-stocks-we-traded.html",
    "summary": "Wall Street kept its eye on quarterly earnings and speculated over the Federal Reserve's next interest rate move.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T16:21:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "644e47c78c70c11b",
    "title": "Box Office: ‘Wicked For Good’ Opening to Record-Smashing $151M-Plus in U.S., $228M Globally",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/wicked-for-good-box-office-record-smashing-opening-1236433666/",
    "summary": "The Thanksgiving tentpole — starring Ariana Grande and Cynthia Erivo — is headed for the biggest debut ever for a Broadway adaptation and the third-best among any musical.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T16:00:28.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6638d80009d21199",
    "title": "Cities: Skylines 2's bicycle update adds a lot more than just bikes, as Colossal Order prepares to hand over development to a new studio",
    "link": "https://www.pcgamer.com/games/city-builder/cities-skylines-2s-bicycle-update-adds-a-lot-more-than-just-bikes-as-colossal-order-prepares-to-hand-over-development-to-a-new-studio/",
    "summary": "On yer bike.",
    "body": "Colossal Order will soon part ways with its difficult second child, Cities: Skylines 2 , but at least the developer got to teach the sequel to ride a bike before sending it to live with adoptive parent Iceflake Studios. The newly released bike patch actually adds bicycles and electric scooters into Skylines 2, along with all the infrastructural gubbins that go along with a bicycle-friendly city. By default, your bike-loving citizens will cycle along the standard road network with cars and trucks. But you can create specific bicycle paths and bicycle road lanes to separate cars from cyclists—which is safer and healthier for everyone. Since cyclists also need a place to park their bikes when they reach their destination, the update also adds numerous types of bike parks. Just as adding more car parks encourages drivers not to park on the street, bike parks will encourage more citizens to cycle around the city rather than drive. But the bike patch adds considerably more, such as several new types of park. This includes a bike park that is also, wait for it, a bike park. What I mean by that is it's a place to park your bike that is also a bike park. Sorry, that still isn't clear enoug…",
    "image": "https://cdn.mos.cms.futurecdn.net/viiX3TJgYWiSFd5wK3G6tF-1280-80.png",
    "pubDate": "2025-11-22T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27366edbe3cd9b19",
    "title": "The 10 U.S. states where you can save up a 10% down payment on a home the fastest—Iowa is No. 1",
    "link": "https://www.cnbc.com/2025/11/22/us-states-where-its-fastest-to-save-down-payment-on-a-home.html",
    "summary": "Saving for a down payment can take anywhere from under nine years to more than 25, depending on where you live.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21b69b083de02858",
    "title": "5 months after launch, cooperative shooter FBC Firebreak finally has integrated voice chat, but its Vampire Survivors-style wave mode is delayed until next year",
    "link": "https://www.pcgamer.com/games/fps/5-months-after-launch-cooperative-shooter-fbc-firebreak-finally-has-integrated-voice-chat-but-its-vampire-survivors-style-wave-mode-is-delayed-until-next-year/",
    "summary": "Rogue Protocol now coming in January 2026.",
    "body": "While a lack of voice chat wasn't the biggest problem with FBC: Firebreak when it released in June, it was certainly one of the issues that led it to fall flat with myself and players in general. Given Firebreak is a cooperative shooter where teamwork is crucial to survival, being able to communicate with friends verbally is kinda important. True, there are plenty of third-party options for voice-chat these days. But sorting that out can be a pain in the arse, especially when you're playing across multiple platforms. Better, if you're making a dedicated cooperative experience, to ensure voice chat is integrated into that. It took five months, but Firebreak has finally done this. In a Steam post Remedy announced that it has added \"cross-platform voice chat\" into all versions, letting you finally gab with your pals in the Oldest House without migrating to Discord. Sadly, it isn't all good news on the Firebreak front. In the same post, Remedy also explained that Firebreak's next major update, Rogue Protocol, has been delayed into 2026. Remedy originally planned to release this alongside voice chat, but explains the mode needs \"a bit more time\" in the oven. This is because Rogue Proto…",
    "image": "https://cdn.mos.cms.futurecdn.net/9DTUngtDBVpCHSsBn2HGBo-1280-80.jpg",
    "pubDate": "2025-11-22T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7345deace63ecc10",
    "title": "56-year-old man got over $170,000 in student loan forgiveness under Trump: 'I could not believe it'",
    "link": "https://www.cnbc.com/2025/11/22/this-56-year-old-man-just-got-170000-in-student-loan-forgiveness-.html",
    "summary": "Daniel Gray worried about his student debt for more than two decades. The day after he turned 56, he learned that his over $170,000 balance would be forgiven.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T13:44:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38ac4de0f6bfdb5c",
    "title": "I asked couples who’ve been married 40+ years for relationship advice—these brilliant tips kept them happy for decades",
    "link": "https://www.cnbc.com/2025/11/22/i-asked-couples-whove-been-married-40-years-for-relationship-advice-these-brilliant-tips-kept-them-happy-for-decades.html",
    "summary": "\"The advice captured more than 500 years of earned wisdom from these beautiful relationships,\" says Sahil Bloom, author of \"The 5 Types of Wealth.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T13:40:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d53e209a77135ca4",
    "title": "Call of Duty: Black Ops 7 review",
    "link": "https://www.pcgamer.com/games/call-of-duty/call-of-duty-black-ops-7-review/",
    "summary": "All I could think while playing was, \"God, was it really always like this?\"",
    "body": "Need to know What is it? Near-future aim down sights shooting. Release date: November 14, 2025 Expect to pay: $70 Developer: Treyarch Publisher: Activision Reviewed on: Ryzen 7 7700, RX 7800 XT, 64gb DDR5 Steam Deck: Unverified Link: Official website It only takes a single mission in Black Ops 7's atrocious co-op campaign to figure out what the scheme with this year's entry is: welding together the campaign, multiplayer, Warzone, and Zombies modes, so as to streamline the asset generation pipeline and drastically cut down on the requirement for one-off assets and complex scripting. This drive for efficiency is felt across the whole of Black Ops 7, but nowhere more so than the campaign, a grinding slog through the forthcoming Warzone map update and the occasional multiplayer map retooled for wave defense against mindless AI hordes. The premise of the campaign itself is complete nonsense: after being dosed with the Cradle bio-weapon from Black Ops 6, Alex Mason's son has to retread the memories of his father (and, confusingly, his father's squadmates) through shared hallucinations. When Black Ops 7 does wander back onto a somewhat familiar path, it does so to retread the lives of se…",
    "image": "https://cdn.mos.cms.futurecdn.net/cz669wkLZNanFjtXkMK46L-1280-80.jpg",
    "pubDate": "2025-11-22T01:28:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "452a3c5ac0ed9094",
    "title": "Cramer's week ahead: Earnings from Burlington, Best Buy, Kohl's and Dell",
    "link": "https://www.cnbc.com/2025/11/21/cramers-week-ahead-earnings-from-burlington-best-buy-kohls-and-dell.html",
    "summary": "CNBC's Jim Cramer on Friday walked investors through next week on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T23:37:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf665d9ecb2101b5",
    "title": "Interview with Roblox CEO kicks off with an unbelievable answer about its predator problem being 'not just a problem, but an opportunity,' and somehow just gets crazier from there",
    "link": "https://www.pcgamer.com/games/interview-with-roblox-ceo-kicks-off-with-an-unbelievable-answer-about-its-predator-problem-being-not-just-a-problem-but-an-opportunity-and-somehow-just-gets-crazier-from-there/",
    "summary": "Whose idea was this? Oh, it was Baszucki's.",
    "body": "Roblox CEO David Baszucki is taking heat for a recent podcast interview with the New York Times , in which he discussed the platform's new AI-powered age gating technology, dismissed accusations that Roblox has a predator problem, and got into a bit of a high-strung back-and-forth with the interviewer over the company's approach to moderation. The interview starts off with a real bang: When asked what he thinks of \"the problem of predators on Roblox,\" Baszucki replies, \"We think of it not necessarily just as a problem, but an opportunity as well. How do we allow young people to build, communicate and hang out together? How do we build the future of communication at the same time?\" Yeah, that's sure one way to look at it, and squinting very hard I can sort of see it as a very poorly worded but otherwise okay answer: There is a problem, and by solving it Roblox can lead the way on the development of effective moderation tools for everyone. Okay, fine. But as the interview continues, Baszucki comes up very short on specifics, talking about using \"behavioral signals\" with facial scans and other systems \"that can really help us make cool decisions,\" and of course about the power of AI,…",
    "image": "https://cdn.mos.cms.futurecdn.net/yFnAhCJxcLDz8wTXAEjrqH-1280-80.jpg",
    "pubDate": "2025-11-21T23:34:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da3519111b70d992",
    "title": "The Game Awards nominated another Hololive vtuber and her boss just wants voters to give her a chance: 'I would hope that they watch her stream at least once'",
    "link": "https://www.pcgamer.com/gaming-industry/the-game-awards-nominated-another-hololive-vtuber-and-her-boss-just-wants-voters-to-give-her-a-chance-i-would-hope-that-they-watch-her-stream-at-least-once/",
    "summary": "This is the second year in a row vtubers have been nominated.",
    "body": "If you count the peanut with the human eyes and mouth, The Game Awards 2025 has two vtuber nominees for its Content Creator of the Year award. Arc Raiders players may know of TheBurntPeanut , but they may not recognize the pink-haired anime girl pictured next to Kai Cenat and MoistCr1tikal. Her name is Sakura Miko and she's one of the most popular Japanese-speaking vtubers on YouTube with over 2.4 million subscribers, and she's been doing it for seven years. She hasn't streamed Arc Raiders yet, but there are plenty of clips out there of her playing games like Rust and Ark. Miko is part of hololive, the same vtuber agency as Usada Pekora, who was nominated for the award last year and who you might recognize from her cameo in Death Stranding 2 . Over the past few years, hololive has taken the throne as the biggest vtuber agency in the world. Chances are, if you've seen a vtuber clip on social media, it was almost certainly a hololive vtuber. The CEO of hololive's parent company COVER, Matoaki Tanigo, isn't surprised to see another one of the talents he employs in the running. Tanigo tells PC Gamer he thinks the nomination is a sign of how popular vtubers have become in the last few …",
    "image": "https://cdn.mos.cms.futurecdn.net/kQZGcexZxVCRf8qE6Zt5Pi-1280-80.jpg",
    "pubDate": "2025-11-21T23:19:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b258148ffa7e3c5",
    "title": "US stocks rebound after top Fed official signals openness to rate cut",
    "link": "https://www.ft.com/content/24766819-c787-4daf-b421-fb9337fac9ac",
    "summary": "John Williams says there is ‘room for a further adjustment’ in borrowing costs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T21:43:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f8c86dd168d544a",
    "title": "The PC Gamer 2025 Holiday Gift Guide",
    "link": "https://www.pcgamer.com/gifts-for-pc-gamers-2025/",
    "summary": "Forget socks and coffee mugs, these are the gifts PC gamers want this Christmas.",
    "body": "It's almost Christmas! Okay, maybe not quite just yet, but now's a good time to open up your heart (and your wallet) and start stocking up on the best gifts for PC gamers. And who better to assist you than the team here at PC Gamer? Why are we qualified to tell you what gifts you'll be blaming Santa for this year, you might ask? Well, we spend our time knee-deep in gaming monitors, peripherals, and the occasional cursed gadget that definitely wasn't ready for daylight, so we know what we're doing when we say that something is worth buying. We test this stuff ourselves How we picked out this year's recommendations: Our team of PC gaming experts spends most of the year finding and testing all kinds of hardware, peripherals, and random gizmos that make us happy. We put everything through the paces and use our collective experience to only pick things that are worthwhile. We test it all. We play with it, benchmark it, and (attempt to) break it. Only the good stuff makes it into this guide. Besides, if I post this early enough, maybe my family will take the hint and stop gifting me scented candles and socks (I know they mean well). Armed with years of experience and a dash of personal …",
    "image": "https://cdn.mos.cms.futurecdn.net/y27emgMMv5yPZk5xxaxNcd-1280-80.png",
    "pubDate": "2025-11-21T21:23:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc2c65432f43350",
    "title": "One of the best horde shooters of all time is free to keep on Steam this weekend",
    "link": "https://www.pcgamer.com/games/action/one-of-the-best-horde-shooters-of-all-time-is-free-to-keep-on-steam-this-weekend/",
    "summary": "Vermintide 2 is worth a lot more than $0, so get in while the rat-killing's good.",
    "body": "If you've ever been obsessed with a co-op game, you know the hardest part of playing one: convincing your good-for-nothing friends to buy a copy and join the fun. I have great news for you if you've ever experienced this particular pain point with Warhammer Vermintide 2—the game is free to own on Steam until Nov 24. It's just the base game and not the monolith of DLC that followed its release, but that DLC is at a steep discount to complement the free weekend. You might think that everyone's moved on to the game's Warhammer 40,000 flavored successor, Darktide, but Vermintide 2 remains alive and well. It got a new free level as recently as last week and, as SteamDB shows, it still accrues a peak of several thousand concurrent players each day. If you're not familiar with the game, we called it the best co-op game of 2018 . In his review , PC Gamer writer Steven Messner called it \"gleefully gory\" and said it \"succeeds on the merits of its stellar combat and level design.\" Modeled after Left 4 Dead, the game sees you and a few mates trawl around the ruins of Warhammer Fantasy's apocalypse, cleaving rats into chunks in first-person. Just try not to get anyone else killed . It's all to…",
    "image": "https://cdn.mos.cms.futurecdn.net/LokDxTrZFRDnkiZ7PnLXSR-1280-80.jpg",
    "pubDate": "2025-11-21T19:24:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98f102ea10b37ea5",
    "title": "25 great Steam games you probably missed in 2025⁠—from freebies to $40",
    "link": "https://www.pcgamer.com/games/25-great-steam-games-you-probably-missed-in-2025-from-freebies-to-usd40/",
    "summary": "Too many games.",
    "body": "2025 has been a shockingly great year for games, but as we at PC Gamer began work on our GOTY list, we realized that a lot of us hadn't enjoyed the same great games. My tastes as a PC gamer tend toward the crusty and obscure, and I always want to celebrate the games whose number of Steam reviews are only in the triple (or even double) digits. To that end, here are 25 great games on Steam I've loved (or want to check out) from this year and think deserve more attention, arranged in order from cheapest to most expensive: The most expensive game on this list is $40, half of what they're trying to charge for a triple-A release these days, while more than half of the entries are under $20. ROG Xbox Ally Take the leap into handheld gaming. The ROG Xbox Ally gives you an optimized handheld gaming experience and aggregates your gaming library across Xbox and other PC game storefronts. Now THIS is handheld freedom. View Deal Free to $6 The Children of Clay - Free (Image credit: Balazs Ronyai) There are some other horror games on this list that I enjoyed as much or more than The Children of Clay, but nothing scared me quite as much as the 15 minutes it took me to reach the end of this free …",
    "image": "https://cdn.mos.cms.futurecdn.net/Ub6gsy4F7KdSAsWgSES8RQ-1280-80.jpg",
    "pubDate": "2025-11-21T18:29:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0a37e60699bafd8",
    "title": "This brilliantly strategic roguelike challenges you to build a whole city on wheels and keep it one step ahead of an unending horde of monsters",
    "link": "https://www.pcgamer.com/games/roguelike/this-brilliantly-strategic-roguelike-challenges-you-to-build-a-whole-city-on-wheels-and-keep-it-one-step-ahead-of-an-unending-horde-of-monsters/",
    "summary": "Monsters Are Coming! Rock & Road is for those who love making their perfect little town and then watching a thousand monsters try to destroy it.",
    "body": "I'm afraid it's that time again when I have to break out a bowl of genre word salad. Brace yourself. Monsters Are Coming! Rock & Road is a survival, resource-gathering, tower defence, roguelike, city-builder, Vampire Survivors-like. Phew. (Image credit: Ludogram) Ok, now that's out of the way, we can break down what that actually means. Basically, in each run you are the custodian of a city on wheels, as it rolls along pursued by ever-escalating hordes of monsters. Your character has auto-firing weapons, like in Vampire Survivors, but so does the city. Instead of adding to your arsenal, level ups allow you to add more buildings, from towers to farmland to factories, all feeding into your defence. If your hero dies, you simply place a grave in your city and spawn a new one—but if your city takes too many hits, it crumbles, and the run is over. So guarding your home as it trundles along is vital… but you're also encouraged to risk breaking away to explore. Out at the edges of the 'road' can be found trees, rocks, and gold ore, all useful in your quest. Feed wood into the city and the attack speed of all towers gradually increases, while stone is used to repair any damage, and gold c…",
    "image": "https://cdn.mos.cms.futurecdn.net/Lq4t9QcGWPMhbxvbEXJbxi-1280-80.png",
    "pubDate": "2025-11-21T18:21:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65896091d204412d",
    "title": "Amazon cut more than 1,800 engineers in record layoffs, despite saying it needs to innovate faster",
    "link": "https://www.cnbc.com/2025/11/21/amazon-cut-thousands-of-engineers-in-its-record-layoffs-filings-show.html",
    "summary": "Nearly 40% of the roughly 4,700 positions Amazon eliminated across Washington, New York, New Jersey and California were engineering jobs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:13:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8cfc9dc011ea2af",
    "title": "Hytale honcho says early access will be $20 because 'charging more didn’t feel right': He doesn't think the game is good yet, but 'my team and I will push hard to make it good, then great'",
    "link": "https://www.pcgamer.com/games/rpg/hytale-honcho-says-early-access-will-be-usd20-because-charging-more-didnt-feel-right-he-doesnt-think-the-game-is-good-yet-but-my-team-and-i-will-push-hard-to-make-it-good-then-great/",
    "summary": "The Minecraft-inspired RPG may finally release after all, and Hypixel founder Simon Collins-Laflamme isn't keen to muck it up.",
    "body": "Hytale is saved , yes, but there's still a long way to go. The ambitious Minecraft-inspired sandbox RPG was canceled by Riot after developers \" couldn’t bring Hytale to life in a way that truly delivered on its promise,\" , and its new goal is to deliver \"the original vision for Hytale,\" from before it turned into a sprawling seven-year project. Hypixel founder Simon Collins-Laflamme said in a post on X that original vision comes with a relatively humble price tag: $20, or \"as aggressively low as possible.\" I’m pricing Hytale as aggressively low as possible. I’m taking on a considerable personal risk after repurchasing the game and getting it ready for early access for a growing team of now 50 talented individuals. I said I was all in, and I am delivering on that promise.The game… https://t.co/KxBmOLxMQN November 21, 2025 As Laflamme notes in his post, the game effectively lost four years of development as the build the new team is working with is quite old. But the restart is also an opportunity to cultivate good will for a project that's mostly languished in the public eye for the better part of a decade: \"Charging more didn’t feel right. I don’t think the game is good yet. My te…",
    "image": "https://cdn.mos.cms.futurecdn.net/kXE63ntMHPBUy9Sm6JFGdK-1280-80.jpg",
    "pubDate": "2025-11-21T18:07:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86e9a852a2a77c15",
    "title": "Resident Evil Requiem producer hints at the return of 'some characters from the past' then—way too late—warns players not to 'over-expect or hype it'",
    "link": "https://www.pcgamer.com/games/horror/resident-evil-requiem-producer-hints-at-the-return-of-some-characters-from-the-past-then-way-too-late-warns-players-not-to-over-expect-or-hype-it/",
    "summary": "This is no longer a conspiracy theory—I'm convinced.",
    "body": "Ok, it's happening, everybody stay calm: Resident Evil Requiem's producer Masato Kumazawa has said that characters from past series will be making an appearance in the next Resi game, which means the possibility of Leon Kennedy showing up has just skyrocketed. \"I would say that yes, there are going to be some characters from the past series to come in, but don’t over-expect or hype it,\" Kumazawa says in an interview with Well-Played (via IGN ). \"We can’t promise you anything about that, but the only thing I can say is that there will be characters that have been involved in the Raccoon City incident involved in the game.\" (Image credit: Capcom) Ever since Requiem was first teased, fans of the series (me) have been spreading theories around theories ( me, I did that ) of Leon's return. I mean, come on, the setting is perfect, you can't return to Raccoon City and not find that floppy-haired dreamboat creeping around somewhere. The theories got so huge that Capcom even had to go as far as to say that Leon Kennedy is absolutely not the protagonist of the next series, as he's just too cool to be scared by monsters any more. But they never conclusively said Leon wouldn't show up as a se…",
    "image": "https://cdn.mos.cms.futurecdn.net/VVf3iJ68zkn4qphYaraN79-1280-80.jpg",
    "pubDate": "2025-11-21T17:26:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81907b51d45f3c09",
    "title": "Helldivers 2 players exercise managed democracy to rename destroyed city 'New York Supreme' rather than the infinitely better 'Bernard'",
    "link": "https://www.pcgamer.com/games/action/helldivers-2-players-exercise-managed-democracy-to-rename-destroyed-city-new-york-supreme-rather-than-the-infinitely-better-bernard/",
    "summary": "What about New Bernard Supreme?",
    "body": "Helldivers 2 players have exercised their democratic rights by choosing to re-name a destroyed city called York Supreme as New York Supreme. Yes it does sound like a pizza, which is kinda the point. The sad news, however, is they chose this nonsense over the far superior choice of \"Bernard.\" It does make you wonder whether, out in space, there are some reds under the bed. The vote was a narrow one, with New York Supreme winning out with 62,674 votes to the noble Bernard's 53,480. This follows another player vote which saw a destroyed city re-named as \"Gun\", which is at least in keeping with the game's themes. Players are inexplicably cock-a-hoop with the result, with the Helldivers 2 subreddit filled with posts celebrating New York Supreme's victory. \"New York Supreme sounds like something outta Taco Bell\" notes player Pale_Spend 2052 and, you know, they're right. Nevertheless, the celebrations continue: LONG LIVE NEW YORK SUPREME from r/Helldivers I love Democracy from r/Helldivers What a thing to wake up to! from r/Helldivers There is one slightly more serious note to come out of this. Plenty of players note that this vote was held in the game's official Discord server, which is…",
    "image": "https://cdn.mos.cms.futurecdn.net/MW95zkriaNeGFKQMNFkzWY-1280-80.png",
    "pubDate": "2025-11-21T17:17:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09dbb826601e3355",
    "title": "The voice of Geralt isn't worried about Ciri's recasting in The Witcher 4: 'I think she's going to do a great job'",
    "link": "https://www.pcgamer.com/games/the-witcher/the-voice-of-geralt-isnt-worried-about-ciris-recasting-in-the-witcher-4-i-think-shes-going-to-do-a-great-job/",
    "summary": "Passing on the mantle.",
    "body": "The Witcher 4 is bound to, as most of CDPR's games end up doing (even if it takes them a while), shake the RPG firmament. Especially given this time, it's got a new lead: With Ciri taking over the role of the game's protagonist, donning Geralt's old boots for her own adventure. Not only that, but the new lead has a new voice actor , with Ciara Berkeley stepping into the role in place of Jo Wyatt. Geralt's long-time voice actor, Doug Cockle, has been enthusiastic about the choice to have Ciri take the lead —and withering towards people who need to \"read the damn books\" . And now, in a sweet display of voice actor camaraderie, he's stated that he thinks Berkeley will nail the new role, too. That's per an interview our friends over at GamesRadar+ did with The Witcher vet during the Golden Joystick Awards 2025. Cockle states that he hadn't met Berkeley in person until the awards themselves, but now that he has? He's sold. \"I only spoke with her briefly, just today. We exchanged some DMs a couple of weeks ago just to say hi,\" Cockle told the site. \"She's lovely, and I think she's going to do a great job. She's got a fantastic presence in person. I don't really have any advice. I've off…",
    "image": "https://cdn.mos.cms.futurecdn.net/qC25EMQMhVatGEy8CA7uHW-1280-80.jpg",
    "pubDate": "2025-11-21T17:11:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c280e8e56931d105",
    "title": "Guild Wars 2: Visions of Eternity is the MMO's best annual expansion yet, but the real test is going to be whether it can keep up the momentum",
    "link": "https://www.pcgamer.com/games/mmo/guild-wars-2-visions-of-eternity-is-the-mmos-best-annual-expansion-yet-but-the-real-test-is-going-to-be-whether-it-can-keep-up-the-momentum/",
    "summary": "A strong start doesn't mean much for a studio that has struggled to make satisfying conclusions.",
    "body": "In 2023, ArenaNet switched to an annual expansion plan for Guild Wars 2—smaller, but more frequent expansions that rolled out in stages across an entire year. The benefit has been a more consistent release schedule. But there are downsides too. The first of these expansions, Secrets of the Obscure, felt like it was trying to pack too much into its limited development schedule—its ambition in terms of story far outstripping what ArenaNet had the time to make. Despite plenty of positives, it ultimately felt rushed and underdeveloped. Last year's Janthir Wilds was more assured, taking valuable lessons from SotO in terms of its scope. It launched with one of the best maps in recent memory (alongside a second that was simply OK), and brought a handful of features that made for a promising first impression. It put its best foot forward, but then ran out of steam. What followed in the subsequent updates was… fine, mostly, but paled in comparison to the expansion's opening salvo, and didn't make the most of the concepts the story was teasing. (Image credit: ArenaNet) Visions of Eternity, then, is another shot at proving this annual expansion plan has the juice. It's the best opening act o…",
    "image": "https://cdn.mos.cms.futurecdn.net/KFnqdsyvS8NYEGtKoP7uqQ-1280-80.jpg",
    "pubDate": "2025-11-21T16:49:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4641a3d0958e86d2",
    "title": "Stranger Things refuses to let you forget its about to end forever by immortalising itself in Fortnite",
    "link": "https://www.pcgamer.com/games/battle-royale/stranger-things-refuses-to-let-you-forget-its-about-to-end-forever-by-immortalising-itself-in-fortnite/",
    "summary": "The rest of the gang are joining Eleven in the battle royale.",
    "body": "I haven't watched Stranger Things since its first season, but I seemingly cannot escape from the constant reminder that its final hurrah is airing later this year. Part of that is my fault for refusing to cough up for ad-free Netflix, but I now also have Epic Games to add to the list of culprits: it's turning Fortnite's Blitz Royale mode into a hellscape not dissimilar to the Upside Down later this month along with a huge Stranger Things shop drop. Will, Lucas, Mike, and Dustin are arriving as skins—I can't tell if it's a classic Fortnite limb-stretch-to-fit-model-proportions situation or if the kids really do just look like that now, I howl from my rocking chair—as well as creepy skinsuit Vecna. Fortnite is promising a full suite of back blings, pickaxes, emotes, and LEGO minifigure versions to go alongside them. As much as it's not my bag, I certainly wouldn't mind a few cheeky D&D references worming their way in as a result. (Image credit: Epic Games) As for Blitz Royale, there's not too much info on that front just yet. If it's anything like the Iron Man theme we got a couple months back, we'll be getting a full-fledged mini Stranger Things-themed map complete with relevant it…",
    "image": "https://cdn.mos.cms.futurecdn.net/qttYdPcQX3mFEhdRY7XNqf-1280-80.jpg",
    "pubDate": "2025-11-21T16:33:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb161fedad63b4e8",
    "title": "10 of the best customization codes for Where Winds Meet",
    "link": "https://www.pcgamer.com/games/rpg/where-winds-meet-customization-codes/",
    "summary": "The best of what the community has cooked up for your Wuxian adventures.",
    "body": "Where Winds Meet has a pretty intricate character creator to play around with, but with great customization options comes great responsibility to not make Shrek. Alas, this mighty responsibility has been ignored yet again, with more character codes for Shrek out there than my eyeballs can handle. Shrek aside, apart from one nightmare fuel entry, this list of the best character customization codes in Where Winds Meet shows off the incredible talents of all the creators out there who can somehow manage to make near photo-realistic versions of real people, or recreate our favourite video game characters. Best character codes for Where Winds Meet After searching the in-game gallery and subjecting myself to far too many handsome squidwards, I managed to rustle up what I think are 10 of the best character customization codes for Where Winds Meet. Ranni the Witch (Image credit: Everstone Studio) Code : ARTaRnfKLSNJrr1YR05 Creator : LamLamLam All you need to do is find yourself a big hat and I reckon you're as close to Ranni from Elden Ring as you're going to get by using this code. Unfortunately, lighter hair colors are harder to get unless you drop some cash, so everybody say hello to g…",
    "image": "https://cdn.mos.cms.futurecdn.net/TRHa5gYgbFuLDkvuizMpJD-1280-80.jpg",
    "pubDate": "2025-11-21T16:28:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b0bf38c243cc503",
    "title": "How to complete the Black Ops 7 Ashes of the Damned Easter Egg",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-zombies-easter-egg-ashes-of-the-damned/",
    "summary": "Upgrade Ol' Tessie and defeat Veytharion to complete this Zombies quest.",
    "body": "Ashes of the Damned is the first Zombies map in Call of Duty: Black Ops 7 , and it's the largest round-based map the series has ever seen. It also features a lengthy main questline to follow with a ton of other easter eggs you can discover along the way. The Ashes of the Damned main quest revolves around Ol' Tessie, your trusty truck that gets you around the map. There are a bunch of parts you need to find at every major location in Ashes of the Damned, and this easter egg is a doozy even for the most experienced Zombies players. How to unlock Pack-a-Punch in Ashes of the Damned As always, this Zombies easter egg starts with the Pack-a-Punch machine. In a new twist, Pack-a-Punch follows you around Ashes of the Damned on the back of Ol' Tessie. (Image credit: Activision) Before you can do anything, you need to get Ol' Tessie up and running. Head into the Server Room at Janus Towers Plaza and melee the round circular grate on the floor to reveal T.E.D.D.'s Head. Take the head outside and install it on the old pickup truck. That's Ol' Tessie. Make sure you treat her right. On the Road Again (Image credit: Activision) Now that Ol' Tessie is mobile, hop in and drive southwest to Blackw…",
    "image": "https://cdn.mos.cms.futurecdn.net/S6rH2j4ovwAU9etgiG2ZFC-1280-80.jpg",
    "pubDate": "2025-11-21T16:05:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "933fce706c9269e2",
    "title": "Ahead of Black Friday, Fanatical has dropped more comic and book bundles than I know what to do with, covering Dragon Age, Mass Effect, Cyberpunk 2077, Halo, and more",
    "link": "https://www.pcgamer.com/games/ahead-of-black-friday-fanatical-has-dropped-more-comic-and-book-bundles-than-i-know-what-to-do-with-covering-dragon-age-mass-effect-cyberpunk-2077-halo-and-more/",
    "summary": "These days the site gives Humble Bundle a run for its money.",
    "body": "This week, Fanatical celebrates a whole year of its 'Fantasyverse' initiative—basically a fancy name for their videogame bundles now being joined by comic, TTRPG, and book bundles. But, as the hobbits do in the Shire, it's the kind of birthday where there's presents for everyone, in the form of (you guessed it) a metric ton of new bundles. On the gaming-relevant side of things, you can pick up: A build-your-own Cyberpunk 2077 bundle that includes comics and a lore book. A Mass Effect bundle that includes comics and three art books. A Dragon Age bundle that includes comics, an art book, and two lore books. A Halo bundle that includes comics, a making-of book, and a lore encyclopedia. That's all digital-only, but as ever the value proposition is ridiculous. That Mass Effect bundle for example is just $9 for nearly $140 worth of stuff. As I said when I wrote about Fanatical's recent Witcher comics bundle (still available, by the way), I think they're doing great work over there. The files are well-organised and easy to download, and it's a great way to get into the increasingly cost-effective hobby of reading comics digitally on your tablet. Of this lot, my top pick would be the Drag…",
    "image": "https://cdn.mos.cms.futurecdn.net/pwT372qxpQrJBfohQxUWrF-1280-80.jpg",
    "pubDate": "2025-11-21T16:01:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d96d07278f38a4",
    "title": "The best gaming keyboards we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/the-best-gaming-keyboards-weve-reviewed-in-2025-so-far/",
    "summary": "Here are the top 10 gaming keyboards we've tested ourselves.",
    "body": "The best gaming keyboards provide a genuinely tactile interface with your gaming PC. And, as much as people might like the odd dalliance with a gamepad, it's the heroic mouse and keyboard combination that makes PC gaming such an involved, fast, and accurate a hobby. And, like us PC gamers, gaming keyboards come in all shapes and sizes. That means you will always be able to find one that suits you, your needs, your aesthetic, and your budget. And we review a host of keebs every year, in fact we've actually reviewed more gaming keyboards than gaming laptops over the past couple of years. Right here is a list of the best gaming keyboards we've reviewed throughout 2025 that have scored 80% or above in our rigorous tech testing. Best gaming keyboard deals today Amazon: All the gaming keyboard deals on Bezos' shelves Newegg: Hundreds of gaming keyboards for any budget Best Buy: Discounts on Corsair, SteelSeries, Logitech and more B&HPhoto: Money off a wide range of high-end keebs Gamestop: Yes, that Logi board with a cloud wrist rest is here ⌨️ Razer Blackwidow V3 Quartz | $85 $50 @ Gamestop ⌨️ Logitech G Pro X TKL Lightspeed | $220 $160 @ B&HPhoto ⌨️ Asus ROG Strix Scope II 96 | $210 $…",
    "image": "https://cdn.mos.cms.futurecdn.net/qtAeg95LR5UiqJZJhFAn7n-1280-80.jpg",
    "pubDate": "2025-11-21T14:36:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "401b46f9482ed62d",
    "title": "The best gaming laptops we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/the-best-gaming-laptops-weve-reviewed-in-2025/",
    "summary": "These are the top 10 gaming laptops we've benchmarked and tested ourselves.",
    "body": "The best gaming laptop can mean different things to different people, but it's something we spend a lot of time thinking about and testing ourselves on PC Gamer. In fact, of all the hundreds of products we prod, poke, and benchmark throughout the year, gaming laptops make up around 10% of the total we test. So, we know our silicon onions when it comes to mobile machines for making good with the gaming. Each and every gaming laptop that crosses our path gets put through the same rigorous process , where we test gaming and productivity performance with a curated set of benchmarks, and monitor power and thermals, too. And, because we test a ton of them, we can compare each against all the gaming laptops that have gone before. In this list right here are all the highest-rated machines we've scored over 80% so far this year, with links to their full reviews, and all the benchmarking data you could wish for. And we'll keep adding them as they keep on making good ones. Best gaming laptop deals today Amazon: All the gaming laptop deals at Amazon. Best Buy: Asus RTX 5070 Ti gaming laptop for $1,600 Razer: Our best 14-inch gaming laptop pick for $2,100 Lenovo: Up to $700 off Legion gaming l…",
    "image": "https://cdn.mos.cms.futurecdn.net/NjegFSN9PoHeVmKjhQVpKe-1280-80.jpg",
    "pubDate": "2025-11-21T14:34:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f1f40456bf37e4c",
    "title": "COP30 enters endgame with tensions on fossil fuels and finance",
    "link": "https://www.ft.com/content/8f97891e-a4b7-4e36-af33-42ca0dcdda61",
    "summary": "Latest draft agreement prompts criticism from European and developing nations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T13:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814a3a81b117d7dd",
    "title": "LG UltraGear 27GX790A OLED review",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/lg-ultragear-27gx790a-oled-gaming-monitor-review/",
    "summary": "480 Hz's worth of sizzling WOLED speed.",
    "body": "Fans of 27-inch OLED panels rejoice. There are so many monitor models to choose from , it's actually hard to keep up. But that creates a problem for the likes of the new LG UltraGear 27GX790A. How to carve out a niche of its own against all that competition? On the plus side, this is a very speedy monitor, even by OLED standards. It tops out at 480 Hz refresh, making it one of the quicker 1440p gaming OLEDs out there. It's also relatively reasonably priced for a model with 480 Hz refresh, typically coming in around $700 or £800. On the other hand, the LG UltraGear 27GX790A doesn't get the latest and brightest LG WOLED panel technology . It's also a bit slim on features, lacking USB-C connectivity or speakers of any kind. LG UltraGear 27GX790A specs (Image credit: Future) Screen size: 27-inch Resolution: 2,560 x 1,440 Brightness: 275 nits full-screen, 1,300 nits HDR 3% APL Response time: 0.03 ms Refresh rate: 480 Hz HDR: DisplayHDR TrueBlack 400 Features: WOLED panel, adaptive sync, HDMI 2.1, DisplayPort 2.1a, USB-A hub Price: $730 | £799 Of course, most monitor speakers are positively painful to listen to, and if you don't need USB-C then it hardly matters that it's not offered he…",
    "image": "https://cdn.mos.cms.futurecdn.net/bS6JWYuWzB6RvisCSAuaqf-1280-80.jpg",
    "pubDate": "2025-11-21T12:40:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18f4094588c60c38",
    "title": "UK watchdog rebuffs hedge funds’ calls for drastic cut in reporting rules",
    "link": "https://www.ft.com/content/4ace1f0e-2bf8-4381-a027-dd327a883935",
    "summary": "FCA says ‘streamlining’ of requirements to report transactions will save companies more than £108mn a year",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:01:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "659030586562f43a",
    "title": "The ‘Marathon Man’ approach to bank supervision",
    "link": "https://www.ft.com/content/8df00894-bbad-43dc-a7bd-8acc67172e2c",
    "summary": "Can we really build better mousetraps?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T11:11:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c565d9f4ddbb507c",
    "title": "The bear case for 2026",
    "link": "https://www.ft.com/content/d8aec181-3547-4c20-bfc8-a7a74b8fbda7",
    "summary": "Plus, the (late) jobs report",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T06:30:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6d1cb664df76edd",
    "title": "Top Fed official warns on risk hedge funds pose to $30tn Treasury market",
    "link": "https://www.ft.com/content/754ef60f-bbbb-496c-9548-04cde2930730",
    "summary": "Lisa Cook says growing prevalence of so-called basis trades makes markets ‘more vulnerable to stress’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:07:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28f5b4d7b2d238a",
    "title": "Blue Owl’s clever private-to-public deal makes investors see red",
    "link": "https://www.ft.com/content/79fed4eb-9671-47b4-b645-3acfe0dc0ba8",
    "summary": "Private capital firm has cancelled a planned merger between two affiliates that lend to middle-market companies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]