[
  {
    "id": "8d11f28f32dd6aba",
    "title": "New Google Pixel October 2025 update with ‘performance improvements’ rolls out [U]",
    "link": "https://9to5google.com/2025/11/01/new-pixel-october-2025-update/",
    "summary": "Google today released new October builds for the Pixel 7-10 series, with Verizon shedding some light on what this update brings. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b21efe62bb34c62",
    "title": "Kali Uchis Named a 2025 ASCAP Women Behind the Music Honoree & More Uplifting Moments",
    "link": "https://www.billboard.com/music/latin/best-latin-music-news-kali-uchis-ascap-honoree-1236102093/",
    "summary": "Plus, Lele Pons & Guaynaa celebrate their first Halloween as parents.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Kali Uchis to Receive Special Honor Kali Uchis has been named a 2025 ASCAP Women Behind the Music, alongside honorees Kehlani and KPop Demon Hunters’ lead vocalist EJAE. “Every year, ASCAP looks forward to spotlighting some of music’s most extraordinary women by honoring them for their achievements at our Women Behind the Music event,” said Nicole George-Middleton, ASCAP Executive Vice President &amp; Head of Creative Membership, in a statement. “This year we are thrilled to recognize three women who are pushing boundaries and capturing the world&#8217;s attention across different genres. Their creative success has propelled them to the top of the charts and is set to inspire the next generation of women in music.” The Colombian artist will receive her award at the&nbsp; 17 th annual ASCAP Women Behind the Music event, taking place Wednesday, Nov. 12 in Los Angeles, just weeks after her Superstar Q&amp;A at the 2025 Billboard Latin Music Week in Miam…",
    "image": null,
    "pubDate": "2025-11-01T16:24:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5a394523abb4546",
    "title": "‘Saturday Night Live’ Livestream: How to Watch the Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Miles Teller hosts, while Brandi Carlile performs as musical guest on Saturday, Nov. 1.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Season 51 went on a short break after Sabrina Carpenter hosted and performed as musical guest a few weeks ago. Miles Teller is set to play host, while Brandi Carlile is set as musical guest during this week&#8217;s Saturday Night Live on Saturday (Nov. 1). SNL airs on NBC at 11:30 p.m. ET/PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch SNL online without cable. How to Stream &#8216;Saturday Night Live&#8217; for Free In order to watch SNL , you&#8217;ll need to have access to NBC. If you have cable, then you just need to look up what channel NBC is on, which you can find it in your channel guide through your cable provider. Don&#8217;t have cable? There are a few ways to watch Saturday Night Live online for free. Your best bet is to sub…",
    "image": null,
    "pubDate": "2025-11-01T15:30:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3298b5c5c68f1fae",
    "title": "Nest Audio, Mini, and Home Mini get updated lights with Gemini",
    "link": "https://9to5google.com/2025/11/01/nest-mini-audio-gemini-lights/",
    "summary": "With the Gemini for Home voice assistant, Google has updated the LED lights on the Home Mini, Nest Mini, and Nest Audio. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9f41739ad15957f",
    "title": "Taylor Momsen Rocks New Version of ‘Grinch’ Song ‘Where Are You Christmas?’",
    "link": "https://www.billboard.com/music/rock/taylor-momsen-grinch-christmas-track-1236103217/",
    "summary": "The reimagined version appears on the band’s new holiday EP, Taylor Momsen’s Pretty Reckless Christmas, released Oct. 31.",
    "body": "Taylor Momsen is revisiting a holiday classic — with a rock twist. The Pretty Reckless frontwoman has re-recorded “Where Are You Christmas?” 25 years after first performing the song as Cindy Lou Who in How the Grinch Stole Christmas . The reimagined version appears on the band’s new holiday EP, Taylor Momsen’s Pretty Reckless Christmas , released Friday (Oct. 31) via Fearless Records. The original ballad, co-written by Mariah Carey, James Horner, and Will Jennings, first appeared on the 2000 film’s soundtrack and was famously performed by Momsen at just seven years old. That same year, Faith Hill’s version reached No. 65 on the Billboard Hot 100. Momsen’s 2025 update opens with a nostalgic snippet of her childhood recording before launching into a full-blown rock version, anchored by crunchy guitars and her signature gritty vocals. “Where are you, Christmas? Why can’t I find you?” she sings, giving the wistful lyrics new energy and edge. The six-track EP also includes four original songs — “I Wanna Be Your Christmas Tree,” “Christmas Is Killing Me,” “Blues on Christmas,” and “When We Were Young” — as well as a reprise titled “Christmas, Why Can’t I Find You.” “ Pretty Reckless Chr…",
    "image": null,
    "pubDate": "2025-11-01T06:15:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "672b76b11d2606a9",
    "title": "Ozzy Osbourne’s Grandson Recreates Bat-Biting Moment for Halloween",
    "link": "https://www.billboard.com/music/music-news/ozzy-osbourne-grandson-recreates-bat-biting-moment-halloween-1236103212/",
    "summary": "\"Learned from the greatest, Papa!\" Kelly Osbourne captioned the video.",
    "body": "Ozzy Osbourne’s legacy echoed through Halloween this year thanks to a viral video of his grandson reenacting one of the most notorious moments in rock history. In a TikTok shared on Oct. 31 by Osbourne’s daughter Kelly, her two-year-old son Sidney is seen wearing a skeleton outfit and red cowboy boots, gleefully biting the head off a stuffed bat. “Learned from the greatest, Papa!” Kelly captioned the clip, which plays over Osbourne’s 1980 hit “Crazy Train.” @kellyosbourneyo Learned from the greatest, Papa! ♬ som original &#8211; MusicTok The moment nods directly to Ozzy’s infamous 1982 concert in Des Moines, Iowa, where he bit the head off what turned out to be a real bat onstage — a career-defining stunt that’s followed him for decades. The metal icon, who died in July at age 76 , spoke openly about the incident in later years. “I’ve achieved quite a lot in my life, but all people do is go, ‘Ozzy, what do bats really taste like?’” he told People in a 2022 interview. “But I’ll tell you what, when they gave me the rabies shot, I wasn’t smiling.” Osbourne maintained a close relationship with Sidney up until his death. Earlier this year, Kelly shared that her son’s favorite time of d…",
    "image": null,
    "pubDate": "2025-11-01T05:08:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41d452f5239cc2a0",
    "title": "Liam Gallagher Goes Off After Flare Hits Crowd at Oasis’ Melbourne Show",
    "link": "https://www.billboard.com/music/music-news/oasis-melbourne-show-liam-gallagher-slams-fan-1236103183/",
    "summary": "The incident occurred during “Champagne Supernova,” when two flares were seen flying into the floor section of the sold-out stadium.",
    "body": "Liam Gallagher has called out a fan who launched flares into the crowd during Oasis ’ opening Australian tour stop at Melbourne’s Marvel Stadium on Friday night (Nov. 1), describing the individual as a “seriously f**ked up” person in a profanity-laced post on social media. The incident occurred during the final song of the night, “Champagne Supernova,” when two flares were seen flying into the densely packed floor section of the sold-out stadium. One concertgoer told Australian outlet news.com.au that the flares sparked visible flashes among the crowd. “Each time you saw this flash, it looked like a fire, and then it was contained fairly quickly,” said Virginia, who attended the show with her 13-year-old daughter. The pair exited the venue early due to safety concerns. Security reportedly conducted thorough bag checks at the gate, though it remains unclear how the flares entered the venue or whether any injuries occurred. Marvel Stadium has yet to comment. Gallagher, never one to mince words, addressed the flare-thrower directly on Saturday morning. “To the massive C*** who launched that flare into the crowd last night at the gig in Melbourne you are 1 seriously f***ed up individu…",
    "image": null,
    "pubDate": "2025-11-01T04:27:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0809d6328e5391b",
    "title": "Trick or Treat: Mariah Carey Drops Christmas-Themed Merch Collection on Halloween",
    "link": "https://www.billboard.com/culture/product-recommendations/mariah-carey-amazon-merch-shop-online-1236103100/",
    "summary": "The collection includes fan-favorite items like a Mariah lawn inflatable and an \"All I Want for Christmas\" musical snow globe.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It may not be time to defrost her classic holiday song , but it&rsquo;s never too early to shop Christmas merchandise. On Halloween, Mariah Carey brings the holiday cheer with a Christmas-themed merch collection. This marks the second consecutive holiday merch collaboration between the &ldquo;All I Want For Christmas&rdquo; singer and Amazon Music, and it&rsquo;s exclusively available to shop on Carey&rsquo;s official Amazon store today. Shop mariah Carey's holiday merch here Fans can deck the halls Mariah-style with a cozy and chic assortment of holiday home decor and fashion must-haves, including an &ldquo;All I Want For Christmas Is You&rdquo; festive sweater , a cozy holiday pajama set , fluffy candy cane socks , flashy ornaments , an apron and three-piece spatula set for all your holiday baking needs. Many items feature Mariah&rsquo;s signature &ldquo;MC&rdquo; monogram and plenty of festive designs. There&rsquo;s even an &ldquo;All I Want For …",
    "image": null,
    "pubDate": "2025-11-01T01:06:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "280b17d9f6e0e3ae",
    "title": "Today’s Android app deals and freebies: Kingdom Rush 5, Super Onion Boy 2, Asdivine Hearts, more",
    "link": "https://9to5toys.com/2025/10/31/android-app-deals-free-kingdom-rush-5/",
    "summary": "Friday afternoon’s collection of the best Android game and app deals are now live. Joining a host of spooky and horror-themed titles that have been dropping in price this week, we have a fresh collection of titles including Super Onion Boy 2, Kingdom Rush 5: Alliance TD, Asdivine Hearts, BE-A Walke…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T20:09:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb02d1c20ad57d20",
    "title": "How to turn off your Nest Doorbell chime",
    "link": "https://9to5google.com/2025/10/31/how-to-turn-off-your-nest-doorbell-chime/",
    "summary": "If you need to turn off your Nest Doorbell chime for any reason – such as trying to limit the ringing on a night full of trick or treaters – here’s how to do it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f160e57271e3f777",
    "title": "Gemini features in Google Home won’t just appear, here’s how to sign up for early access",
    "link": "https://9to5google.com/2025/10/31/gemini-google-home-how-to-sign-up/",
    "summary": "Google Assistant is officially being shown the door, and Gemini is sneaking in through the back. As early access opens for users, adding Gemini to Google Home requires signing up – here’s how. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44327a70f639639e",
    "title": "Pixel 6 to Pixel 10: Is now the perfect time to upgrade? [Video]",
    "link": "https://9to5google.com/2025/10/31/pixel-6-to-pixel-10-is-now-the-perfect-time-to-upgrade-video/",
    "summary": "After the dust has settled, is it now time for Pixel 6 owners to make the jump to the Pixel 10? Here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de50f46ad1164098",
    "title": "Are you going to keep YouTube TV? [Poll]",
    "link": "https://9to5google.com/2025/10/31/are-you-keeping-youtube-tv-poll/",
    "summary": "One thing streaming doesn’t have in common with cable is the constant back and forth with media corporations that leaves users without entire channels, and even recordings. The latest negotiation tactic between YouTube TV and Disney has left us wondering: do people want to stay on board or cancel? …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a401584444419ea",
    "title": "YouTube TV reportedly has a big demand for Disney channels as deadline expires tonight",
    "link": "https://9to5google.com/2025/10/30/youtube-tv-disney-demand-report/",
    "summary": "With the clock ticking on YouTube TV’s deal with Disney, a new report reveals that Google’s streamer has at least one big demand for Disney. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24b000cb50674c65",
    "title": "Today’s Android app deals and freebies: The Room series, Bendy Lone Wolf, more",
    "link": "https://9to5toys.com/2025/10/30/android-app-deals-free-room-bendy/",
    "summary": "Thursday’s best Android game and app deals are now ready to roll. We have another batch of titles to enjoy over Halloween weekend including The Room series from $0.50 as well as Bendy and the Ink Machine, Bendy: Lone Wolf, and some Kingdom Rush games, among others. Just be sure to also scope out Sa…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:21:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbb4e080c92c02ac",
    "title": "Google shows off prototype Android XR glasses from extended Magic Leap deal [Video]",
    "link": "https://9to5google.com/2025/10/30/google-android-xr-glasses-extended-magic-leap-deal/",
    "summary": "The Android XR floodgates finally cracked open this month with the debut of Samsung’s Galaxy XR headset, but glasses are what we’re all excited for. Google has now announced that its partnership with Magic Leap has been extended for the sake of bringing Android XR glasses to market. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8eebc91c98455243",
    "title": "Google study finds Android avoids 58% more spam and scam texts compared to iOS",
    "link": "https://9to5google.com/2025/10/30/google-study-finds-android-avoids-58-more-spam-and-scam-texts-compared-to-ios/",
    "summary": "As part of Cybersecurity Awareness Month, Google partnered with YouGov to commission a survey of over 5,000 smartphone users throughout the US, India, and Brazil, and their findings surrounding spam and scam texts might surprise you. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f5813ee2c5151d",
    "title": "Deals: Samsung Galaxy S25 Ultra up to $530 off, Galaxy Z Flip 6 $670 off, OnePlus 15 early bird discounts, more",
    "link": "https://9to5google.com/2025/10/30/deals-galaxy-s25-ultra-z-flip-oneplus-15/",
    "summary": "Today’s 9to5Toys Lunch Break deals are ready to go down below. Firstly, we have unlocked Samsung S25 Ultra models at $530 off today (open-box with a 1-year warranty) alongside a deep discount on the Samsung Galaxy Z Flip 6 band new at $670 off the original list price. Those offers also join the ear…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T15:48:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd65a7b5fd394559",
    "title": "Threads adding ‘Reply Approvals’ to combat online trolls and spam",
    "link": "https://9to5google.com/2025/10/30/threads-adding-reply-approvals-to-combat-online-trolls-and-spam/",
    "summary": "Meta is launching another new update for Threads that can be used to “keep discussions on-topic” by manually approving replies to a post before it’s seen by everyone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]